{"source": "Burkina 24", "title": "Gestion de la Transition : Le Cercle de réflexion politique du Socle citoyen pour la libération (SOCL) exige la « levée sans condition » des activités politiques", "link": "https://burkina24.com/2024/05/14/gestion-de-la-transition-le-cercle-de-reflexion-politique-du-socle-citoyen-pour-la-liberation-socl-exige-la-levee-sans-condition-des-activites-politiques/", "published": "Tue, 14 May 2024 17:41:35 +0000", "summary": "<p>Ceci est un appel du Cercle de réflexion politique du Socle citoyen pour la libération (SOCL) à lever la suspension des activités des partis politiques au Burkina Faso.  Chers compatriotes,  L’Assemblée nationale de la transition (ALT) a adopté le 26 avril 2024, une loi envisageant le recours aux assises nationales pour permettre d’anticiper les issues …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/14/gestion-de-la-transition-le-cercle-de-reflexion-politique-du-socle-citoyen-pour-la-liberation-socl-exige-la-levee-sans-condition-des-activites-politiques/\">Gestion de la Transition : Le Cercle de réflexion politique du Socle citoyen pour la libération (SOCL) exige la « levée sans condition » des activités politiques</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Russie-Niger : Naissance d’une nouvelle organisation pour renforcer les liens de coopération", "link": "https://burkina24.com/2024/05/14/russie-niger-naissance-dune-nouvelle-organisation-pour-renforcer-les-liens-de-cooperation/", "published": "Tue, 14 May 2024 16:37:26 +0000", "summary": "<p>L’Organisation non gouvernementale (ONG), Ensemble main dans la main Niger-Russie, a officiellement lancé ses activités ce mardi 14 mai 2024 à Niamey, au Niger, à l’occasion d’une conférence de presse.  Ensemble main dans la main Niger-Russie (EMMNR), constituée de Nigériens et de Russes, selon Dr Mouhamadou Dicko, le président national, est une organisation à but …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/14/russie-niger-naissance-dune-nouvelle-organisation-pour-renforcer-les-liens-de-cooperation/\">Russie-Niger : Naissance d’une nouvelle organisation pour renforcer les liens de coopération</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Cyclisme burkinabè : Coup dur pour l’AS Bessel, des cyclistes suspendus par la fédération", "link": "https://burkina24.com/2024/05/14/cyclisme-burkinabe-coup-dur-pour-las-bessel-des-cyclistes-suspendus-par-la-federation/", "published": "Tue, 14 May 2024 15:22:09 +0000", "summary": "<p>La Fédération Burkinabè de Cyclisme (FBC) sanctionne des cyclistes burkinabè. Il s’agit particulièrement de coureurs de l’AS Bessel et du Rail Club du Kadiogo (RCK). Ces sanctions font suite au refus des cyclistes et de leurs encadreurs de participer au Tour du Bénin du 30 avril au 4 mai 2024.  Suspensions de trois mois pour …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/14/cyclisme-burkinabe-coup-dur-pour-las-bessel-des-cyclistes-suspendus-par-la-federation/\">Cyclisme burkinabè : Coup dur pour l’AS Bessel, des cyclistes suspendus par la fédération</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "1xBet : 5 footballeurs qui sont devenus révélations en Liga cette saison", "link": "https://burkina24.com/2024/05/14/1xbet-5-footballeurs-qui-sont-devenus-revelations-en-liga-cette-saison/", "published": "Tue, 14 May 2024 15:08:17 +0000", "summary": "<p>Ceci est un article sponsorisé par notre partenaire. De nouvelles stars naissent chaque année en Liga, et la saison 2023/2024 n’a pas été l’exception à la règle. Le bookmaker fiable 1xBet a sélectionné plusieurs joueurs de football qui ont agréablement surpris par leur jeu mature et sont devenus leaders de leurs équipes. Nous n’incluons volontairement …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/14/1xbet-5-footballeurs-qui-sont-devenus-revelations-en-liga-cette-saison/\">1xBet : 5 footballeurs qui sont devenus révélations en Liga cette saison</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Développement au Burkina Faso : Dr Dibi Alfred Millogo prône le nivellement par le haut", "link": "https://burkina24.com/2024/05/14/developpement-au-burkina-faso-dr-dibi-alfred-millogo-prone-le-nivellement-par-le-haut/", "published": "Tue, 14 May 2024 14:11:50 +0000", "summary": "<p>Dr. Dibi Alfred Millogo a animé un séminaire dénommé « Sommet de la transformation » au profit des entrepreneurs et des jeunes à Ouagadougou le samedi 11 mai 2024. Des chefs d’entreprises, des porteurs de projets et des acteurs intervenant dans plusieurs domaines socioéconomiques ont participé à la rencontre d’échanges et de partages dénommée le « Sommet …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/14/developpement-au-burkina-faso-dr-dibi-alfred-millogo-prone-le-nivellement-par-le-haut/\">Développement au Burkina Faso : Dr Dibi Alfred Millogo prône le nivellement par le haut</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouaga : La Coalition Burkina-Russie et African Initiative veulent réduire le nombre d’accidents sur les routes", "link": "https://burkina24.com/2024/05/14/ouaga-la-coalition-burkina-russie-et-african-initiative-veulent-reduire-le-nombre-daccidents-sur-les-routes/", "published": "Tue, 14 May 2024 13:38:49 +0000", "summary": "<p>La Coalition Burkina-Russie, en partenariat avec l’association russo-burkinabè « African Initiative », s’est engagée à reproduire les marquages au sol sur les routes bitumées de la ville de Ouagadougou. Ce mardi 14 mai 2024, pour une seconde fois, elle a pris d’assaut la rue Yugbaré Paul Hamado, dans l’arrondissement de Boulmiougou.  Pour cette seconde action dans le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/14/ouaga-la-coalition-burkina-russie-et-african-initiative-veulent-reduire-le-nombre-daccidents-sur-les-routes/\">Ouaga : La Coalition Burkina-Russie et African Initiative veulent réduire le nombre d’accidents sur les routes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain s’en est allé", "link": "https://www.burkinademain.com/2024/05/13/deces-de-namboue-a-105-ans-un-tresor-humain-sen-est-alle/", "published": "Mon, 13 May 2024 18:29:35 +0000", "summary": "Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. Témoignages exclusifs.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42948\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42948\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42948\">Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè, est décédée à l&rsquo;âge de 105 ans</figcaption></figure>\n<p>Pour plus d’un, à Assô, un quartier de Doudoulcy, village de la commune de Didyr, la vie ne sera plus la même après le 25 avril 2024, jour du décès de Kanzié Kanssan Ezambouè, ‘’Na’Mbouè’’, à l’âge de 105 ans. L’on ne la verra donc plus sous le tamarinier, ni à l’angle de son salon où elle aimait s’asseoir. Dans ces lieux habituels, elle brillera dorénavant par son absence. Elle manquera grandement à toutes ces personnes qui fréquentaient sa cour, ses endroits. «Un seul être vous manque, et tout est dépeuplé», disait le poète Alphonse de Lamartine.</p>\n<p>Mais, heureusement pour Na’Mbouè, de par son modèle de vie, c’est-à-dire hautement humain, beaucoup de ses proches, de tous ceux et toutes celles qui ont eu affaire à elle, ne l’oublieront pas de sitôt tant elle aura positivement impacté son environnement.  Mais, au juste, qui était-elle et quelle vie a-t-elle mené toutes ces années sur terre ?</p>\n<p><strong>«Na’Mbouè, une mère tardive»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42949\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?resize=600%2C573&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Née au lendemain de la Première Guerre Mondiale, vers 1919 à Imouga, ’Na’Mbouè’’, dont on pleure aujourd’hui la disparition, a connu les travaux forcés de la période coloniale. Plus tard, quand elle s’est mariée, Dieu ne lui a pas vite donné des enfants. Elle a en effet vécu pendant longtemps avec son mari Bassolma Bazongo, avant d’avoir des enfants. Elle a eu au total cinq enfants dont 3 garçons (Obo, Otiga et Ochié) et deux filles, Kanzongo Kessan Madeleine et Kanzongo Nébili Angelina. Les trois ne sont plus de ce monde, tout comme son mari.</p>\n<p>Il ne reste plus que ses deux filles dont la benjamine, Angelina  Nébili Bengaly/ Kanzongo qui en sait beaucoup sur la vie de sa mère. «Ma mère n’a eu ses enfants tôt. Elle a eu ses enfants tardivement. Elle est venue rester avec mon Papa, elle n’enfantait pas. Entre-temps, Dieu lui a donné cinq. Moi, je suis la benjamine. Moi, j’ai connu ma maman déjà vieille», confie-t-elle. Mais, aujourd’hui, Nebili est loin d’être la seule à pouvoir témoigner sur bien des aspects de la vie humaine qu’a menée Dame Na’Mbouè.</p>\n<p><strong> «Na’Mbouè, une femme courageuse et battante jusqu’à 100 ans»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42950\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42950\" height=\"445\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?resize=696%2C445&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42950\">Nebili Angelina Bengaly/Kanzongo et sa mère entretenait de bonnes relations</figcaption></figure>\n<p>En termes de courage et de combativité féminine, Na’Mbouè a été un exemple, elle qui a participé aux travaux forcés pendant la période coloniale. Elle était, comme diraient certains une ‘’femme-homme’’, une brave femme. «Ma mère était une femme courageuse et battante. Maman ne s’est jamais assise. Elle ne s’asseyait jamais. Elle aimait beaucoup travailler. Même quand elle avait pris de l’âge. Maman a atteint les 100 ans mais elle faisait toujours le tour : elle partait en brousse, elle avait son petit champ. Entre-temps, quand bien même, elle ne pouvait plus bien se déplacer, elle pouvait s’asseoir à même le sol pour tirer l’herbe. Et c’est moi qui lui faisais souvent des reproches. Je lui disais : il faut laisser, c’est nourriture qu’on ne peut pas te donner ou quoi&#8230; Elle me faisait savoir toujours de la laisser faire parce que, le jour qu’elle va s’asseoir, ce sera fini : elle ne pourra plus se lever, qu’elle faisait cela pour pouvoir continuer à faire des mouvements», explique Nebili Bengaly/Kanzongo.</p>\n<p>«Pour moi, c’était une grand-mère battante toujours prête à prendre soin des autres et à aider», a ajouté pour sa part Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme franche, directe et rassembleuse»</strong></p>\n<p>Na’Mbouè savait être directe et franche pour bien éduquer et rassembler autour d’elle. C’est un trait de son caractère apprécié par sa fille Nebili Kanzongo : «j’appréciais vraiment sa franchise. Elle n’aimait pas qu’on parle du mal de quelqu’un devant elle. Elle aimait me dire en Gourounsi : ‘’Quand tu vas chez quelqu’un, le bien que cette personne t’as fait-là, c’est de cela que tu dois parler. Si cette personne t’as fait du mal, tu ne dois pas parler de ça, tu dois garder cela pour toi (…) aussi, si elle se rendait compte que j’ai fait de la bagarre avec une amie, elle était beaucoup dérangée. Donc, elle va attirer mon attention et me dire : appelle-la, demande lui pardon. Quand Je lui disais si c’était elle qui avait tort ? Elle disait non et poursuivait par :  l’essentiel c’est de garder les liens, appelle la, vous allez échanger et repartir sur de nouvelles bases. Elle n’aimait pas du tout qu’on laisse tomber une relation».</p>\n<p>«Les vacances quand on partait au village, on allait rester à côté d&rsquo;elle et si on faisait des bêtises, elle nous disait qu&rsquo;à leur époque, eux ils respectaient les parents, mais de nos jours, les enfants sont devenus autres choses et qu’il faut crier pour les faire entendre raison. Elle me disait de rester toujours une bonne personne», témoigne sa petite fille Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme aimante, gentille, serviable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42951\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42951\" height=\"601\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?resize=696%2C601&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42951\">Pour Sophie Kanzongo, Na&rsquo;Mbouè était une grand-mère adorable</figcaption></figure>\n<p>Etre directe et franche ne rimait pas avec la méchanceté et la haine d’autrui chez Na’Mbouè. Au contraire, elle était très gentille, aimait les gens et était serviable autour d’elle. Et presque tout le monde lui reconnaît ces qualités humaines. «Elle était vraiment gentille et très serviable. Elle n’a fait du mal à personne. Elle était très dévouée au service des autres. Moi-même quand je récoltais mon gombo, c’est à elle que je partais remettre pour qu’elle déchire, arrange ça. Elle était aussi très propre. Quand elle enlevait de l’eau avec une calebasse pour te donner, tu pouvais avoir envie d’avaler la calebasse tellement elle était propre. Bref, c’était une femme exceptionnelle», confie Claire Bakoane/Bado. Et ce témoignage confirmatif de Sophie Kanzongo : «Pour moi, c’était une grand-mère adorable, gentille, accueillante, patiente. Elle nous faisait toujours rire. Je l’aimais bien et elle m’aimait aussi.</p>\n<p>«Elle a beaucoup aimé la famille. Ce qui fait que dans le village, il y a eu des hommes même qui ont pris leurs filles comme ça lui donner à cause de sa gentillesse. Souvent, il y a des jours quand elle préparait son tô pour aller dans son champ, elle pouvait laisser un petit plat dans le champ du voisin pour qu’il mange et continue ses travaux.  C’est un côté que beaucoup de gens parlaient dans le village et en parlent toujours. Cela fait qu’à sa vieillesse, quand bien même qu’elle n’avait plus de force pour cultiver, son grenier était toujours plein parce que les gens venaient le remplir pour elle», a conclu sa benjamine Nebili sur ce chapitre de sa vie.</p>\n<p><strong>«Maman et Moi : ma conseillère, des complices …mais parfois des rapports tendus»</strong></p>\n<p>A écouter Mme Bengaly, sa mère qu’elle a dû quitter un peu tôt pour raisons d’études, a été toujours sa conseillère. Elle se referait toujours à elle au village quand elle devrait gérer de situations dont elle ne maîtrisait pas les tenants et les aboutissants.</p>\n<p>Son témoignage : «Nos rapports ont toujours été bons. On se comprenait vraiment bien puisque quand il y avait des activités au village, je faisais recours à elle pour savoir comment me comporter. Comme j’ai quitté le village à partir de CM2, il y a des choses que je ne maîtrisais pas. Et je me référais toujours à elle pour avoir son avis, ses conseils. Donc, de ce point de vue, nous étions des complices».</p>\n<p>Mais, tout ne pouvait pas être toujours rose entre Dame Na’Mbouè et sa benjamine chérie. Il y a eu quelque fois, des moments de tension entre elles. 70,«Nos rapports ont été parfois tendus quand elle avait ses crises de maladies et entre-temps elle refusait de venir à Ouagadougou, cela m’énervait, je parlais, je n’étais pas contente, on veut t’aider, c’est toi-même qui refuse de venir…bon !&#8230;peut-être qu’elle avait ses raisons… peut-être qu’elle ne voulait pas venir nous créer des problèmes, étant donné que mes frères étaient décédés et elle ne voulait pas descendre chez moi. Même quand elle restait au village et puis je faisais déplacer le Major, souvent les produits mêmes elle refusait de prendre. C’est en ce moment-là, en tout cas, on n’arrivait pas à s’entendre là-dessus».</p>\n<p><strong>«Ses habitudes alimentaires ont évolué avec le temps»</strong></p>\n<p>Mais, de quoi aimait se nourrir notre chère Na’Mbouè pour pouvoir traverser toutes ces saisons sèches et pluvieuses et franchir ainsi la barre des 100 ans ?</p>\n<p>«Comme tout bon Gourounsi, elle aimait le tô avec la soupe du poisson. A partir d’un certain âge, comme elle n’avait plus la force comme ça, moi j’achetais tout temps son poisson envoyer. Elle aimait ça avec le tô. Elle aimait aussi le riz bien fait, sinon elle ne mangeait pas.  Avec le temps, elle a commencé aimer des choses comme macaroni, les biscuits, le poisson frit, l’attiéké, bref, ses envies étaient devenues nombreuses. Etant d’une famille d’éleveur, elle a beaucoup aimé aussi le lait. Comme on avait les vaches à la maison, le lait ne manquait pas. A l’époque, elle adorait le lait caillé avec le couscous. Avec le temps, le lait se faisant rare, elle était devenue comme un enfant et chaque fois, elle envoyait payer des bonbons, des biscuits», nous situe Nebili Bengaly/Kanzongo sur les habitudes alimentaires de sa chère mère. «Elle était aussi une bonne cuisinière et elle faisait de la bonne pêche au village. Elle venait toujours avec beaucoup de poissons qu&rsquo;elle faisait fumer pour ses sauces», a complété Sophie Kanzongo.</p>\n<p><strong>«Un grand vide…la vie ne sera plus la même»</strong></p>\n<p>Aujourd’hui avec sa disparition et au regard de la qualité de la vie humaine menée, Na’Mbouè laisse manifestement derrière elle un grand vide, tout comme quand un vieux baobab s’écroule.</p>\n<p>«Elle laisse un grand vide autour de nous. La vie ne sera plus la même. Quand je me rendais dans la cour, j’allais directement vers elle, dans sa maison où son lit était toujours dans le salon, à l’angle de la maison, où elle s’asseyait toujours. Donc, quand je descendais, je me dirigeais toujours vers là-bas, quand j’arrivais c’est la première personne à qui je parle d’abord, je cause avec elle, je m’acquiers de sa santé. Maintenant, ce ne sera plus pareil. Ce sera vraiment un grand vide», assure Nebili Kanzongo. «Elle me manque fort.  La dernière fois que je l&rsquo;ai vu c&rsquo;était le dimanche, trois jours avant son décès. Comme elle souffrait on n&rsquo;a pas pu parler. Je l&rsquo;ai fait un bisou sur le front et je l&rsquo;ai fait coucher et nous lui avons dit au revoir. Dja c&rsquo;était la dernière fois. Ainsi va la vie», confie Sophie Kanzongo. Vraiment, ainsi va la vie, même pour des Trésors Humains comme Na’Mbouè. Qu’elle repose éternellement en paix aux côtés des ancêtres et sous la terre libre de Doudoulcy !</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Catastrophes : Partage de bonnes pratiques à Ouaga pour mieux les prévenir", "link": "https://www.burkinademain.com/2024/05/10/catastrophes-partage-de-bonnes-pratiques-a-ouaga-pour-mieux-les-prevenir/", "published": "Fri, 10 May 2024 06:57:22 +0000", "summary": "Dans le cadre de l’initiative « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de l’initiative</strong> <strong>« Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique. VFDM, une heureuse initiative conjointe portée par l’Autorité du bassin de la Volta, le Partenariat mondial de l’eau Afrique de l’Ouest, l’Organisation météorologique mondiale et le Fonds d’adaptation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42938\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42938\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?resize=600%2C300&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42938\">Photo de famille des officiels et participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques ce 8 mai 2024 à Ouagadougou</figcaption></figure>\n<p>A l’instar des autres pays de la sous-région (Bénin, Côte d’Ivoire, Ghana, Mali et Togo) le Burkina Faso est confronté aux catastrophes dues au changement climatique (inondations, sécheresses, hausse des températures) avec parfois leurs corolaires de pertes en vies humaines, de la biodiversité, de l’environnement. Et la meilleure manière de limiter ces effets néfastes du changement climatique, c’est de développer des initiatives de prévention. Le Projet VFDM-‘’Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta’’- en est une illustration parfaite.</p>\n<p><strong>48 heures d’échanges pour partager les bonnes pratiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42939\" style=\"width: 741px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42939\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42939\">Les membres du Présidium face à des participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42940\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Mis en œuvre depuis juin 2019 et prévu pour s’achever en juin 2024, le Projet VFDM a permis d’engranger d’importants acquis au cœur de l’atelier national des 8 et 10 mai 2024 à Ouagadougou et portant sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42934\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42934\">Pour le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo, on peut réduire les risques des catastrophes liées au changement climatique</figcaption></figure>\n<p>« Ce projet VFDM a commencé depuis juin 2019 et va clôturer en juin 2024. Il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du Bassin de la Volta», a indiqué le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo. Pour DEA Millogo, si on ne peut pas éviter les catastrophes du changement climatique, l’on faire en sorte à prendre des mesures qui permettent de réduire maximum les risques. Et d’exprimer sa confiance quant aux capacités des acteurs réunis pour parvenir à des meilleurs résultats.</p>\n<p><strong>Hommage aux parties prenantes</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42942\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42942\" height=\"476\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?resize=696%2C476&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42942\">Moustapha Congo, Président du Partenariat National de l&rsquo;Eau, souhaitant la bienvenue aux participants</figcaption></figure>\n<p>Outre les secteurs de l’environnement (eau, agriculture, élevage, environnement) ; des participants viennent aussi des collectivités territoriales (Bama, Pâ, Bagré) où des expériences intéressantes ont été menées et feront l’objet de dissémination pendant le présent atelier national.</p>\n<p>Dans son mot de bienvenue à l’ouverture de l’atelier, le Président du Partenariat National de l’Eau Moustapha Congo a rendu hommage aux différentes parties prenantes, les participants, les partenaires techniques et financiers et souhaité que ses objectifs soient pleinement atteints.</p>\n<p><strong>Exercices grandeur nature à Bama, Pâ, Bagré<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42941\" height=\"390\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?resize=696%2C390&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Gérard Zongo, représentant de la structure point focal, Direction Générale de Ressources en Eau, présidant l&rsquo;ouverture de l&rsquo;atelier, a abordé les exercices grandeur nature qui ont été menés sur les sites pilotes de Bama, Pâ et Bagré</p>\n<p>«Les problème des inondations et de sécheresses ont souvent mis à mal notre économie, en termes de destruction des biens, des services. Cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama. Nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;. Autant de bonnes pratiques qui seront partagées au cours du présent atelier national.</p>\n<p><strong>«Savoir anticiper les catastrophes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42943\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42943\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42943\">Rasmané Ouédraogo, consultant national, au cours de sa communication</figcaption></figure>\n<p>Le consultant national en matière d’environnement et de développement, Rasmané Ouédraogo, communicateur au cours du présent atelier national, insiste pour sa part sur l’anticipation face aux risques de catastrophes ; évoquant des dispositifs mis en place en place au niveau national.</p>\n<p>«La bonne gestion, c’est de savoir anticiper, prévenir les catastrophes. Il faut savoir qu’un système a été mis en place pour que tous les cinq jours voire chaque jour la population arrive à lire et à voir des bulletins qui leur permet de voir la situation de la météo. Et aussi quand le niveau de l&rsquo;eau monte, il y a un système d&rsquo;alerte qui est mis en place. Quand le drapeau est rouge ou vert ou jaune, cela permet de donner un message, d’alerter, d&rsquo;informer dans les lieux de culte, les mosquées, les marchés des risques des inondations et des sécheresses qui peuvent survenir».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Projet VFDM : Capitalisation des acquis pour renforcer les politiques RRC & ACC", "link": "https://www.burkinademain.com/2024/05/07/projet-vfdm-capitalisation-des-acquis-pour-renforcer-les-politiques-rrc-acc/", "published": "Tue, 07 May 2024 16:19:31 +0000", "summary": "C&#8217;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&#8217;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C&rsquo;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&rsquo;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation au niveau national en vue de renforcer les politiques, plans et directives de réduction de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42928\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42928\" height=\"331\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?resize=600%2C331&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42928\">Officiels et participants de l&rsquo;atelier posant pour la postérité</figcaption></figure>\n<p>L&rsquo;heure est à la capitalisation à grande échelle au niveau du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta.</p>\n<p>Dans le cadre dudit Projet, a débuté en effet ce lundi 6 mai à Ouagadougou un atelier national de 48 heures sur l&rsquo;intégration des politiques RRC et ACC aussi bien aux niveaux local, national que transfrontière.</p>\n<p>Objectif principal de cet atelier national : « Renforcer l&rsquo;intégration des politiques, plans et directives de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière afin de renforcer la résilience au changement climatique dans le Bassin de la Volta.</p>\n<p><strong>Objectifs spécifiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42929\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42929\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?resize=696%2C316&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42929\">Les membres du Présidium à l&rsquo;ouverture de l&rsquo;atelier national présidée par Gérard Zongo (au milieu), en cadré à droite par le Directeur exécutif adjoint de l&rsquo;ABV Dibi Alfred Millogo et à gauche par Moustapha Congo, Président du PNE. A l&rsquo;extrême gauche, le représentant de GWP-AO Sidi Coulibaly et à l&rsquo;extrême droite, le consultant national Rasmané Ouédraogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42930\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Au niveau Objectifs spécifiques, il s&rsquo;agit entre autres, d&rsquo;apprécier l&rsquo;intégration des politiques, plans et directives des RRC et ACC, ainsi que leur mise en œuvre au niveau local, national et transfrontière dans le Bassin de la Volta ; de proposer des amendements à mettre en place pour l&rsquo;intégration et une mise en œuvre effective des politiques, plans et directives de réductions de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière dans le Bassin de la Volta.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42931\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>A l&rsquo;ouverture de l&rsquo;atelier du présent atelier présidé par Gerard Zongo représentant le Directeur Général des Ressources en eaux du Burkina Faso, les différents dont le Directeur exécutif adjoint de l&rsquo;Autorité du Bassin de la Volta Dr Djibi Millogo, le Président du Partenariat National de l&rsquo;Eau (PNE) Moustapha Congo, ont souligné la pertinence de l&rsquo;initiative dans le contexte actuel encore marqué par les effets du changement climatique (forte canicule, mortalité).</p>\n<p>Ils ont également exprimé de fortes attentes par rapport aux résultats attendus. A savoir d’une part, une revue complète des politiques, des plans et directives RRC et ACC et d’autre part, une proposition des améliorations à mettre en place pour renforcer leur intégration et mise en œuvre sur la base d’un mécanisme de coordination et de collaboration institutionnelles appropriés aux niveaux local, national et transfrontière dans le Bassin de la Volta.</p>\n<p><strong>Des précisions de 2 officiels sur l’atelier </strong></p>\n<p><strong>Gérard  Zongo, représentant DG Ressources en eaux  : «Nous avons un site pilote au niveau de Bama»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42932\" height=\"614\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?resize=696%2C614&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Vous n’êtes pas sans ignorer que les pays du Sahel et de l&rsquo;Afrique en général sont confrontés au phénomène du changement climatique et vous l&rsquo;avez constaté avec la chaleur qui se vit actuellement dans nos quotidiens. Et le projet dénommé VFDM appuie justement le Burkina Faso et 6 pays en général de l&rsquo;Autorité du Bassin de la Volta pour lutter contre ce fléau dans nos Etats. Donc, cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama et nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;.</p>\n<p><strong>Dibi Millogo, Directeur exécutif adjoint de l’ABV : «Gouverner, c’est prévoir»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>&lt;&lt; Comme je le disais, ‘’Gouverner, c’est prévoir’’. Les inondations et les sécheresses sont des questions qui causent beaucoup de pertes en termes de vies humaines, en termes de productions agricoles, en terme de d&rsquo;infrastructures. Et nous devons faire en sorte que ces risques soient au minimum. Nous ne pouvons pas réduire les sécheresses, les inondations mais nous pouvons faire en sorte que les risques de ces fléaux soient réduits au maximum. Aujourd&rsquo;hui il s&rsquo;agit donc d&rsquo;un atelier national sur l&rsquo;intégration des politiques de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontiere dans le Bassin de la Volta. Cet atelier se situe dans le cadre du projet Volta Fleuve and Drow Management qui est un projet consacré à la gestion des inondations et des sécheresses. Ce projet a commencé depuis juin 2019 et va clôturer en juin 2024. Donc il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils, bien-sûr, qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du BV».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La capacité de stockage du lac Bam réhaussée de plus de 7 millions de m3 (ministre Baro)", "link": "https://www.aib.media/burkina-la-capacite-de-stockage-du-lac-bam-rehaussee-de-plus-de-7-millions-de-m3-ministre-baro/", "published": "Tue, 14 May 2024 16:51:58 +0000", "summary": "Burkina : La capacité de stockage du lac Bam réhaussée de plus de 7 millions de m3 (ministre Baro) Kongoussi, (AIB)-Le ministre de l&#8217;Environnement, de l&#8217;Eau et de l’Assainissement (MEEA) Roger Baro a assuré le lundi 13 mai à Kongoussi, que le seuil du lac  Bam a été rehaussé de 25 cm , toute chose qui [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : La capacité de stockage du l</strong><strong>ac Bam</strong> <strong>réhaussée de plus de 7 millions de m3 (ministre Baro)</strong></p>\n<p><strong>Kongoussi, (AIB)-Le ministre de l&rsquo;Environnement, de l&rsquo;Eau et de l’Assainissement (MEEA) Roger Baro a assuré le lundi 13 mai à Kongoussi, que le seuil du lac  Bam a été rehaussé de 25 cm , toute chose qui permettra d’accroître la capacité de stockage de 7 millions de m3 d&rsquo;eau et d’améliorer le niveau d’empoissonnement.</strong></p>\n<p>Le ministre Baro s&rsquo;exprimait lundi matin à Kongoussi en marge d&rsquo;une visite  des réalisations de la mise en oeuvre du Projet de restauration, de protection et de valorisation du lac Bam, phase I.</p>\n<p>« C’est un projet intégrateur qui a eu comme point d&rsquo;ancrage le lac Bam. Nous avons fait des réalisations qui ont consisté à relever le seuil du lac de 25 cm. Cela va permettre d&rsquo;une part d’améliorer la capacité de stockage de plus de 7 millions de m3 d&rsquo;eau, d&rsquo;amenager des périmètres pour l&rsquo;exploitation et d&rsquo;autre part, d’améliorer le niveau d&#8217;empoissonnement du lac» a-t-il  indiqué.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83648\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/05/Lac-4.jpeg\" width=\"1080\" /></p>\n<p>Le ministre et sa délégation ont visité  l&rsquo;ouvrage de franchissement long de 196 m , la station de pompage des eaux et des infrastructures connexes, les cages flottantes, le périmètre aval semi californien et la végétalisation de la bande servitude.</p>\n<p>A la fin de la visite, du matériel de pêche  composé de réfrigérateurs, de glacières, de bacs à poissons, de filets de pêche et bien d&rsquo;autres   d’une valeur de plus de 24 millions de FCFA,  a été remis à l&rsquo;organisation faîtière des pêcheurs du Bam.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83649\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/05/Lac-5.jpeg\" width=\"1080\" /></p>\n<p>Pour le coordinateur Harouna Nana, le Projet de restauration, de protection et de valorisation du lac Bam, phase I a un coût de 15 millards de FCFA.</p>\n<p>10 milliards ont été financés par la Banque Ouest africaine de développement et les 5 miliards par l‘Etat burkinabè et les bénéficiaires directs.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83650\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/05/Lac-1.jpeg\" width=\"1080\" /></p>\n<p>En rappel la première phase du projet a débuté en juin 2017 et prendra fin en juillet 2025.</p>\n<p>A terme, elle permettra de restaurer le lac et d’améliorer le niveau de vie des populations du Bam.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>Asmado RABO</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouagadougou : Une association de jeunes renouvelle la peinture des balises de dos d’ânes", "link": "https://www.aib.media/ouagadougou-une-association-de-jeunes-renouvelle-la-peinture-des-balises-de-dos-danes/", "published": "Tue, 14 May 2024 16:34:15 +0000", "summary": "Burkina-Citoyenneté-Association Ouagadougou : Une association de jeunes renouvelle la peinture des balises de dos d’ânes Ouagadougou, 14 mai 2024 (AIB) – La coalition Burkina-Russie, en collaboration avec l’association African Initiative, a renouvelé mardi les peintures des balises des dos d’ânes sur l’axe Palace Hôtel-Bonheur ville. « Nous avons entrepris de renouveler ces peintures pour faciliter [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Citoyenneté-Association</strong></p>\n<p><strong>Ouagadougou : Une association de jeunes renouvelle la peinture des balises de dos d’ânes</strong></p>\n<p><strong>Ouagadougou, 14 mai 2024 (AIB) – La coalition Burkina-Russie, en collaboration avec l’association African Initiative, a renouvelé mardi les peintures des balises des dos d’ânes sur l’axe Palace Hôtel-Bonheur ville.</strong></p>\n<p>« Nous avons entrepris de renouveler ces peintures pour faciliter la circulation des usagers de la route, leur permettant ainsi de ralentir et d’éviter d’éventuels accidents », a indiqué le secrétaire de la coalition Burkina-Russie, Moussa Sanfo.</p>\n<p>Selon M. Sanfo, les panneaux de signalisation sont certes présents, mais de nombreuses personnes ne connaissent pas leur signification.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83643\" height=\"960\" src=\"https://www.aib.media/wp-content/uploads/2024/05/AI-10.jpeg\" width=\"1280\" /></p>\n<p>« Mais les marquages au sol peuvent leur permettre, à partir d’une certaine distance, de comprendre qu’il y a un dos d’ânes à ce niveau », a-t-il poursuivi.</p>\n<p>« Pour cette deuxième édition, nous avons décidé de travailler sur l’axe Palace Hôtel-Bonheur-ville, parce que nous avons constaté que les peintures des balises sont effacées », a-t-il précisé.</p>\n<p>Selon ses dires, la coalition va renouveler la peinture de 11 dos d’ânes et de plusieurs passages à piétons.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83644\" height=\"630\" src=\"https://www.aib.media/wp-content/uploads/2024/05/AI-8.jpeg\" width=\"1080\" /></p>\n<p>L’usager Christian Bado apprécie:  » La semaine passée il y a eu deux accidents sur cette voie. Il y a des gens qui circulent mal et la peinture qu&rsquo;on vient de mettre sur les gendarmes couchés vont beaucoup aider à régler nos problèmes maintenant ».</p>\n<p>En rappel, le 24 avril dernier, la coalition Burkina-Russie a renouvelé les peintures des balises sur le boulevard Ratag Rima de Ouagadougou.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AMZ /ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : Les VDP de Tansila crachent le feu sur des terroristes qui les ont ciblés", "link": "https://www.aib.media/banwa-les-vdp-de-tansila-crachent-le-feu-sur-des-terroristes-qui-les-ont-cibles/", "published": "Tue, 14 May 2024 15:22:23 +0000", "summary": "Burkina-Antiterrorisme-Attaque-Neutralisation Banwa : Les VDP de Tansila crachent le feu sur des terroristes qui les ont ciblés Solenzo, 14 mai 2024 (AIB) &#8211; Des VDP de Tansila, province des Banwa, pris pour cibles dans une attaque terroriste le lundi 13 mai 2024, ont vigoureusement repoussé les assaillants, neutralisant 33 d’entre eux. Il était 17h30 environ [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Attaque-Neutralisation</p>\n<p><strong>Banwa : Les VDP de Tansila crachent le feu sur des terroristes qui les ont ciblés</strong></p>\n<p>Solenzo, 14 mai 2024 (AIB) &#8211; Des VDP de Tansila, province des Banwa, pris pour cibles dans une attaque terroriste le lundi 13 mai 2024, ont vigoureusement repoussé les assaillants, neutralisant 33 d’entre eux.<br />\nIl était 17h30 environ hier mardi quand ces hommes qui foulent au pied les droits humains élémentaires, dans 3 véhicules pick-up et des motos, ont ouvert le feu sur la position des VDP.</p>\n<p>Les vaillants Volontaires pour la Défense de la Patrie qui étaient bien informés ont répondu instantanément et férocement. Dans leur vigoureuse riposte, ils ont neutralisé 33 terroristes et récupéré du matériel dont une mitrailleuse de type PKMS, 3 motos et 1 tricycle.</p>\n<p>Dans leur fuite, les terroristes ont tiré sans discernement sur la population sans défense, faisant 6 victimes civiles et un enfant blessé, selon les sources sécuritaires.Un VDP blessé, côté ami a été pris en charge.</p>\n<p>Agence d’Information du Burkina<br />\nOS/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : Un nouveau Directeur provincial à la tête de l’enseignement primaire", "link": "https://www.aib.media/bam-un-nouveau-directeur-provincial-a-la-tete-de-lenseignement-primaire/", "published": "Tue, 14 May 2024 14:22:56 +0000", "summary": "Bam : Un nouveau Directeur provincial à la tête de l’enseignement primaire Kongoussi, (AIB)- Un nouveau Directeur provincial de l&#8217;Education préscolaire primaire et non formelle (DPEPPNF) du Bam, en la personne de Naba Ilboudo   a été officiellement installé dans ses fonctions   le 13 mai 2024 par le secrétaire général de la province du Bam, Karim [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : Un nouveau Directeur provincial à la tête de l’enseignement primaire</strong></p>\n<p><strong>Kongoussi, (AIB)- Un nouveau Directeur provincial de l&rsquo;Education préscolaire primaire et non formelle (DPEPPNF) du Bam, en la personne de Naba Ilboudo   a été officiellement installé dans ses fonctions   le 13 mai 2024 par le secrétaire général de la province du Bam, Karim Ouédraogo.</strong></p>\n<p>L&rsquo;inspecteur de l’Enseignement primaire et de l’Education non formelle Naba Ilboudo a été installé le 13 mai 2024 comme Directeur provincial de l’Education préscolaire primaire et non formelle (DPEPPNF) du Bam en remplacement de P. Canut Blaise Syan, décédé le 22 mars 2024 des suites de maladie.</p>\n<p>Dans son allocution, monsieur Naba a remercié les responsables du ministère en charge de l’Education nationale pour l’avoir confié cette responsabilité.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83629\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/05/DP-Education-Bam-1.jpeg\" width=\"1080\" /></p>\n<p>Il a ensuite rendu un vibrant hommage au défunt qui de son avis est tombé sur le champ de la lutte contre l&rsquo;ignorance.</p>\n<p>Il a également   exprimé sa gratitude à Djackaridja Sawadogo, Chef de circonscription d’éducation de base (CCEB) de Kongoussi 1 qui assurait l’intérim.</p>\n<p>Monsieur Ilboudo a terminé ses propos en exhortant ses futurs collaborateurs à l&rsquo;accompagner pour la réussite de sa mission.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83630\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/05/DP-Education-Bam-2.jpeg\" width=\"1080\" /></p>\n<p>&nbsp;</p>\n<p>Le Directeur régional de l&rsquo;Education préscolaire primaire et non formelle du Centre-Nord Moussa Ouédraogo a pour sa part félicité monsieur Ilboudo, avant d&rsquo;indiquer qu’il prend service au Bam à un moment où de nombreuses instances comme l’examen de certification non formelle, l’examen du Certificat d’études primaires (CEP) et le concours d’entrée en classe de 6e sont en attente. Il lui a conseillé de se mettre au travail pour relever les différents défis.</p>\n<p>Après l&rsquo;avoir installé dans ses fonctions de Directeur provincial, le secrétaire général de la province du Bam Karim Ouédraogo lui a souhaité plein succès.</p>\n<p>En rappel, Naba Ilboudo a été nommé en conseil des ministres du 8 mai 2024. Titulaire d’un master 2 en sciences de l&rsquo;Education option politique éducative obtenu à l&rsquo;Université Norbert Zongo, il était chef de service de l&rsquo;Education non formelle à la DPEPPNF du Boulkiemdé à Koudougou.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>Asmado RABO</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "« L’école française, une arme de destruction massive », écrivain sénégalais", "link": "https://www.aib.media/lecole-francaise-une-arme-de-destruction-massive-ecrivain-senegalais/", "published": "Tue, 14 May 2024 13:55:45 +0000", "summary": "« L’école française, une arme de destruction massive », écrivain sénégalais Ouagadougou, 13 mai 2024 (AIB) – Dans son livre, « L’école française : l’arme de destruction massive », l’écrivain sénégalais, Ndiaye Bocar Niang,  critique la manière dont l’éducation, modelée par des influences coloniales, a éloigné les Africains de leurs racines et de leurs langues, promouvant selon lui, un système [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>« L’école française, une arme de destruction massive », écrivain sénégalais</strong></p>\n<p><strong>Ouagadougou, 13 mai 2024 (AIB) – Dans son livre, « L’école française : l’arme de destruction massive », l’écrivain sénégalais, Ndiaye Bocar Niang,  critique la manière dont l’éducation, modelée par des influences coloniales, a éloigné les Africains de leurs racines et de leurs langues, promouvant selon lui, un système qui favorise l’assimilation plutôt que l’innovation autonome.</strong></p>\n<p>Dans sa perspective de remise en cause du savoir imposé par l’école occidentale, le jeune écrivain sénégalais, Ndiaye Bocar Niang, critique  dans son livre intitulé : «L’école française : l’arme de destruction massive», la déconnexion entre les savoirs traditionnels africains et ceux imposés par les systèmes éducatifs occidentalisés, soulignant l’importance de revenir à une connaissance qui valorise l’histoire et la culture africaines, indique le quotidien Sénégal Sud Quotidien sur son site web.</p>\n<p>Quant à l’impact du colonialisme sur l’éducation, il critique la manière dont l’éducation, modelée par des influences coloniales, a éloigné les Africains de leurs racines et de leurs langues, promouvant un système qui favorise l’assimilation plutôt que l’innovation autonome, souligne la même source.</p>\n<p>Considérant la langue comme vecteur de savoir M. Niang évoque dans le texte, l’importance de valoriser les langues africaines dans l’éducation, pour préserver les cultures et encourager une pensée critique et indépendante.</p>\n<p>Dans son pamphlet contre l’école occidentale, l’auteur souligne le rôle crucial des enseignants et des intellectuels africains dans la transmission des connaissances et des valeurs autochtones, tout en critiquant leur formation souvent trop alignée sur des modèles occidentaux.</p>\n<p>« Ce livre a été conçu pour revisiter notre propre histoire, celle qui nous redonne des ailes, portant un contenu de fierté, de noblesse et de sagesse pratique. Il met en lumière le présent chaotique qui stabilise le vécu d’un continent ignorant les causes de son immobilisme », ajoute l’auteur.</p>\n<p>Le livre de Ndiaye Bocar Niang, « École Française : l’arme de déconstruction massive » a été présenté le 11 mai 2024. Il est composé de 163 pages et édité par la maison LEA Service.</p>\n<p>L’auteur, un jeune entrepreneur de 30 ans, s’est dit inspirer de son bref passage à l’école française pour écrire son premier livre.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun : L’Association Déli Fara Mandi fête ses 10 ans sous le signe de la solidarité et la paix", "link": "https://www.aib.media/mouhoun-lassociation-deli-fara-mandi-fete-ses-10-ans-sous-le-signe-de-la-solidarite-et-la-paix/", "published": "Tue, 14 May 2024 13:06:45 +0000", "summary": "BURKINA-MOUHOUN-ASSOCIATION-ANNIVERSAIRE Mouhoun : L’Association Déli Fara Mandi fête ses 10 ans sous le signe de la solidarité et la paix Dédougou, (AIB)-L’Association Déli Fara Mandi, des femmes de Dédougou, a célébré le samedi 11 mai 2024 à Dédougou, le 10e anniversaire de son existence sous le thème : « Osons la solidarité pour promouvoir la paix ». Les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-ASSOCIATION-ANNIVERSAIRE</p>\n<p><strong>Mouhoun : L’Association Déli Fara Mandi fête ses 10 ans sous le signe de la solidarité et la paix</strong></p>\n<p><strong>Dédougou, (AIB)-L’Association Déli Fara Mandi, des femmes de Dédougou, a célébré le samedi 11 mai 2024 à Dédougou, le 10<sup>e</sup> anniversaire de son existence sous le thème : </strong><strong>« </strong><strong>Osons la solidarité pour promouvoir la paix »</strong><strong>. Les membres de l’association ont mobilisé la somme de 200 000 F CFA comme contribution à l’effort de paix.</strong></p>\n<p><strong> </strong></p>\n<p>La cérémonie des 10 ans d’existence de l’Association Déli Fara Mandi, a eu lieu le samedi 11 mai 2024 à Dédougou, avec comme marraine, la secrétaire générale de la région de la Boucle du Mouhoun, Hadjara Sandrine Kientéga/Ouédraogo.</p>\n<p>&nbsp;</p>\n<p>Les 48 heures de commémoration ont eu pour objectif de contribuer à la préservation de la cohésion sociale et de la paix à travers le renforcement de la solidarité entre populations hôtes et personnes déplacées internes.</p>\n<p>La présidente de l’association, Nadège Drabo, a indiqué que cette commémoration est une marque de reconnaissance envers les actions passées, mais surtout une opportunité de renforcer l’engagement en faveur de la préservation de la cohésion sociale et de la paix dans la belle région de la Boucle du Mouhoun.</p>\n<p>« Depuis une décennie, l’association s&rsquo;est efforcée de promouvoir la solidarité entre les populations hôtes et les personnes déplacées internes. Nous avons été témoins des défis auxquels notre communauté a été confrontée, des luttes et des souffrances endurées par nos concitoyens déplacés de force », a dit Mme Drabo.</p>\n<p>Selon elle, l’association a pris l&rsquo;initiative de tendre la main, d&rsquo;offrir un soutien et de favoriser l&rsquo;intégration de ces personnes dans notre société.</p>\n<p>Nadège Drabo a souligné qu’en tant qu&rsquo;association, il y a une responsabilité continue envers la communauté et envers la région de la Boucle du Mouhoun et partant du Burkina Faso.</p>\n<p>« Aujourd&rsquo;hui, nous sommes fiers de constater que nos efforts ont porté leurs fruits. Grâce à notre travail acharné et à la générosité de nos membres et de nos partenaires, nous avons pu apporter une lueur d&rsquo;espoir à ceux qui en avaient besoin », a poursuivi la présidente de l’association.</p>\n<p>Nous avons pu contribuer, a-t-elle ajouté, à la construction d&rsquo;un environnement propice à la réconciliation et à la coexistence pacifique Nous devons continuer à œuvrer pour la paix, la solidarité et le développement durable.</p>\n<p>La secrétaire générale de la région de la Boucle du Mouhoun, Hadjara Sandrine Kientéga/Ouédraogo, marraine de la cérémonie, a précisé que la région de la Boucle du Mouhoun est confrontée à des défis en termes de cohésion sociale et de paix.</p>\n<p>« Les mouvements de populations, qu&rsquo;ils soient causés par des conflits, des catastrophes naturelles ou d&rsquo;autres circonstances, peuvent entraîner des tensions et des divisions », a ajouté Mme Kientéga.</p>\n<p>Aux dires de la secrétaire générale de la région de la Boucle du Mouhoun, il est important d&rsquo;avoir des organisations telles que Deli Fara Mandi, qui s&rsquo;efforcent de rassembler les communautés et de favoriser la compréhension mutuelle.</p>\n<p>Elle a en outre invité les acteurs locaux, les décideurs politiques, les entreprises et les citoyens à soutenir l&rsquo;Association Deli Fara Mandi dans ses efforts.</p>\n<p>« Que ce soit par le biais de dons financiers, de services volontaires ou de partenariats stratégiques, nous pouvons tous contribuer à renforcer leur capacité à réaliser leur noble mission » a-t-elle conclu.</p>\n<p>Une causerie débat a été organisée sur le thème : « contribution des femmes à la promotion de la cohésion sociale et la paix », avec pour objectif d’informer et de sensibiliser les femmes sur leur implication à la promotion d’une paix durable et de la cohésion sociale dans leur communauté.</p>\n<p>Les membres de l’association ont mobilisé la somme de 200 000 F CFA comme contribution à l’effort de paix.</p>\n<p>&nbsp;</p>\n<p>L’association Déli Fara Mandi a été créée en mars 2013 par un groupe de femmes soucieuses de la situation de la femme en général et de celle de Dédougou en particulier.</p>\n<p>&nbsp;</p>\n<p>Elle intervient dans le domaine de l’autonomisation économique des femmes, de la promotion de la bonne entente, la solidarité et la cohésion sociale.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p>&nbsp;</p>\n<p><strong>SB/hb/bz</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourweogo/Valorisation des coutumes et traditions : Le tansaob raaga célébré à Boussé", "link": "https://www.aib.media/kourweogo-valorisation-des-coutumes-et-traditions-le-tansaob-raaga-celebre-a-bousse/", "published": "Tue, 14 May 2024 11:17:01 +0000", "summary": "BURKINA-KOURWEOGO-COUTUME-FETE Kourweogo/Valorisation des coutumes et traditions : Le tansaob raaga célébré à Boussé Boussé, (AIB)- Le Tansaob naaba de Boussé a célébré le 11 mai 2024 à Boussé, la 2e édition de sa fête coutumière, appelée « tansaob raaga », sous le thème « Culture et cohésion sociale dans un contexte d’insécurité : recours à la tradition [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-KOURWEOGO-COUTUME-FETE</strong></p>\n<p><strong>Kourweogo/Valorisation des coutumes et traditions : Le tansaob raaga célébré à Boussé</strong></p>\n<p><strong>Boussé, (AIB)- Le Tansaob naaba de Boussé a célébré le 11 mai 2024 à Boussé, la 2<sup>e</sup> édition de sa fête coutumière, appelée « tansaob raaga », sous le thème « Culture et cohésion sociale dans un contexte d’insécurité : recours à la tradition pour un monde de paix ». </strong></p>\n<p>&nbsp;</p>\n<p>Libation, procession à travers la ville, prestations artistiques et compétions de tirs à l’arc, ont constitué le menu de la 2<sup>e</sup> édition du «tansaob raaga », le 11 mai 2024 à Boussé.</p>\n<p>Jadis commémoré par le seul cercle familial des « tansaoba », le marché dédié au clan des guerriers de Boussé, prend l’allure d’une grande fête au fil des années.</p>\n<p>Selon un membre du clan, Issiaka Kinda, l’objectif de cette célébration annuelle est de rendre hommage aux ancêtres, de solliciter leur bienveillance et leur intercession auprès du créateur pour la sauvegarde de la paix dans la communauté, la santé et une bonne campagne hivernale.</p>\n<p>L’évènement parrainé par Waogdg Razang Naaba Poulma, PDG des caves Poulma, assisté de Moustapha Souili, opérateur économique, a  connu également la présence des autorités administratives coutumières, religieuses et des ressortissants de Boussé résidant à l’extérieur.</p>\n<p>Le chef du clan des Tansaoba a rendu hommage aux dignitaires de la communauté moaga.</p>\n<p>Il a aussi salué l’ensemble des garants et de tous ceux qui œuvrent à la conservation et la promotion de la tradition et des coutumes dans leurs diversités au Burkina Faso.</p>\n<p>Chef VDP de la commune de Boussé, le tansaoba, a invoqué les mânes des ancêtres afin qu’ils veillent sur les forces combattantes sur le terrain de la lutte contre l’hydre terroriste.</p>\n<p>Pour finir, il a réaffirmé son soutien au gouvernement de transition pour les initiatives et les efforts consentis pour la reconquête de l’intégrité territoriale et la restauration de la dignité nationale.</p>\n<p>Au nom des parrains, Moustapha Souili, est revenu sur l’importance de l’évènement.</p>\n<p>Pour lui, cette activité donne à la fois l’occasion de magnifier les  devanciers et d’encourager les jeunes générations à s’inspirer des valeurs culturelles comme repère.</p>\n<p>Car, a-t-il dit, pour pouvoir appréhender l’avenir avec assurance, il faut savoir d’où l’on vient.</p>\n<p>Pour le directeur provincial en charge de la Culture au Kourwéogo, Drissa Sidibé, cette manifestation culturelle s’inscrit en droite ligne de la politique nationale de  promotion des  valeurs ancestrales.</p>\n<p>&nbsp;</p>\n<p>Il a estimé que la mise en valeur de l’arsenal de guerre des archers du moogo à savoir l’arc, la flèche et la sagaie contribue à mieux faire connaitre ce pan du patrimoine national.</p>\n<p>&nbsp;</p>\n<p>Les participants à la compétition de tirs à l’arc ont reçu les encouragements des autorités.</p>\n<p>&nbsp;</p>\n<p>Rendez-vous est pris pour l’acte 3 du «  tansaob raaga » en 2025.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DB/hb/bz</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "40e anniversaire du quotidien Sidwaya : Thomas Sanon, fidèle compagnon du journal depuis 30 ans", "link": "https://www.aib.media/40e-anniversaire-du-quotidien-sidwaya-thomas-sanon-fidele-compagnon-du-journal-depuis-30-ans/", "published": "Tue, 14 May 2024 11:14:42 +0000", "summary": "BURKINA-HOUET-ANNIVERSAIRE-SIDWAYA 40e anniversaire du quotidien Sidwaya : Thomas Sanon, fidèle compagnon du journal depuis 30 ans Bobo-Dioulasso, (AIB)-Une délégation des éditions Sidwaya, avec à sa tête le directeur commercial et marketing, Moussa Congo, représentant la directrice générale (DG), a rendu une visite à Thomas Sanon, un fidèle lecteur du quotidien Sidwaya, le jeudi 2 mai 2024 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-ANNIVERSAIRE-SIDWAYA</p>\n<p><strong>40<sup>e</sup> anniversaire du quotidien Sidwaya : Thomas Sanon, fidèle compagnon du journal depuis 30 ans</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Une délégation des éditions Sidwaya, avec à sa tête le directeur commercial et marketing, Moussa Congo, représentant la directrice générale (DG), a rendu une visite à Thomas Sanon, un fidèle lecteur du quotidien Sidwaya, le jeudi 2 mai 2024 à Bobo-Dioulasso. L’objectif de cette visite était de traduire la reconnaissance de la Maison commune à ce fidèle lecteur. Elle s’inscrit dans le cadre des activités du 40e anniversaire du quotidien Sidwaya.</strong></p>\n<p>Depuis les années 1990 à aujourd’hui, cela fait plus de 30 ans que l’ancien maintenancier de la SOFITEX à la retraite Thomas Sanon est toujours resté fidèle au journal Sidwaya.</p>\n<p>En effet une délégation des Editions Sidwaya est allée à sa rencontre au secteur 15, le jeudi 2 mai 2024, à son domicile à Bobo-Dioulasso. Lors de cette visite, la délégation a traduit sa reconnaissance au fidèle lecteur du quotidien d’Etat.</p>\n<p>« Cette visite répond à la responsabilité de Sidwaya, en tant qu’une presse publique et engagée dans le traitement des informations au profit de tous les Burkinabè », a laissé entendre le directeur commercial et marketing Moussa Congo.</p>\n<p>Selon le représentant de la directrice générale, l’ensemble du personnel de Sidwaya est reconnaissant des lecteurs du journal Sidwaya, et s’investit à les satisfaire au quotidien.</p>\n<p>Thomas Sanon est un exemple et une source d’inspiration du personnel de Sidwaya, aux dires du représentant de la directrice générale.</p>\n<p>« Nous sommes motivés de savoir qu’il y a des gens qui lisent le journal Sidwaya tous les jours », a-t-il affirmé.</p>\n<p>Pour le retraité Thomas Sanon, son amour pour la lecture a commencé dans son lieu de travail.</p>\n<p>« Je suis parti un jour au service et j’ai vu des journaux sur la table et j’ai commencé à les feuilleter. Aussitôt j’ai vu qu’il y avait de bonnes informations », a-t-il expliqué.</p>\n<p>A l’en croire, son abonnement au quotidien d’Etat est dû à la fiabilité des informations transmises au quotidien par le journal.</p>\n<p>« J’ai choisi Sidwaya, pour avoir des informations vraies, exclues de doute et à temps », a signifié le fidèle lecteur.</p>\n<p>A écouter Thomas Sanon, depuis les années 1990 il a accès au journal Sidwaya sans difficulté.</p>\n<p>« Rien ne m’empêche, je fais tous pour avoir mon journal », a-t-il signifié.</p>\n<p>Pour faire face aux défis du journal papier dû à l’avènement des Nouvelles technologies de l’information et de la communication (NTIC), le directeur commercial et marketing, Moussa Congo, a rassuré son lecteur que tous les dispositifs sont mis en œuvre pour pouvoir faire vivre le journal.</p>\n<p>Les produits tels que Sidwaya numérique et bien d’autres ont permis de diversifier les canaux d’information pour permettre aux lecteurs d’être toujours informés.</p>\n<p>« En plus du journal papier, nous avons développé d’autres canaux d’information permettant de répondre aux exigences du moment et qui sont très fiables », a-t-il confié.</p>\n<p>Des initiatives que Thomas Sanon a appréciées. Cependant, le vieux lecteur du quotidien d’Etat tient à son journal papier. Il ne compte pas s’en séparer pour une conversion au journal numérique de sitôt.</p>\n<p>« C’est devenu une habitude chaque soir, il faut que je feuillette mon journal avant de dormir », a-t-il insisté.</p>\n<p>Pour marquer d’une pierre blanche cette visite, la délégation des Editions Sidwaya a remis à Thomas Sanon des cadeaux composés essentiellement des journaux et des kits pour de nouveau lui témoigner la reconnaissance de la Maison commune.</p>\n<p>Thomas Sanon s’est dit satisfait de ce geste et compte rester toujours un fidèle lecteur de Sidwaya.</p>\n<p>Selon Moussa Congo, la lecture traverse des périodes difficiles, il faut que les jeunes générations comprennent qu’on nourrit l’esprit grâce à la lecture.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutien à la transition : Les « wayiyans » de Gaoua pour une prolongation", "link": "https://www.aib.media/soutien-a-la-transition-les-wayiyans-de-gaoua-pour-une-prolongation/", "published": "Tue, 14 May 2024 11:10:32 +0000", "summary": "BURKINA-PONI-SOUTIEN-TRANSITION Soutien à la transition : Les « wayiyans » de Gaoua pour une prolongation Poni, (AIB)-A l’initiative de la Coordination  régionale des associations de la veille citoyenne (CRAVC) du Sud-Ouest, une marche-meeting a été organisée le samedi 11 mai  2024 à Gaoua, pour soutenir le Président  de la transition, le Capitaine Ibrahim Traoré. A l’occasion, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-PONI-SOUTIEN-TRANSITION</p>\n<p><strong>Soutien à la transition : Les « wayiyans » de Gaoua pour une prolongation</strong></p>\n<p><strong>Poni, (AIB)-A l’initiative de la Coordination  régionale des associations de la veille citoyenne (CRAVC) du Sud-Ouest, une marche-meeting a été organisée le samedi 11 mai  2024 à Gaoua, pour soutenir le Président  de la transition, le Capitaine Ibrahim Traoré. A l’occasion, les manifestants ont appelé à la prolongation de la transition. </strong></p>\n<p>Les « wayiyans » de la région du Sud-Ouest ont pris d’assaut la place de la Nation de Gaoua, lieu de rassemblement des manifestants pour exprimer leur soutien aux autorités de la Transition, notamment au chef de l’Etat, le capitaine Ibrahim Traoré pour les « nombreux sacrifices » consentis dans la lutte contre le terrorisme.</p>\n<p>Venus des quatre provinces de la région (Le Poni, la Bougouriba, le Noumbiel et le Ioba) les manifestants ont réclamé la prolongation de la transition.</p>\n<p>Partis de la Place de la Nation, les manifestants, pancartes et banderoles en mains avec des messages de soutien au Président de la Transition, Ibrahim Traoré, ont parcouru des artères de la ville, avant de rallier la Place de la Nation pour leur meeting.</p>\n<p>« Nous sommes à la place de la Nation pour apporter notre soutien au Président Ibrahim Traoré et lui montrer notre détermination à le soutenir dans ses projets  et ses initiatives », a laissé entendre le coordinateur régional des associations de la veille citoyenne du Sud-Ouest, René Hien.</p>\n<p>Pour eux, l’organisation des élections n’est pas à l’ordre du jour.  La région veut une continuité de la transition qui, selon M. Hien,  travaille d’arrache-pied pour ramener la quiétude au Burkina Faso.</p>\n<p>Le président, a-t-il poursuivi, est arrivé au pouvoir pour une raison précise : le retour de la stabilité.</p>\n<p>« Nous interpellons la communauté internationale et les valets locaux que quoiqu’ils fassent notre président  IB doit rester au pouvoir jusqu’au retour de la sécurité », a-t-il prévenu.</p>\n<p>Adama Da, un manifestant s’est réjoui de la l’arrivée du président au pouvoir. Depuis son arrivée, a-t-il indiqué, le département de Djigoué (Province du Poni) longtemps martyrisé pendant des années a été libéré.</p>\n<p>C’est pourquoi Adama Da a dit encourager le président à poursuivre  sa mission jusqu’à  la reconquête de l’intégrité  du territoire.  Des chefs de canton ont aussi apporté leur soutien au président Ibrahim Traoré. Parmi lesquels, le chef de canton de Gaoua, Bifité II.</p>\n<p>Pour lui, Ibrahim Traoré est une fierté pour le Burkina Faso. « Aujourd’hui, il est en train de sauver le pays », foi du chef de canton, qui a appelé tous les Burkinabè à l’accompagner dans sa mission.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Direction régionale de la Police nationale du Sud-Ouest : Valentin Kaboré prend le commandement", "link": "https://www.aib.media/direction-regionale-de-la-police-nationale-du-sud-ouest-valentin-kabore-prend-le-commandement/", "published": "Tue, 14 May 2024 11:06:38 +0000", "summary": "BURKINA-PONI-POLICE-INSTALLATION Direction régionale de la Police nationale du Sud-Ouest : Valentin Kaboré prend le commandement   Poni, (AIB)-Le Haut-commissaire de la province du Poni, Lucien Guéguéré, au nom du gouverneur du Sud-Ouest, Boureima Savadogo, a installé  le commissaire principal de police, Valentin Kaboré dans ses fonctions de Directeur régional de la Police nationale le vendredi 10 mai [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-PONI-POLICE-INSTALLATION</p>\n<p><strong>Direction régionale de la Police nationale du Sud-Ouest : Valentin Kaboré prend le commandement   </strong></p>\n<p><strong>Poni, (AIB)-Le Haut-commissaire de la province du Poni, Lucien Guéguéré, au nom du gouverneur du Sud-Ouest, Boureima Savadogo, a installé  le commissaire principal de police, Valentin Kaboré dans ses fonctions de Directeur régional de la Police nationale le vendredi 10 mai 2024 à Gaoua. </strong></p>\n<p>La région du Sud-Ouest a un nouveau directeur régional de la Police nationale.</p>\n<p>Il s’agit du Commissaire principal de police, Valentin Kaboré, jusque-là directeur provincial de la Police nationale du Nahouri.</p>\n<p>Nommé en conseil des ministres du 25 avril 2024, Valentin Kaboré a été installé dans ses fonctions par le Haut-commissaire du Poni, Lucien Guéguéré, représentant le gouverneur du Sud-Ouest. M. Kaboré remplace ainsi le commissaire divisionnaire de police Yacouba Ouattara nommé directeur régional de la Police nationale de l’Est.</p>\n<p>Le DRPN sortant a passé 16 mois et 20 jours à ce poste.</p>\n<p>Le nouveau patron de la Police nationale du Sud-Ouest a traduit sa reconnaissance aux plus autorités et surtout à sa hiérarchie pour la confiance placée en lui.</p>\n<p>Conscient du défi à relever, il s’est engagé « à ne jamais trahir cette confiance » en accomplissant la mission qui lui est confiée.</p>\n<p>Le directeur régional de la Police du Sud-Ouest entrant a, par ailleurs, félicité son prédécesseur pour tout le travail abattu et a exhorté du même coup, l’ensemble du personnel à l’union, la discipline et le respect mutuel afin de mener à bien leur mission commune.</p>\n<p>«(…). Il est temps de vous rappeler que le temps des héros solitaires est révolu. Chacun doit jouer pleinement sa partition pour un objectif commun.  Ne perdez jamais de vue les valeurs de la police qui sont des valeurs d’engagement au service du public, le dépassement de soi, de cohésion et d’esprit d’équipe », a-t-il lancé à ses collaborateurs.</p>\n<p>Convaincu de la victoire du peuple burkinabè contre le terrorisme, Valentin Kaboré a invité toute la population du Sud-Ouest, à faire un seul bloc pour faire face aux forces du mal qui endeuillent la Nation.</p>\n<p>Pour réussir à bien sa mission, Valentin Kaboré, a sollicité aussi l’accompagnement des autorités administratives et coutumières dans l’exercice de ses fonctions.</p>\n<p>Pour sa part, le commissaire divisionnaire de police, Yacouba Ouattara, a adressé ses remerciements à la hiérarchie policière, administrative, coutumière et religieuse et à ses collègues qui l’ont l’accompagné durant son séjour à la tête de la direction régionale de la police nationale du Sud-Ouest.</p>\n<p>Pour rappel, après sa formation à l’école Nationale de Police, Valentin Kaboré a occupé des postes de responsabilité dont le dernier était le poste de directeur provincial de la police nationale du Nahouri.</p>\n<p>Il est marié et père de quatre enfants.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Direction régionale de la police nationale des Cascades : Le commissaire divisionnaire Voubi Ziba aux commandes", "link": "https://www.aib.media/direction-regionale-de-la-police-nationale-des-cascades-le-commissaire-divisionnaire-voubi-ziba-aux-commandes/", "published": "Tue, 14 May 2024 09:49:59 +0000", "summary": "BURKINA-CASCADES-POLICE-INSTALLATION Direction régionale de la police nationale des Cascades : Le commissaire divisionnaire Voubi Ziba aux commandes Banfora, (AIB)-Le secrétaire général de la région des Cascades, Toussaint Méda, a officiellement installé, le nouveau directeur régional de la police nationale des Cascades, Voubi Ziba, le vendredi 10 mai 2024 à Banfora. C’était en présence du directeur de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-CASCADES-POLICE-INSTALLATION</p>\n<p><strong>Direction régionale de la police nationale des Cascades : Le commissaire divisionnaire Voubi Ziba aux commandes</strong></p>\n<p><strong>Banfora, (AIB)-Le secrétaire général de la région des Cascades, Toussaint Méda, a officiellement installé, le nouveau directeur régional de la police nationale des Cascades, Voubi Ziba, le vendredi 10 mai 2024 à Banfora. C’était en présence du directeur de la Police des frontières, le Commissaire divisionnaire de Police, Ardjouma Karama, représentant le directeur général de la Police nationale. </strong></p>\n<p>La Direction régionale de la police nationale (DRPN) des Cascades est désormais sous la coordination et le contrôle du commissaire divisionnaire de police Voubi Ziba.</p>\n<p>Le désormais DRPN des Cascades remplace à ce poste, le commissaire divisionnaire de police Marc Dakuyo promu contrôleur de police à la  Direction générale.</p>\n<p>Voubi Ziba a été installé le vendredi 10 mai 2024 par le secrétaire général de la région des Cascades, Toussaint Méda.</p>\n<p>« Vous arrivez dans une région où le climat social est beaucoup apaisé, d’où la nécessité pour vous de vous engager aux côtés des autres forces combattantes de la région pour consolider les acquis », s’est adressé Toussaint Méda au nouveau DRPN des Cascades.</p>\n<p>Ainsi, a rappelé M. Méda, toute la région attend du nouveau patron de la direction régionale de la police nationale des Cascades l’engagement dans la collégialité avec les autres chefs de corps militaires et paramilitaires afin de tenir avec efficacité la ligne de front de la région.</p>\n<p>Pour ce faire, M. Ziba peut compter, foi du secrétaire général de région, sur la disponibilité du gouverneur des Cascades dans l’exécution de ses missions.</p>\n<p>« Notre engagement n’est plus à négocier, car notre objectif commun qui est de barrer la route aux fossoyeurs de la nation est désormais ce qui doit gouverner nos actions de tous les jours », a rassuré le nouveau directeur régional de la police nationale.</p>\n<p>Au directeur régional sortant, Marc Dakuyo, Toussaint Méda, lui a rendu un hommage pour avoir joué sa partition dans la coordination les actions des hommes dont il avait la charge sur le terrain.</p>\n<p>L’engagement de M. Dakuyo aux côtés des autres forces combattantes, a signifié le secrétaire général de région, a permis à bien d’égard de faire face avec efficacité à l’hydre terroriste dans les Cascades.</p>\n<p>Dans cette dynamique, le nouveau DRPN s’est engagé à joindre ses efforts à ceux de ses frères d’armes, et de toute la population pour la stabilité et la sécurité la région des Cascades.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La journée du 15 mai chômée et payée pour la première fois au Burkina", "link": "https://www.aib.media/la-journee-du-15-mai-chomee-et-payee-pour-la-premiere-fois-au-burkina/", "published": "Mon, 13 May 2024 19:58:45 +0000", "summary": "La journée du 15 mai chômée et payée pour la première fois au Burkina Ouagadougou, 13 mai 2024(AIB)-La journée du 15 mai 2024 a été déclarée chômée et payée sur toute l&#8217;étendue du territoire, une première fois au Burkina Faso qui a décidé de consacrer une journée aux coutumes et traditions ancestrales. Le ministère en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La journée du 15 mai chômée et payée pour la première fois au Burkina</strong></p>\n<p>Ouagadougou, 13 mai 2024(AIB)-La journée du 15 mai 2024 a été déclarée chômée et payée sur toute l&rsquo;étendue du territoire, une première fois au Burkina Faso qui a décidé de consacrer une journée aux coutumes et traditions ancestrales.</p>\n<p>Le ministère en charge de la Fonction publique qui donne l&rsquo;information, appelle toutefois, les secteurs à activités continues, à s&rsquo;organiser de sorte à pouvoir assurer le travail minimum.</p>\n<p>En rappel, le président Ibrahim Traoré a signé un décret dédiant désormais le 15 mai aux coutumes et aux traditions ancestrales.</p>\n<p>Selon le gouvernement, cette décision vise à valoriser les religions traditionnelles au même titre que les religions révélées.</p>\n<p>Des rites et des conférences publiques sur la spiritualité de plusieurs groupes ethniques au Burkina Faso, sont au programme de cette première célébration.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré : La veille citoyenne réitère son soutien à la Transition", "link": "https://www.aib.media/passore-la-veille-citoyenne-reitere-son-soutien-a-la-transition/", "published": "Mon, 13 May 2024 19:26:20 +0000", "summary": "Burkina-Passoré-Soutien-Transition Passoré : La veille citoyenne réitère son soutien à la Transition Yako, (AIB)-Le Mouvement les patriotes du Nord (MPN) et la Coordination nationale des associations de veille citoyenne (CNAVC) section Passoré, ont organisé samedi dernier, une  marche de  soutien aux autorités de la Transition et ont plaidé pour une alliance de tous les Etats du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Passoré-Soutien-Transition</strong></p>\n<p><strong>Passoré : La veille</strong> <strong>citoyenne</strong> <strong>réitère son soutien à la Transition </strong></p>\n<p><strong>Yako, (AIB)-Le Mouvement les patriotes du Nord (MPN) et la Coordination nationale des associations de veille citoyenne (CNAVC) section Passoré, ont organisé samedi dernier, une  marche de  soutien aux autorités de la Transition et ont plaidé pour une alliance de tous les Etats du Sahel.</strong></p>\n<p>Partis de la place Naba-Djiguèmdé de Yako, en passant par le CMA et le rond-point de la mairie, pour rallier le  point de départ, les marcheurs ont entonné durant leur passage,  l’hymne nationale, un signe, selon eux,  de courage et de combativité , d’engagement et de résilience de nos vaillantes FDS et VDP, engagés dans la reconquête du territoire national.</p>\n<p>« A bas la CEDEAO », « Oui à la prolongation de la transition » tels étaient, entre autres, les messages que l’on pouvait lire sur les banderoles et  les  pancartes des manifestants.</p>\n<p>A entendre les organisateurs, la marche se veut être une preuve de l’engagement et  de détermination des populations de la province du Passoré à accompagner les autorités de la Transition.</p>\n<p>Les différents messages livrés invitaient, entre autres, la communauté internationale à accompagner les actions de reconquête du territoire de l’alliance des  Etats du Sahel.</p>\n<p>Pour la représentante des  mouvements de soutien aux autorités de la Transition du Nord, Sanata  Ouédraogo, venue de Ouahigouya, les organisateurs  accompagnent  le chef de l’Etat, le capitaine  Ibrahim Traoré, à travers une marche pour une transition  durable, de paix et de sécurité au Burkina Faso.</p>\n<p>« Le capitaine Ibrahim Traoré doit terminer ce qu’il a commencé, c’est-à-dire,  le combat contre les forces du mal et l’acquisition du matériel agricole et militaires. », a-t-elle souhaité.</p>\n<p>Mme Ouédraogo a également fait savoir qu’au regard des  acquis engrangés par les autorités de la Transition, il n’est pas nécessaire d’aller aux élections pour le moment.</p>\n<p>Le responsable de la coordination nationale de la veille citoyenne du Passoré,  Baba Ouédraogo et ses camarades a précisé que la population de Yako  accompagnera toujours le capitaine Ibrahim  Traoré.</p>\n<p>Le coordonnateur du mouvement les Patriotes du Nord a aussi remercié la population du Passoré pour sa grande mobilisation.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/np/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène", "link": "https://www.aib.media/ganzourgou-la-dpeppnf-du-ganzourgou-fait-la-promotion-de-la-cantine-endogene/", "published": "Mon, 13 May 2024 19:11:43 +0000", "summary": "Burkina-Promotion-Cantine-Endogène Ganzourgou : La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène Zorgho, (AIB)- La Direction provinciale de l&#8217;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ganzourgou a organisé la journée promotionnelle de la cantine endogène le samedi 11 mai 2024 à la maison des jeunes et de la culture de Zorgho. Placée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Promotion-Cantine-Endogène</strong></p>\n<p><strong>Ganzourgou : La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène</strong></p>\n<p><strong>Zorgho, (AIB)- La Direction provinciale de l&rsquo;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ganzourgou a organisé la journée promotionnelle de la cantine endogène le samedi 11 mai 2024 à la maison des jeunes et de la culture de Zorgho. Placée sous la présidence de la haut-commissaire du Ganzourgou, Aminata Sorgho/ Gouba, la cérémonie a eu pour marraine la secrétaire permanente de l’Initiative présidentielle « Assurer à chaque enfant en âge scolaire au moins un repas équilibré par jour », Dr Alice Sidibé/Anago.</strong></p>\n<p>&nbsp;</p>\n<p>Depuis 2012, la DPEPPNF du Ganzourgou avec l’aide de ses partenaires a initié une journée promotionnelle de la cantine endogène. Cette journée a pour objectif de promouvoir et de valoriser toutes les initiatives communautaires en faveur de la cantine endogène. Pour cette édition, il s’est agi spécifiquement de faire le bilan des champs scolaires et de la collecte des vivres locaux, de sensibiliser les communautés éducatives, d’encourager les meilleures écoles en termes de collecte et de production de champs scolaires et de reconnaitre le mérite des acteurs qui se sont investis dans la réalisation des champs scolaires</p>\n<p><strong>Qu&rsquo;est-ce que la cantine endogène ?</strong></p>\n<p>La cantine endogène est une approche visant à garantir une alimentation saine et équilibrée aux élèves tout en favorisant l&rsquo;autosuffisance alimentaire au niveau des écoles. Contrairement à la cantine scolaire traditionnelle qui dépend souvent de sources externes pour son approvisionnement, la cantine endogène privilégie l&rsquo;utilisation des ressources locales, telles que les produits agricoles cultivés par les communautés elles-mêmes.</p>\n<p>La journée promotionnelle de la cantine endogène a eu pour effet de susciter plus d’engagement des communautés dans la collecte des vivres locaux et l’entretien de champs et jardins scolaires. Pour la campagne 2023, selon le contrôleur provincial des cantines scolaires de la DPEPPNF du Ganzourgou, Emile Kaboré, plus de 300 écoles se sont mobilisées pour collecter des vivres ou entretenir des champs et jardins scolaires, représentant un investissement communautaire estimé à plus de 94 millions de FCFA.</p>\n<p><strong>Récompenses et reconnaissances</strong></p>\n<p>Au cours de la cérémonie, les écoles les plus méritantes ont été récompensées pour leurs efforts. Des matériels tels que des fûts en plastique, des seaux, des paniers, des bouilloires, ainsi que des bons de semences améliorées et de matériels de jardinage offerts par le Catholic relief services (CRS) ont été remis aux écoles distinguées. Des personnalités qui se sont investies pour la réussite de l’initiative ont reçu des attestations de reconnaissance.</p>\n<p>Le contrôleur provincial de la cantine du Namentenga, région du Centre-Nord, Souleymane Zinaba, a livré une communication éclairante sur la cantine endogène. Il a retracé l&rsquo;historique de la cantine scolaire, analysé l&rsquo;état de la mise en œuvre de la cantine endogène, et identifié les défis rencontrés ainsi que les pistes de solutions envisagées. Sa présentation a permis aux participants de mieux comprendre les enjeux et les opportunités liés à cette initiative, renforçant ainsi leur engagement à la soutenir et à la développer davantage.</p>\n<p>Prenant la parole, la présidente de la cérémonie, Aminata Sorgho/ Gouba et la marraine, a salué la mobilisation des acteurs. Elle a, tout comme la marraine, Dr Alice Sidibé/ Anago,  souligné l&rsquo;importance de l&rsquo;implication des communautés locales dans la réussite de la cantine endogène et salué les efforts déployés par tous les acteurs impliqués. « La cantine endogène ne se limite pas à nourrir les corps de nos élèves; elle nourrit également leurs esprits en favorisant un environnement propice à l&rsquo;apprentissage et à la réussite scolaire», a dit Dr Alice Sidibé/Anago. Elle a mis en avant le rôle de cette initiative dans la création d&rsquo;un environnement propice à l&rsquo;apprentissage et à la réussite scolaire.</p>\n<p>La Directrice provinciale de l’éducation préscolaire, primaire et non formelle du Ganzourgou, Nobila Célestine Zagré/ Zoungrana s’est dite satisfaite de la tenue de cette journée. Elle s’est réjouie de la présence des autorités invitées et a félicité les acteurs et remercié tous les partenaires pour leur accompagnement. Pour donner un nouveau souffle aux prochaines éditions, elle a décidé de l’organisation tournante de la cérémonie dans les différentes communes. C’est ainsi que le flambeau a été remis à la commune de Zam pour l’organisation de l’édition 2025 de la journée promotionnelle de la cantine endogène.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MS/dnk</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Choïgou supervisera le travail du Service fédéral de coopération militaro-technique", "link": "https://www.aib.media/choigou-supervisera-le-travail-du-service-federal-de-cooperation-militaro-technique/", "published": "Mon, 13 May 2024 17:40:52 +0000", "summary": "SÉCURITÉ: KREMLIN-CHOÏGOU-FONCTIONS-1 Choïgou supervisera le travail du Service fédéral de coopération militaro-technique MOSCOU, 13 mai. /TASS/. Le porte-parole du président russe, Dmitri Peskov, a précisé que Sergueï Choïgou superviserait le travail du Service fédéral de coopération militaro-technique en tant que secrétaire du Conseil de sécurité de la Fédération de Russie, mais qu&#8217;il n&#8217;en serait pas [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: KREMLIN-CHOÏGOU-FONCTIONS-1</p>\n<p><strong>Choïgou supervisera le travail du Service fédéral de coopération militaro-technique</strong></p>\n<p>MOSCOU, 13 mai. /TASS/. Le porte-parole du président russe, Dmitri Peskov, a précisé que Sergueï Choïgou superviserait le travail du Service fédéral de coopération militaro-technique en tant que secrétaire du Conseil de sécurité de la Fédération de Russie, mais qu&rsquo;il n&rsquo;en serait pas le responsable direct.</p>\n<p>« Le secrétaire du Conseil de sécurité de la Fédération de Russie, Sergueï Choïgou, supervisera le travail du Service fédéral de coopération militaro-technique. Il ne s’agit pas de la gestion de ce service », a déclaré M. Peskov.</p>\n<p>M. Peskov a rappelé que Dmitri Chougaïev était en charge de ce service.</p>\n<p>Conformément au décret signé par le président russe Vladimir Poutine sur la structure des organes du gouvernement, le Service fédéral de coopération militaro-technique est passé sous la compétence du ministère de la Défense à la subordination directe du président russe.</p>\n<p>Auparavant, M. Poutine avait nommé M. Choïgou, ministre russe de la Défense depuis 2012, au poste de secrétaire du Conseil de sécurité de la Fédération de Russie, libérant ainsi de ses fonctions Nikolaï Patrouchev en raison de changement de poste.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "«Etalon en Or 2023» : Tapsoba, Dayo et Ki, en lice pour «le graal» en football", "link": "https://www.aib.media/etalon-en-or-2023-tapsoba-dayo-et-ki-en-lice-pour-le-graal-en-football/", "published": "Mon, 13 May 2024 17:32:12 +0000", "summary": "SPORT-BFA-RECOMPENSE-ETALON-OR «Etalon en Or 2023» : Tapsoba, Dayo et Ki, en lice pour «le graal» en football Ouagadougou, 13 mai 2024 (AIB)- Le comité d’organisation de la 2e édition de « Etalon en or» a dévoilé lundi au cours d’une conférence de presse à Ouagadougou, les noms des 3 finalistes nominés (Edmond Tapsoba, Issoufou Dayo et Stéphane Ki) [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SPORT-BFA-RECOMPENSE-ETALON-OR</strong></p>\n<p><strong>«Etalon en Or 2023» : Tapsoba, Dayo et Ki, en lice pour «le graal» en football</strong></p>\n<p><strong>Ouagadougou, 13 mai 2024 (AIB)- Le comité d’organisation de la 2<sup>e</sup> édition de « Etalon en or» a dévoilé lundi au cours d’une conférence de presse à Ouagadougou, les noms des 3 finalistes nominés (Edmond Tapsoba, Issoufou Dayo et Stéphane Ki) pour remporter le trophée dans la catégorie football et les nominés dans les disciplines associées, a-t-on constaté. </strong></p>\n<p>Edmond Tapsoba du Bayer 04 Leverkusen (Allemagne), Issoufou Dayo de RS Berkane (Maroc) et Stéphane Aziz Ki du club Young africains (Tanzanie), sont les footballeurs internationaux burkinabè en lice pour remporter «l’Etalon en or édition 2023», a révélé le comité d’organisation.</p>\n<p>L’information a été rendue publique lundi à Ouagadougou, au cours d’une conférence de presse par le comité d’organisation qui dit être à pied d’œuvre pour la réussite de l’évènement qui va se dérouler le 13 juin 2024 dans la salle Canal olympia Ouaga 2000.</p>\n<p>Selon le superviseur général, Adama Salambéré, cette année «le curseur sera mis très haut» pour l’organisation de l’évènement, avec à la clé, des innovations majeures.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83567 size-full\" height=\"854\" src=\"https://www.aib.media/wp-content/uploads/2024/05/EO.jpg\" width=\"1280\" /></p>\n<p>Outre le trophée «Etalon en or» football et «Etalon en or» disciplines associées, le comité scientifique décernera cette année le prix «Burkindi», réservé exclusivement aux femmes qui se sont distinguées dans leur discipline sportive, le trophée Noufou Ouédraogo pour la solidarité destiné aux internationaux pour leurs actions caritatives et de solidarité auprès de populations vulnérables.</p>\n<p>Des prix spéciaux seront remis aux footballeurs Burkinabè vainqueur cette saison de leur championnat respectif, a ajouté Adama Salambére.</p>\n<p>Créé en 2023 par le journaliste Lassina Sawadogo à travers sa page Facebook Lassina Sawadogo officiel, «Etalon en or» est une initiative qui vise à combler un vide en offrant une visibilité aux sportifs burkinabè, toutes disciplines confondues. Il a pour slogan « faire briller l’étoile du Faso dans le monde». La première édition, dans la catégorie football a été remportée par Issoufou Dayo, le défenseur burkinabè et capitaine de la RS Berkane, vainqueur de la coupe CAF.</p>\n<p>Au niveau des disciplines associées c’est le triple sauteur burkinabè et champion du monde Hugues Fabrice Zango qui est le détenteur du trophée.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>YOS/AS/ATA</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga/Education : La journée de l’écolier célébrée sous le signe de la résilience", "link": "https://www.aib.media/namentenga-education-la-journee-de-lecolier-celebree-sous-le-signe-de-la-resilience/", "published": "Mon, 13 May 2024 17:16:57 +0000", "summary": "Burkina-Namentenga- Célébration-Journée Namentenga/Education : La journée de l’écolier célébrée sous le signe de la résilience  Boulsa, (AIB)-  La 1ere édition de la journée de l’écolier a été célébrée le samedi 11  mai 2024 à Boulsa, chef-lieu de la province du Namentenga sous le signe de la résilience de la communauté éducative. La cérémonie patronnée par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga- Célébration-Journée</strong></p>\n<p><strong>Namentenga/Education : La journée de l’écolier célébrée sous le signe de la résilience  </strong></p>\n<p><strong><em>Boulsa, (AIB)-  La 1<sup>ere </sup>édition de la journée de l’écolier a été célébrée le samedi 11  mai 2024 à Boulsa, chef-lieu de la province du Namentenga sous le signe de la résilience de la communauté éducative. La cérémonie patronnée par le haut-commissaire de la province, Adama Conseiga</em></strong><em> <strong>a été placée sous le thème « Sport et culture, facteurs d’intégration sociale et scolaire de l’élève déplacé interne ».</strong></em></p>\n<p><em> La province du Namentenga, dans la région du Centre-Nord a célébré la 1<sup>ere  </sup>édition de la journée de  l’écolier le samedi 11 mai 2024  à Boulsa, sous  le signe de la résilience de la communauté éducative.</em></p>\n<p><em> Le haut- commissaire, Adama Conseiga a salué les multiples efforts des acteurs éducatifs consentis sur le terrain  et a félicité  les partenaires pour leurs soutiens indéfectibles en faveur de l’éducation.</em></p>\n<p><em>La cérémonie placée sous le thème «Sport et culture, facteurs d’intégration sociale et scolaire de l’élève déplacé interne » a été une occasion pour récompenser les lauréats au plan culturel et sportif.</em></p>\n<p><em> La journée a été ponctuée, entre autres, par un marathon et des prestations culturelles. La cour de la Direction provinciale de l’éducation préscolaire, primaire et non formelle (DPPNEF)  a été assainie et</em> <em>la communauté  éducative a porté le Faso Dan Fani, en prélude à la journée de l’écolier.</em></p>\n<p><em> Au terme de la cérémonie, les représentants des circonscriptions d’éducation de Base (CEB) ont montré leur savoir-faire. C’est ainsi que les écoliers ont mis en exergue leurs talents artistiques en  théâtre, en danse, en poèmes et en contes conformément au thème retenu au grand bonheur des nombreux spectateurs.</em></p>\n<p>Le préfet, président de la délégation spéciale de la commune de Boulsa, Issiaka Sangla, le DPPNEF, Ouiraogo Bernard Kaboré, la représentante du parrain Sawadogo Ramata ont  tous salué l’initiative et ont encouragé les acteurs.</p>\n<p>Le haut-commissaire de la province du Namentenga, Adama Conseiga a remercié tous ceux qui ont facilité la célébration de la 1<sup>ère</sup> édition, à travers leurs diverses contributions malgré le contexte sécuritaire  du pays.</p>\n<p>M. Conseiga a assuré que cette résilience est une victoire contre les ennemis. Il a également rendu un vibrant hommage aux Forces combattantes qui abattent un grand travail sur le terrain.</p>\n<p>Le rendez-vous est pris en 2025 pour la deuxième édition de la journée de  l’écolier.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata</strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili/Coopération sud-sud : Des élèves ghanéens au Lycée municipal de Léo pour une collaboration fructueuse", "link": "https://www.aib.media/sissili-cooperation-sud-sud-des-eleves-ghaneens-au-lycee-municipal-de-leo-pour-une-collaboration-fructueuse/", "published": "Mon, 13 May 2024 17:12:21 +0000", "summary": "Burkina-Sissili-Coopération  Sissili/Coopération sud-sud : Des élèves ghanéens au Lycée municipal de Léo pour une collaboration fructueuse Léo, (AIB)- Une délégation des élèves du Kanton senior high school de Tumu du Ghana, conduite par le proviseur dudit établissement, Emmanuel Naa-i a effectué le vendredi 10 mai 2024, une visite au lycée municipal de Léo pour le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Coopération</strong></p>\n<p><strong> Sissili/Coopération sud-sud : Des élèves ghanéens au</strong> <strong>Lycée municipal de Léo pour une collaboration fructueuse </strong></p>\n<p><strong>Léo, (AIB)- Une délégation des élèves du Kanton senior high school de Tumu du Ghana, conduite par</strong> <strong>le proviseur dudit établissement, Emmanuel Naa-i a effectué le vendredi 10 mai 2024, une visite au lycée municipal de Léo pour le renforcement de la coopération sud- sud.</strong></p>\n<p>La délégation ghanéenne a été accueillie à son arrivée, à la mairie de Léo par le proviseur du lycée municipal de Léo (LML), Yemdaogo Pierre Nikiéma et ses collaborateurs.</p>\n<p>Après les salutations d’usages avec le 2<sup>e</sup> vice-président de la délégation spéciale de la commune urbaine de Léo, représentant le Président de la délégation spéciale (PDS), les hôtes ont été ensuite conduits au lycée municipal pour la rencontre d&rsquo;échanges où  une  grande mobilisation attendait la délégation ghanéenne.</p>\n<p>Ce sont, entre autres, des élèves, du  représentant de l&rsquo;autorité communale, du Directeur provincial de l’enseignement post-primaire et secondaire (DPEPS), des parents d’élèves et des représentants des autres établissements.</p>\n<p>Le proviseur du lycée municipal de Léo, Yemdaogo pierre Nikiéma, a pour sa part, souhaité la bienvenue  à ses hôtes.  M. Nikiéma a traduit toute sa joie tout en exhortant que cette collaboration se renforce davantage pour le bonheur des élèves burkinabè et ghanéens.</p>\n<p>« Dans un contexte mondial, en pleine mutation, marqué par l&rsquo;évolution des alliances, la collaboration sud- sud apparaît comme un moyen sûr, une panacée incontournable pour les échanges culturelles viables, en l&rsquo;occurrence le savoir, les connaissances théoriques et pratiques », a-t-il soutenu.</p>\n<p>Selon lui, cette visite s&rsquo;inscrit dans le cadre de la collaboration entre son établissement et le Kanton senior high school de Tumu du Ghana.</p>\n<p>Le head-master du Kanton sénior High school de Tumu,Emmanuel Naa-i a,  au nom de sa délégation, exprimé toute sa joie pour l&rsquo;accueil chaleureux dont ils ont  bénéficié.</p>\n<p>L&rsquo;occasion a été donnée pour les élèves des deux établissements d&rsquo;apprendre à se connaître, se frotter et à tisser des relations d&rsquo;amitiés, à travers les  échanges.</p>\n<p>La journée a pris fin par une visite à la Sofitex et au marché de Léo entre les deux parties.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ligue 1, 24e journée : le leader l’AS Douanes chute mais garde son fauteuil", "link": "https://www.aib.media/ligue-1-24e-journee-le-leader-las-douanes-chute-mais-garde-son-fauteuil/", "published": "Mon, 13 May 2024 16:59:54 +0000", "summary": "FOOT-BFA-SPORT-FBF-LFP-L1-RESULTAS-CLASSEMENT  Ligue 1, 24e journée : le leader l’AS Douanes chute mais garde son fauteuil  Ouagadougou, 13 mai 2024 (AIB) – Le leader de la Ligue 1 burkinabè, l’AS Douanes a été battue dimanche soir au stade Issoufou Joseph Conombo de Ouagadougou par les Electriciens de l’AS SONABEL (0-1) dans le derby de la capitale, Ouagadougou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-SPORT-FBF-LFP-L1-RESULTAS-CLASSEMENT</strong></p>\n<p><strong> </strong><strong>Ligue 1, 24<sup>e</sup> journée : le leader l’AS Douanes chute mais garde son fauteuil</strong></p>\n<p><strong> </strong><strong>Ouagadougou, 13 mai 2024 (AIB) – Le leader de la Ligue 1 burkinabè, l’AS Douanes a été battue dimanche soir au stade Issoufou Joseph Conombo de Ouagadougou par les Electriciens de l’AS SONABEL (0-1) dans le derby de la capitale, Ouagadougou lors de la 24<sup>e</sup> journée, mais garde son fauteuil de première place malgré tout.</strong></p>\n<p><strong> </strong>L’AS SONABEL, une des équipes prétendantes au titre cette saison, a fait chuter le leader et championne en titre du Faso Foot lors de la 24<sup>e</sup> journée. Cette victoire des Electriciens a permis au SC Majestic (2<sup>e</sup>), auteur d’une victoire sur Vitesse FC de Bobo (2-1), de se rapprocher davantage des Gabelous à 5 longueurs. L’AS SONABEL (3<sup>e</sup>), reste à l’affut, à 6 longueurs.</p>\n<p>Dans le choc des Académiciens entre Salitas FC et Rahimo FC, c’est l’équipe de Bobo, victorieuse des Colombes de Ouaga 2000 (2-1) à Ouaga qui gagne 2 places. Elle quitte la 13<sup>e</sup> place pour la 11<sup>e</sup>. Le RCK et l’ASFA-Y n’ont pu se départager. Ils se sont quittés dos à dos (0-0) sur le terrain de l’USFA.</p>\n<p>La lanterne rouge, le Kozaf, a pu grappiller 1 point de son déplacement dans la cité du Cavalier rouge, face à l’ASEC de Koudougou (1-1). Les prochaines journées s’annoncent palpitantes (confère programme de la 25<sup>e</sup> journée).</p>\n<p><strong>Tous les résultats de la 24<sup>e</sup> journée</strong></p>\n<p>RCB – ASFB : 1-1</p>\n<p>Salitas FC – Rahimo FC : 1-2</p>\n<p>ASFA-Y – RCK : 0-0</p>\n<p>AS SONABEL – AS Douanes : 1-0</p>\n<p>Vitesse FC – SC Majestic : 1-2</p>\n<p>Royal FC – EFO : (se joue lundi 13 mai)</p>\n<p>Sporting Cascades – USFA : 2-1</p>\n<p>ASEC-K – Kozaf : 1-1</p>\n<p><strong>Classement à l’issue de la 24<sup>e</sup> journée</strong></p>\n<p>1<sup>re </sup>: AS Douanes : 49 pts+25</p>\n<p>2<sup>e</sup> : SC Majestic : 44 pts+14</p>\n<p>3<sup>e </sup>: AS SONABEL : 43 pts+10</p>\n<p>4<sup>e </sup>: Salitas FC : 36 pts+5</p>\n<p>5<sup>e </sup>: Sporting Cascades : 36 pts+2</p>\n<p>6<sup>e </sup>: Vitesse FC : 32 pts-1</p>\n<p>7<sup>e </sup>: ASEC-K : 31 pts-1</p>\n<p>8<sup>e </sup>: RCK : 31 pts-2</p>\n<p>9<sup>e </sup>: ASFA-Y : 29 pts+3</p>\n<p>10<sup>e </sup>: EFO : 29 pts-5 (-1 match)</p>\n<p>11<sup>e </sup>: Rahimo FC : 27 pts-10</p>\n<p>12<sup>e </sup>: ASFB : 26 pts-3</p>\n<p>13<sup>e </sup>: USFA : 26 pts-6</p>\n<p>14<sup>e </sup>: RCB : 23 pts-7</p>\n<p>15<sup>e </sup>: Royal FC : 20 pts-6 (-1 match)</p>\n<p>16<sup>e </sup>: Kozaf : 18 pts-19</p>\n<p><strong>Programme de la 25<sup>e</sup> journée</strong></p>\n<p>Kozaf – AS SONABEL</p>\n<p>AS Douanes – Salitas FC</p>\n<p>Rahimo FC – RCB</p>\n<p>ASFAB – Vitesse FC</p>\n<p>SC Majestic – Sporting Cascades</p>\n<p>RCK – EFO</p>\n<p>ASEC-K – Royal FC</p>\n<p>USFA – ASFA-Y<br />\n<strong>Agence d’information du Burkina<br />\nAS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cantine scolaire:La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène", "link": "https://www.aib.media/cantine-scolairela-dpeppnf-du-ganzourgou-fait-la-promotion-de-la-cantine-endogene/", "published": "Mon, 13 May 2024 15:28:04 +0000", "summary": "Plateau central-Ganzourgou Cantine scolaire:La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène Zorgho, (AIB)- La Direction provinciale de l&#8217;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ganzourgou a organisé la journée promotionnelle de la cantine endogène le samedi 11 mai 2024 à la maison des jeunes et de la culture de Zorgho. Placée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou</p>\n<p><strong>Cantine scolaire:La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène</strong></p>\n<p><strong>Zorgho, (AIB)- La Direction provinciale de l&rsquo;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ganzourgou a organisé la journée promotionnelle de la cantine endogène le samedi 11 mai 2024 à la maison des jeunes et de la culture de Zorgho. Placée sous la présidence de la haut-commissaire du Ganzourgou, Aminata Sorgho/ Gouba, la cérémonie a eu pour marraine la secrétaire permanente de l’Initiative présidentielle « Assurer à chaque enfant en âge scolaire au moins un repas équilibré par jour », Dr Alice Sidibé/Anago.</strong></p>\n<p>Depuis 2012, la DPEPPNF du Ganzourgou avec l’aide de ses partenaires a initié une journée promotionnelle de la cantine endogène. Cette journée a pour objectif de promouvoir et de valoriser toutes les initiatives communautaires en faveur de la cantine endogène. Pour cette édition il s’est agi spécifiquement de faire le bilan des champs scolaires et de la collecte des vivres locaux, de sensibiliser les communautés éducatives, d’encourager les meilleures écoles en termes de collecte et de production de champs scolaires et de reconnaitre le mérite des acteurs qui se sont investis dans la réalisation des champs scolaires</p>\n<p><strong>Qu&rsquo;est-ce que la cantine endogène ?</strong></p>\n<p>La cantine endogène est une approche visant à garantir une alimentation saine et équilibrée aux élèves tout en favorisant l&rsquo;autosuffisance alimentaire au niveau des écoles. Contrairement à la cantine scolaire traditionnelle qui dépend souvent de sources externes pour son approvisionnement, la cantine endogène privilégie l&rsquo;utilisation des ressources locales, telles que les produits agricoles cultivés par les communautés elles-mêmes.</p>\n<p>La journée promotionnelle de la cantine endogène a eu pour effet de susciter plus d’engagement des communautés dans la collecte des vivres locaux et l’entretien de champs et jardins scolaires. Pour la campagne 2023, selon le contrôleur provincial des cantines scolaires de la DPEPPNF du Ganzourgou, Emile Kaboré, plus de 300 écoles se sont mobilisées pour collecter des vivres ou entretenir des champs et jardins scolaires, représentant un investissement communautaire estimé à plus de 94 millions de FCFA.</p>\n<p><strong>Récompenses et reconnaissances</strong></p>\n<p>Au cours de la cérémonie, les écoles les plus méritantes ont été récompensées pour leurs efforts. Des matériels tels que des fûts en plastique, des seaux, des paniers, des bouilloires, ainsi que des bons de semences améliorées et de matériels de jardinage offerts par le Catholic relief services (CRS) ont été remis aux écoles distinguées. Des personnalités qui se sont investies pour la réussite de l’initiative ont reçu des attestations de reconnaissance.</p>\n<p>Le contrôleur provincial de la cantine du Namentenga, région du Centre-Nord, Souleymane Zinaba, a livré une communication éclairante sur la cantine endogène. Il a retracé l&rsquo;historique de la cantine scolaire, analysé l&rsquo;état de la mise en œuvre de la cantine endogène, et identifié les défis rencontrés ainsi que les pistes de solutions envisagées. Sa présentation a permis aux participants de mieux comprendre les enjeux et les opportunités liés à cette initiative, renforçant ainsi leur engagement à la soutenir et à la développer davantage.</p>\n<p>Prenant la parole, la présidente de la cérémonie, Aminata Sorgho/ Gouba et la marraine, a salué la mobilisation des acteurs. Elle a, tout comme la marraine, Dr Alice Sidibé/ Anago,  souligné l&rsquo;importance de l&rsquo;implication des communautés locales dans la réussite de la cantine endogène et salué les efforts déployés par tous les acteurs impliqués. <em>« La cantine endogène ne se limite pas à nourrir les corps de nos élèves ; elle nourrit également leurs esprits en favorisant un environnement propice à l&rsquo;apprentissage et à la réussite scolaire. »</em> a dit Dr Alice Sidibé/Anago. Elle a mis en avant le rôle de cette initiative dans la création d&rsquo;un environnement propice à l&rsquo;apprentissage et à la réussite scolaire.</p>\n<p>La Directrice provinciale de l’éducation préscolaire, primaire et non formelle du Ganzourgou, Nobila Célestine Zagré/ Zoungrana s’est dite satisfaite de la tenue de cette journée. Elle s’est réjouie de la présence des autorités invitées et a félicité les acteurs et remercié tous les partenaires pour leur accompagnement. Pour donner un nouveau souffle aux prochaines éditions, elle a décidé de l’organisation tournante de la cérémonie dans les différentes communes. C’est ainsi que le flambeau a été remis à la commune de Zam pour l’organisation de l’édition 2025 de la journée promotionnelle de la cantine endogène.</p>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "Le Pays", "title": "RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre", "link": "https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/", "published": "Mon, 13 May 2024 19:10:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"540\" src=\"https://lepays.bf/wp-content/uploads/2024/05/kagame.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />Le président rwandais, Paul Kagamé, semble engagé dans une véritable offensive diplomatique en Afrique. En effet, il a initié une mini-tournée africaine qui l’a conduit, tour à tour, au Sénégal et en Guinée. Le chef de l’Etat rwandais est le tout premier président à avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/\">RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/", "published": "Mon, 13 May 2024 19:05:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/", "published": "Mon, 13 May 2024 19:01:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent", "link": "https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/", "published": "Mon, 13 May 2024 18:56:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"272\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MASRAA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"605\" />Au Tchad, le Premier ministre et candidat malheureux à la présidentielle du 6 mai dernier, Succès Masra, est dans la contestation des résultats provisoires qui donnent le président de la transition, le Général Mahamat Idriss Deby Itno, vainqueur dès le premier tour avec 61% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/\">CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer", "link": "https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/", "published": "Mon, 13 May 2024 18:52:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Demain, 15 mai 2024, le Burkina sera au premier rendez-vous de son histoire avec la Journée des coutumes et des traditions (JCT) décrétée par le Chef de l’Etat. Un moment qui se veut fort pour la célébration du culte ancestral.  Même si aux termes du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/\">JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/", "published": "Sun, 12 May 2024 19:03:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/", "published": "Sun, 12 May 2024 18:59:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/\">TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever/", "published": "Sun, 12 May 2024 18:54:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-235/", "published": "Sun, 12 May 2024 18:48:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La vie humaine est sacrée si fait que personne n’a le droit de l’ôter à autrui. Malheureusement, il en va autrement dans notre monde d’aujourd’hui où, pour un oui ou pour un non, certains sont prêts à en finir avec leurs prochains. Pourquoi en est-on [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-235/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AVIS DE RECRUTEMENT", "link": "https://lepays.bf/avis-de-recrutement-2/", "published": "Fri, 10 May 2024 10:39:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1000\" src=\"https://lepays.bf/wp-content/uploads/2024/05/LOGO.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1000\" />Le Groupe Scolaire Les Lauréats sis 1508 – avenue Pascal ZAGRE Ouaga 2000 recherche pour la rentrée 2024-2025 : Pour son école primaire des professeurs des écoles : Qualifications et conditions  Titulaire d’un BAC + 3 Justification obligatoire d’une expérience d’enseignement de trois ans Documents demandés : Lettre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-de-recrutement-2/\">AVIS DE RECRUTEMENT</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !", "link": "https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/", "published": "Thu, 09 May 2024 20:49:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TCHAD.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Annoncés pour le 21 mai prochain, soit deux semaines après le déroulement du scrutin, les résultats de la présidentielle au Tchad ont été rendus publics le 9 mai dernier. Pourquoi un tel revirement qui semble avoir surpris plus d’un ? Même si l’Autorité nationale de gestion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/\">RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/", "published": "Thu, 09 May 2024 18:08:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/\">TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina: Le mouvement SENS salue la tenue de la journée des coutumes et traditions", "link": "https://libreinfo.net/burkina-le-mouvement-sens-salue-la-tenue-de-la-journee-des-coutumes-et-traditions/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-le-mouvement-sens-salue-la-tenue-de-la-journee-des-coutumes-et-traditions", "published": "Tue, 14 May 2024 14:50:34 +0000", "summary": "<p>Déclaration du mouvement SENS à l’occasion de la journée des coutumes et traditions. Ce 15 mai 2024, notre pays célèbre la première journée des communautés. Le mouvement SENS salue la tenue de cette journée instituée pour valoriser la religion traditionnelle et nos coutumes ancestrales. Aussi voudrait-il saisir cette occasion pour rappeler quelques valeurs traditionnelles fortes [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-le-mouvement-sens-salue-la-tenue-de-la-journee-des-coutumes-et-traditions/\">Burkina: Le mouvement SENS salue la tenue de la journée des coutumes et traditions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Déclaration du mouvement SENS à l’occasion de la journée des coutumes et traditions.</strong></p>\n<p>Ce 15 mai 2024, notre pays célèbre la première journée des communautés.</p>\n<p>Le mouvement SENS salue la tenue de cette journée instituée pour valoriser la religion traditionnelle et nos coutumes ancestrales.</p>\n<p>Aussi voudrait-il saisir cette occasion pour rappeler quelques valeurs traditionnelles fortes qui doivent être le socle de notre nation et dont le respect dans le contexte actuel est nécessaire si nous voulons que nos prières soient agréées.</p>\n<p>Il appartient aux gardiens de nos traditions ancestrales positives de veiller au respect de ces valeurs pour que ces journées prennent tout leur sens et ne soient pas qu’un simple folklore.</p>\n<p>La première de ces valeurs est la justice entendue au sens large, non seulement comme rejet de l’injustice et du mal, mais aussi au sens du culte du bien et du vrai, de ce qui est correct et juste.</p>\n<p>En effet, dans nos traditions et nos cultures, il ne faut jamais laisser persister le mal, l’injustice et le mensonge. Comme l’expliquait le Pr Joseph KI ZERBO dans son livre testament « A quand l’Afrique », « le mal est conçu [en Afrique] comme une rupture d’équilibre.</p>\n<p>Et si l’on n’y remédie pas, non seulement celui qui a commis le mal, mais toute la société, voire le cosmos, en souffre ». Or dans notre pays aujourd’hui, sous prétexte de la lutte contre le terrorisme ou l’impérialisme, trop de mal et trop d’injustices sont commis.</p>\n<p>Du sang souvent innocent est versé volontairement ou involontairement, des atteinte graves sont portées contre des concitoyens.</p>\n<p>Peuple du Burkina Faso, l’autre valeur ancestrale forte qu’il convient de souligner est la cohésion sociale et l’unité.</p>\n<p>Nos traditions reconnaissent la cohésion sociale comme étant un ciment indispensable pour la vie en société.</p>\n<p>Ainsi, il vous sera difficile de trouver dans l’histoire de nos chefferies, des Grands chefs qui aient eu des lauriers du fait qu’ils ne soignaient pas la cohésion sociale de leurs communautés.</p>\n<p>Quel chef a été célébré pour avoir affirmé « ne pas être venu pour réunir toute sa communauté » ? Quel Naaba a été honoré dans l’histoire pour avoir divisé les habitants de son royaume en patriotes et apatrides, même en temps de guerre ?</p>\n<p>Malheureusement, nous observons tout cela avec le MPSR 2 où les Burkinabè sont catégorisés (en patriotes et apatrides), d’autres encore menacés de mort en plein jour, ou encore arbitrairement enlevés et séquestrés, en raison de leurs opinions, etc.</p>\n<p>Une chose inimaginable dans nos sociétés anciennes. Au contraire, dans cette Afrique ancienne, il y avait un personnage qu’on appelait le « fou du roi ». Ce n’était pas un griot comme un autre, car il pouvait et devait dire la vérité au roi sans encourir ni menaces, ni sanctions.</p>\n<p>Avec le MPSR 2 qui annonce, vouloir magnifier la tradition, ses pratiques démontrent inversement qu’on ne peut avoir des avis contraires sans être traités d’apatrides. Des millions de Burkinabè sont solidaires des victimes des massacres causés par les groupes terroristes.</p>\n<p>Ils sont également solidaires de Moussa THIOMBIANO dit Django qui a été enlevé le 25 mars 2023, de l’iman Mahamadou DIALLO enlevé le 28 avril 2023, du diplomate Clément OUEDRAOGO, de Younoussa SANFO, de Mathias OUEDRAOGO et ses camarades du GVC, de Anselme KAMBOU, de Gérard SANOU, de Evrard SOMDA et de tous les militaires enlevés et séquestrés, de <a href=\"https://libreinfo.net/burkina-le-mouvement-sens-denonce-lenlevement-de-son-coordonnateur-me-guy-herve-kam/\">Guy Hervé KAM enlevé le 24 janvier 2024</a>, etc.</p>\n<p>Dans nos traditions ancestrales, et ce depuis l’Egypte des pharaons, la prison et l’institution carcérale n’existent pas ! Or tout récemment en conseil des ministres, une décision a été prise d’ouvrir de nouveaux centres de détention pour y enfermer des concitoyens critiques. Cela n’est pas conforme à l’esprit de nos traditions ancestrales.</p>\n<p>De même, on n’humilie pas des personnes âgées quoi qu’elles aient fait dans nos traditions. Pourtant on a vu récemment un homme de plus de 70 ans être enlevé et amené au front pour y être humilié pendant que de nombreux jeunes gens essaient en vain d’être enrôlés volontairement pour aller combattre.</p>\n<p>Il s’agit là de déviances graves auquel il faut mettre fin, par respect pour nos traditions humanistes.</p>\n<p>Enfin, dans toutes nos sociétés, les dirigeants sont assujettis à des règles coutumières sans lesquelles ils ne peuvent gouverner. Mais sous le régime du MPSR2, les règles qui gouvernent la société ne sont plus applicables aux dirigeants et leurs soutiens inconditionnels.</p>\n<p>Ils ne respectent plus les décisions de justice quand celles-ci vont à l’encontre de leur volonté, désirs ou intérêts. Ils croient davantage à la loi de la force qu’à celle du droit…Les soutiens inconditionnels peuvent manifester, insulter, diffamer quand ils veulent. Les autres n’ont pas ce droit !</p>\n<p>Au regard de tout ce qui précède, il convient de rappeler au MPSR 2 que la lutte contre le terrorisme et pour la reconquête des territoires ne peut servir de prétexte pour ériger la terreur en mode de gouvernance.</p>\n<p>Cela est inadmissible au regard de nos valeurs traditionnelles de liberté, de vérité, de justice et de cohésion sociale.</p>\n<p>Nous appelons par conséquent :</p>\n<ul>\n<li>Le Président de la transition, sous les auspices de ces journées, au respect de la parole donnée et du serment qu’il a prêté.  La parole est sacrée en Afrique « l’homme bien né préfère la ruine de son champ à celle de sa parole » nous enseigne la sagesse ;</li>\n<li>Les légitimités traditionnelles à faire du 15 mai 2024 une journée de la vérité pour mettre fin à toutes les injustices et à tous les maux dont la persistance rendra vaines toutes nos prières et tous nos efforts.</li>\n</ul>\n<p>Un proverbe de chez nous dit bien que « le mauvais vieux est celui qui voit [ce qui ne va pas] et ne le dit pas ». Puisse nos légitimités traditionnelles ne pas être de mauvais vieux mais des guides pour contribuer efficacement à la survie de notre pays.</p>\n<p>Bonne célébration de la journée des communautés et de nos valeurs ancestrales !</p>\n<p><strong>Ouagadougou, le 13 mai 2024</strong></p>\n<p><strong>La Coordination Nationale</strong></p>\n<p>Téléchargez: <a href=\"https://libreinfo.net/wp-content/uploads/2024/05/Declaration-du-mouvement-SENS-a-loccasion-de-la-journee-des-coutumes-et-traditions.pdf\">Déclaration du mouvement SENS à l’occasion de la journée des coutumes et traditions.</a></p><p>The post <a href=\"https://libreinfo.net/burkina-le-mouvement-sens-salue-la-tenue-de-la-journee-des-coutumes-et-traditions/\">Burkina: Le mouvement SENS salue la tenue de la journée des coutumes et traditions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Journée des coutumes et traditions: « un moment d’interaction avec les ancêtres», Jean Emmanuel Ouédraogo", "link": "https://libreinfo.net/burkina-journees-coutume-tradition/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-journees-coutume-tradition", "published": "Tue, 14 May 2024 12:58:28 +0000", "summary": "<p>En prélude à la Journée des coutumes et traditions, le ministre de la culture, Jean Emmanuel Ouédraogo, a présidé le lundi 13 mai 2024 à Ouagadougou, la cérémonie d’ouverture des travaux du colloque sur la Journée des coutumes et Traditions.  Par Emilienne Compaoré  C’est sous le thème « Spiritualité, traditions et pratiques coutumières au Burkina [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-journees-coutume-tradition/\">Journée des coutumes et traditions: « un moment d’interaction avec les ancêtres», Jean Emmanuel Ouédraogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>En prélude à la Journée des coutumes et traditions, le ministre de la culture, Jean Emmanuel Ouédraogo, a présidé le lundi 13 mai 2024 à Ouagadougou, la cérémonie d’ouverture des travaux du colloque sur la Journée des coutumes et Traditions. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré </a></b></p>\n<p>C’est sous le thème <em><strong>« Spiritualité, traditions et pratiques coutumières au Burkina Faso »</strong></em>, que ce colloque, qui marque le début des activités du 15 mai, s’est ouvert.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81420\" style=\"width: 720px;\"><img alt=\"Ouverture officielle du colloque \" class=\"size-full wp-image-81420\" height=\"480\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/FB_IMG_1715691410871.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81420\">Ouverture officielle du colloque</figcaption></figure>\n<p>Pour  le Ministre de la Culture, Jean Emmanuel Ouédraogo, le 15 mai se veut un <em><strong>« grand moment qui consacre le rapprochement d’un peuple avec ses valeurs authentiques, la communion entre un peuple et son passé ».</strong></em></p>\n<p><em><strong>«  C’est un moment d’interaction avec les ancêtres tant par le biais des religions et des croyances traditionnelles que par celui d’autres diverses pratiques culturelles»</strong></em> ajoute-t-il.</p>\n<p><em><strong>« En choisissant de placer les traditions et les coutumes au cœur de ce colloque, nous entendons nous souvenir, convoquer notre passé dans ce qu’il a d’intrinsèque, l’enrichir en vue de le transmettre aux générations futures »,</strong> </em>dit-il.</p>\n<p>Le ministre Ouédraogo a par ailleurs souhaité que  les échanges au cours de ce colloque confortent l’ascension de nos pratiques culturelles et contribuent davantage à valoriser la journée des traditions et des coutumes.</p>\n<p>C’est le 06 mars 2024, lors du conseil des ministres que le gouvernement  a institué le 15 mai  comme la <a href=\"https://libreinfo.net/burkina-commemoration-coutumes-traditions/\"><strong>journée des coutumes et traditions.</strong></a></p>\n<p>Cette décision, selon les explications des autorités s’inscrit en droite ligne de la vision du gouvernement à consolider l’action politique pour la renaissance et la souveraineté complète du pays.</p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a><b> </b></p><p>The post <a href=\"https://libreinfo.net/burkina-journees-coutume-tradition/\">Journée des coutumes et traditions: « un moment d’interaction avec les ancêtres», Jean Emmanuel Ouédraogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Sud-ouest : 70 173 PDI retournées chez elles", "link": "https://libreinfo.net/burkina-sud-ouest-pdi/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sud-ouest-pdi", "published": "Tue, 14 May 2024 11:32:57 +0000", "summary": "<p>67 localités libérées, 11 929 ménages réinstallés et 70173 Personnes déplacées internes (PDI) retournées chez elles dans le Sud-Ouest du Burkina Faso à la date du 3 mai 2024. C&#8217;est ce qui est ressorti d’une rencontre d&#8217;information et de bilan de la réponse humanitaire du  Conseil Régional de Secours d’Urgence et de Réhabilitation (CORESUR) dont [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sud-ouest-pdi/\">Burkina/Sud-ouest : 70 173 PDI retournées chez elles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>67 localités libérées, 11 929 ménages réinstallés et 70173 Personnes déplacées internes (PDI) retournées chez elles dans le Sud-Ouest du Burkina Faso à la date du 3 mai 2024. C&rsquo;est ce qui est ressorti d’une rencontre d&rsquo;information et de bilan de la réponse humanitaire du  Conseil Régional de Secours d’Urgence et de Réhabilitation (CORESUR) dont le compte rendu a été publié ce 14 mai 2024 par le ministère de l’Action humanitaire.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b></p>\n<p><b>70173 personnes déplacées internes ont enfin renoué avec leur terre natale, dans le Sud-Ouest du Burkina Faso. C&rsquo;est ce qui ressort du bilan présenté par </b><span>le directeur régional de la Solidarité, de l’Action humanitaire, de la Réconciliation nationale, du Genre et de la Famille, monsieur Ollé Kam, le 3 mai 2024 lors d&rsquo;une réunion.</span></p>\n<p>Dans son bilan, il est également mentionné que 67 localités ont été libérées et 11929 ménages réinstallés dans la région.</p>\n<p><span>La rencontre qui s&rsquo;est tenue dans la salle de réunion du <a href=\"https://libreinfo.net/burkina-gaoua-aura-son-bataillon-dintervention-rapide-bir-bientot/\">Gouvernorat de Gaoua</a> avait pour objectif selon le gouverneur de la région du Sud-Ouest,  Boureima savadogo, président  du CORESUR, de faire le </span><b><i>«bilan de la réponse humanitaire dans la région et surtout préparer le terrain pour un éventuel retour de nos compatriotes se trouvant en territoire ivoirien du fait». </i></b></p>\n<p><span>Les participants de la réunion n&rsquo;ont pas manqué de rendre un </span><b><i>« vibrant hommage au 15e Bataillon d&rsquo;intervention rapide (BIR) et à l&rsquo;ensemble des FDS et VDP engagés pour la libération du territoire national»</i></b><span>, selon le service de communication du ministère de l’Action Humanitaire. </span></p>\n<p>www.libreinfo.net</p><p>The post <a href=\"https://libreinfo.net/burkina-sud-ouest-pdi/\">Burkina/Sud-ouest : 70 173 PDI retournées chez elles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Togo : Transition vers une nouvelle république !", "link": "https://libreinfo.net/burkina-togo-elections-legislatives-et-regionales-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-togo-elections-legislatives-et-regionales-2", "published": "Tue, 14 May 2024 11:18:25 +0000", "summary": "<p>La Cour constitutionnelle du Togo a confirmé hier, voix pour voix, les résultats provisoires des élections législatives et régionales du 29 avril dernier. Aucune surprise, aucune modification au sujet des 108 sièges de députés remportés par l’Union pour la République (Unir, au pouvoir). Les recours formulés par l’opposition, qui ne récolte que cinq sièges dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-togo-elections-legislatives-et-regionales-2/\">Togo : Transition vers une nouvelle république !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Cour constitutionnelle du Togo a confirmé hier, voix pour voix, les résultats provisoires des élections législatives et régionales du 29 avril dernier. Aucune surprise, aucune modification au sujet des 108 sièges de députés remportés par l’Union pour la République (Unir, au pouvoir). Les recours formulés par l’opposition, qui ne récolte que cinq sièges dans cette Assemblée nationale très « vague bleue », ont tous été rejetés…    </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">Une nouvelle brique vient d’être posée pour l’édification de la cinquième République au Togo. Une nouvelle ère qui fait basculer le pays dans un régime parlementaire, au cœur du débat des élections législatives et régionales du 29 avril 2024. La modification de la Constitution à la veille du scrutin a en effet transformé les urnes de ces consultations en un référendum pour ou contre la nouvelle direction institutionnelle formatée par le pouvoir en place, et très décriée par l’opposition et par une partie de la société civile.</span></p>\n<p><span style=\"font-weight: 400;\">L’Union pour la République (Unir) du président Faure Essozimna Gnassingbé tient donc sa victoire. Mais quelle victoire ! Un raz-de-marée électoral qui lui confère définitivement, selon les résultats confirmés par la Cour constitutionnelle ce 13 mai, 108 des 113 sièges de députés, soit </span><span style=\"font-weight: 400;\">95,57 % des voix,</span><span style=\"font-weight: 400;\"> au sein de la nouvelle Assemblée nationale. L’Unir rafle en plus </span><span style=\"font-weight: 400;\">137 conseillers régionaux sur 179, à l’issue de ces élections dont la participation est établie à 61 %.</span></p>\n<p><span style=\"font-weight: 400;\">Si l’opposition continue de dénoncer une </span><strong><i>« mascarade électorale »</i></strong><span style=\"font-weight: 400;\"><strong>,</strong> les témoignages restent constants sur le calme dans lequel se sont déroulées les opérations de vote. Au final, les fraudes révélées ont été balayées du revers de la main par la Cour constitutionnelle. Le parti présidentiel effectue ainsi un véritable triomphe, même au niveau de la capitale, Lomé, traditionnellement acquise à l’opposition.</span></p>\n<h2><b>Une opposition laminée</b></h2>\n<p><strong><i>« Des gens ont été convoyés de l’intérieur du pays pour venir voter par dérogation à Lomé, alors qu’ils ne remplissaient pas les conditions »</i></strong><span><strong>,</strong> affirme à ce sujet Brigitte Adjamagbo Johnson, coordinatrice de Dynamique pour la majorité du peuple (DMP, opposition). Pas du tout, rétorque Pascal Bodjona, conseiller politique de Faure Gnassingbé, qui pense que </span><strong><i>« le résultat du parti Unir est dû au fruit d’un travail constant, d’une occupation du terrain »</i></strong><span><strong>.</strong> De plus, ajoute-t-il, </span><strong><i>« les populations ont été charmées par les actions des députés et conseillers régionaux sur le long terme »</i>. </strong></p>\n<p><span style=\"font-weight: 400;\">À présent que la messe est dite, que peut bien faire l’opposition à l’Assemblée nationale avec ses cinq sièges de députés dans cette vague bleue ? Et comment peut-elle faire pression dans les régions avec seulement 42 conseillers sur 179 ? Les semaines et mois à venir permettront sans doute de dessiner la tendance, une fois que les résultats définitifs seront publiés au Journal officiel de la République du Togo et que les nouveaux députés seront installés dans leurs fonctions.</span></p>\n<p><span style=\"font-weight: 400;\">En fait, on s’interroge beaucoup maintenant sur la suite des évènements. En effet, la nouvelle Constitution est promulguée depuis le 6 mai par le président de la République et les élus du 29 avril devraient bientôt occuper les travées du parlement. Le Togo est donc de facto, indiquent plusieurs observateurs, dans la cinquième République et est désormais portée par un régime parlementaire. </span></p>\n<p><span style=\"font-weight: 400;\">Cependant, ce parlement, pour être complète, doit attendre la désignation des sénateurs qui composeront sa seconde chambre. La nouvelle Constitution dispose en effet que le sénat </span><strong><i>« </i><i>est composée pour deux tiers de ses membres de personnalités élues par les représentants des collectivités territoriales et pour un tiers de ses membres de personnalités nommées par le Président de la République sur proposition du Président du conseil »</i>. </strong></p>\n<h2><b>Démission ou pas ?</b></h2>\n<p><span>Il va donc falloir attendre l’élection-désignation de ces deux personnalités qui dirigeront le pays pour la mise en place de la seconde chambre du parlement. Mais comment opérer cette alchimie alors que la même Constitution indique que </span><strong><i>« le Président de la République est élu sans débat par le Parlement en séance conjointe de ses membres »</i> ?</strong></p>\n<p><span style=\"font-weight: 400;\">Christian Spieker, président de l’association Germany is back, avait justement indiqué, dans une longue note explicative, qu’il faudrait de nouvelles élections législatives en 2025. Il y a donc lieu d’attendre, indique-t-il, la fin du mandat actuel du chef de l’État, qui court jusqu’en 2025, pour que </span><strong><i>« les nouvelles autorités du régime parlementaire sortent dans une nouvelle élection législative »</i></strong><span style=\"font-weight: 400;\">. Mais, précise-t-il, le président de la République a également </span><strong><i>« la possibilité de démissionner avant la fin de son mandat afin que les nouvelles autorités soient mises en place »</i>.    </strong></p>\n<p><span style=\"font-weight: 400;\">On entre donc dans une période de transition, ainsi que l’indique aussi Pascal Bodjona, conseiller politique du président de la République, qui estime que cette nouvelle Constitution </span><em><strong>« diminue les tensions qui sont souvent malheureusement dues, dans nos pays, à la fixation sur la fonction présidentielle »</strong></em><span style=\"font-weight: 400;\"><em><strong>.</strong> </em>En tout cas, jusque-là, on attend le canevas programmatique de la mise en œuvre effective des nouvelles institutions qui devraient ouvrir le véritable compteur de la <a href=\"https://libreinfo.net/togo-promulgation-constitution/\">cinquième République au Togo</a>, avec un parlement complet, composé de l’Assemblée nationale et du sénat.  </span></p>\n<p><span style=\"font-weight: 400;\">Il faut rappeler que </span><span style=\"font-weight: 400;\">la Constitution adoptée en seconde lecture par l’Assemblée nationale sortante le 19 avril dernier octroie la réalité du pouvoir à un président du Conseil des ministres, poste réservé au chef du parti majoritaire à l’Assemblée nationale. Quant au président de la République, il jouera simplement un rôle honorifique.</span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-togo-elections-legislatives-et-regionales-2/\">Togo : Transition vers une nouvelle république !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : les véhicules immatriculés au Bénin  écartés de l’enlèvement du fret nigérien au port de Lomé", "link": "https://libreinfo.net/relations-benin-niger/?utm_source=rss&utm_medium=rss&utm_campaign=relations-benin-niger", "published": "Tue, 14 May 2024 10:26:25 +0000", "summary": "<p>Le ministre des Transports du Niger, le colonel Salissou Mahaman Salissou, dans un communiqué rendu public le 13 mai 2024, informe que seuls les véhicules immatriculés au Niger et au Togo sont autorisés à transporter le fret nigérien depuis le port de Lomé ou tout autre lieu sur le territoire togolais. Par Emilienne Compaoré  Dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/relations-benin-niger/\">Niger : les véhicules immatriculés au Bénin  écartés de l’enlèvement du fret nigérien au port de Lomé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre des Transports du Niger, le colonel Salissou Mahaman Salissou, dans un communiqué rendu public le 13 mai 2024, informe que seuls les véhicules immatriculés au Niger et au Togo sont autorisés à transporter le fret nigérien depuis le port de Lomé ou tout autre lieu sur le territoire togolais.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré </a></b></p>\n<p><span style=\"font-weight: 400;\">Dans un communiqué, le gouvernement nigérien a décidé de retirer de son fret tous les camions immatriculés au Bénin. Seuls les camions portant l’immatriculation nigérienne et togolaise sont autorisés à transporter les marchandises nigériennes au port de Lomé. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« L’enlèvement du fret nigérien au port de Lomé et en tout lieu du territoire de la République Togolaise est exclusivement réservé aux véhicules immatriculés au Niger et au Togo »</strong> </em>, lit-on dans le communiqué du ministère nigérien des Transports </span></p>\n<p><span style=\"font-weight: 400;\">Cette décision est conforme à l’accord bilatéral de transport routier entre le Niger et le Togo, explique le gouvernement nigérien.</span></p>\n<p><span style=\"font-weight: 400;\">Le même communiqué souligne que les <em><strong>«véhicules immatriculés au Burkina Faso, au Mali et au Ghana peuvent participer à l’enlèvement dudit fret»</strong> </em>en cas de forte demande et sur autorisation exceptionnelle du Ministre des transports.</span></p>\n<p><span style=\"font-weight: 400;\">Les autorités nigériennes disent attacher du prix au strict respect des dispositions du présent communiqué </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« D’ores et déjà, le Conseil Nigérien des Utilisateurs de Transport Public (CNUT), les Forces de Défense et de Sécurité sont instruits pour l’application strict de cette mesure»</strong></em>, peut-on lire.</span></p>\n<p><span style=\"font-weight: 400;\">Cette décision intervient dans un contexte de tensions entre le Niger et le Bénin qui a bloqué le pétrole brut nigérien.  </span></p>\n<p><span style=\"font-weight: 400;\">Le gouvernement nigerien qui maintient ses frontières fermées avec le Bénin l’accuse d’abriter des <a href=\"https://libreinfo.net/burkina-benin-niger-3/\"><strong>bases militaires français</strong></a> qui contiennent des terroristes pour déstabiliser le Niger.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a></p><p>The post <a href=\"https://libreinfo.net/relations-benin-niger/\">Niger : les véhicules immatriculés au Bénin  écartés de l’enlèvement du fret nigérien au port de Lomé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Côte d’Ivoire : vers une assistance militaire par le français DCI sur la frontière Nord", "link": "https://libreinfo.net/assistance-militaire-cote-divoire/?utm_source=rss&utm_medium=rss&utm_campaign=assistance-militaire-cote-divoire", "published": "Tue, 14 May 2024 08:57:47 +0000", "summary": "<p>L&#8217;opérateur Défense conseil international (DCI) a été désigné par l&#8217;Union européenne pour piloter une mission d&#8217;assistance militaire en Côte d&#8217;Ivoire, selon Africa Intelligence.  Par Nicolas Bazié  Le français DCI va gérer un fonds européen de 15 millions d&#8217;euros, soit plus de 9 milliards de francs CFA, au profit de la Côte d&#8217;Ivoire, informe Africa Intelligence. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/assistance-militaire-cote-divoire/\">Côte d’Ivoire : vers une assistance militaire par le français DCI sur la frontière Nord</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo;opérateur Défense conseil international (DCI) a été désigné par l&rsquo;Union européenne pour piloter une mission d&rsquo;assistance militaire en Côte d&rsquo;Ivoire, selon Africa Intelligence. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Le français DCI va gérer un fonds européen de 15 millions d&rsquo;euros, soit plus de 9 milliards de francs CFA, au profit de la Côte d&rsquo;Ivoire, informe Africa Intelligence. Il s’agit, en effet, d’une aide militaire. </span></p>\n<p><span style=\"font-weight: 400;\">Le journal précise que l&rsquo;opérateur Défense conseil international (DCI) a été désigné par l&rsquo;Union européenne pour piloter cette mission d&rsquo;assistance militaire dans ce pays d’Afrique de l&rsquo;ouest. </span></p>\n<p><span style=\"font-weight: 400;\">Africa Intelligence explique que cela vise à renforcer les capacités aériennes et terrestres de <a href=\"https://libreinfo.net/alerte-un-avion-mi-24-de-larmee-ivoirienne-porte-disparu-au-nord-de-la-cote-divoire/\"><strong>l&rsquo;armée ivoirienne</strong></a> sur sa frontière nord. La frontière Nord c&rsquo;est avec le Burkina Faso, un pays attaqué par des groupes armés terroristes depuis 2015. </span></p>\n<p><span style=\"font-weight: 400;\">Plusieurs fois, les autorités burkinabè ont affirmé que des terroristes fuient l’offensive de l’armée, traversent la frontière et se retrouvent en Côte d&rsquo;Ivoire. </span></p>\n<p><span style=\"font-weight: 400;\">Selon elles, ces terroristes se servent de la Côte d&rsquo;Ivoire comme base arrière pour attaquer les localités burkinabè frontalières. </span></p>\n<p><span style=\"font-weight: 400;\">Ainsi, en mettant en place ce fonds d’assistance militaire, l’Union européenne compte sans doute anticiper sur la lutte contre les groupes armés terroristes qui s’intéressent de plus en plus aux pays côtiers d&rsquo;Afrique de l’Ouest. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/assistance-militaire-cote-divoire/\">Côte d’Ivoire : vers une assistance militaire par le français DCI sur la frontière Nord</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Obligations fiscales : le CSC échange avec les patrons de presse", "link": "https://libreinfo.net/burkina-csc-medias/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-csc-medias", "published": "Tue, 14 May 2024 08:14:28 +0000", "summary": "<p>Le Conseil supérieur de la communication (CSC)  a rencontré le lundi 13 mai 2024 les patrons de presse à Ouagadougou. Au menu : gérer les instances afin qu&#8217;aucun autre média ne ferme dans l&#8217;immédiat  pour impayés d&#8217;impôts et trouver des solutions pour la viabilité des médias. Par Prisca Konkobo  Comment éviter la fermeture des médias [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-csc-medias/\">Burkina/Obligations fiscales : le CSC échange avec les patrons de presse</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Conseil supérieur de la communication (CSC)  a rencontré le lundi 13 mai 2024 les patrons de presse à Ouagadougou. Au menu : gérer les instances afin qu&rsquo;aucun autre média ne ferme dans l&rsquo;immédiat  pour impayés d&rsquo;impôts et trouver des solutions pour la viabilité des médias.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>Comment éviter la fermeture des médias pour impayés d&rsquo;impôts, comment accompagner les médias privés, quel type de fonctionnement et de management adopté pour assurer la vitalité des entreprises de presses privées sont, entre autres, les questions qui ont été soulevées au cours de la rencontre.</p>\n<p><span>Le Conseil supérieur de la communication veut à travers cet échange </span><b><i>«sensibiliser sur les obligations fiscales (&#8230;) et cela doit permettre d&rsquo;aboutir à des propositions claires», </i></b><span>a indiqué Daniel Bonzi, Directeur de la réglementation, de la médiatisation et du contentieux.</span></p>\n<p><span>Pour Ismaël Ouédraogo, président de l&rsquo;Union burkinabè des éditeurs privés de service de télévision, ce cadre est l’occasion de discuter et de trouver des solutions sur la durée. </span><b><i>«Cette rencontre est d&rsquo;autant plus importante qu&rsquo;elle permet de poser un certain nombre de questions importantes notamment sur la vie et l&rsquo;avenir des médias au Burkina Faso»,</i></b><span> a-t-il souligné.</span></p>\n<p>Le président du Conseil supérieur de la communication, Idrissa Ouédraogo, a appelé les médias à faire des efforts afin de ne pas voir leurs portes fermées par le service des impôts, la SBT et le BBDA.</p>\n<p><span>Il a indiqué que le ministère des finances s&rsquo;est montré compréhensif au terme des échanges avec le CSC et est prêt «</span><b><i>à ne pas recourir à la fermeture systématique des médias ».</i></b></p>\n<p><b><i>«Quand ils aboutissent à la fermeture d&rsquo;un média, c&rsquo;est qu&rsquo;ils sont passés par plusieurs étapes. Ce que nous souhaitons (..) c&rsquo;est de faire en sorte que dans les différentes étapes il y aient des solutions avant qu&rsquo;on arrive à la fermeture»</i></b><span>, dit-il.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81398\" style=\"width: 666px;\"><img alt=\"Le président du CSC, Idrissa Ouédraogo\" class=\"size-full wp-image-81398\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240514-WA0003.jpg\" width=\"666\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81398\">Le président du CSC, Idrissa Ouédraogo</figcaption></figure>\n<p>Les patrons de presse ont égrené les difficultés qui entravent la bonne marche de leur économie. Ils ont relevé entre autres l’environnement économique peu favorable aux affaires, et la dette intérieure. Selon leurs dires, l’argent ne rentre pas.</p>\n<p><span>Le président du CSC a donné quelques conseils. </span><b><i>«Ce qui peut être fait utilement, c&rsquo;est que chaque média utilise tout ce qu&rsquo;une entreprise moderne peut avoir. En terme de recapitalisation, l&rsquo;ouverture de son capital, la mobilisation d&rsquo;autres ressources, le recours marketing et éditorial »</i></b></p>\n<p>Les patrons de presse ont également suggéré au Conseil supérieur de la communication de mener un plaidoyer auprès du ministère des finances pour faciliter le paiement des factures de la presse.</p>\n<p><span>Le 24 avril 2024, <a href=\"https://libreinfo.net/burkina-savane-medias-impots/\">savane médias</a> a vu ses portes fermées pour non paiement des impôts. Le Conseil supérieur de la communication veut éviter de pareilles situations à l’avenir. Il faut que</span><b><i> « les médias se mettent à jour et que le gouvernement soit d&rsquo;une oreille attentive, ce qui est acquis, maintenant il faut se mettre autour d&rsquo;une table pour activer cela».</i></b></p>\n<p>www.libreinfo.net</p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/burkina-csc-medias/\">Burkina/Obligations fiscales : le CSC échange avec les patrons de presse</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Prix Marc-Vivien Foé : Aubameyang désigné meilleur joueur africain 2024", "link": "https://libreinfo.net/burkina-sport-gabon-pierre-emerick-aubameyang/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sport-gabon-pierre-emerick-aubameyang", "published": "Mon, 13 May 2024 15:48:39 +0000", "summary": "<p>Pierre-Emerick Aubameyang, l&#8217;international gabonais de Marseille, a remporté ce 13 mai 2024, le prix Marc Vivien Foé décerné au meilleur joueur africain évoluant en Ligue1. Aubameyang avait déjà obtenu ce même prix en 2013. Par Issoufou Ouedraogo  Pierre-Émerick Aubameyang, de Marseille, remporte pour la deuxième fois, le titre du meilleur joueur africain de Ligue 1. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sport-gabon-pierre-emerick-aubameyang/\">Prix Marc-Vivien Foé : Aubameyang désigné meilleur joueur africain 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Pierre-Emerick Aubameyang, l&rsquo;international gabonais de Marseille, a remporté ce 13 mai 2024, le prix Marc Vivien Foé décerné au meilleur joueur africain évoluant en Ligue1. Aubameyang avait déjà obtenu ce même prix en 2013.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></b></p>\n<p>Pierre-Émerick Aubameyang, de Marseille, remporte pour la deuxième fois, le titre du meilleur joueur africain de Ligue 1. En 2013, il l’avait obtenu sous les couleurs de Saint-Étienne.</p>\n<p>Mais au titre de cette année, Aubameyang a inscrit 28 buts pour une première saison dont 10 en Ligue Europa. Une régularité de l’attaquant devant le but que le trophée Marc-Vivien Foé vient de récompenser.</p>\n<p>Sur les 80 votants, l&rsquo;ancien joueur de Dortmund et d&rsquo;Arsenal a devancé le parisien et international marocain Achraf Hakimi. Idem pour le lillois et international algérien, Nabil Bentaleb qui, lui,se classe 3è</p>\n<p>C’est la deuxième fois qu&rsquo;un joueur remporte deux fois ce trophée. Ce fut le cas de l&rsquo;ivoirien Gervinho en 2010 et 2011, alors joueur au LOSC.</p>\n<p>En 2013, <a href=\"https://libreinfo.net/ballon-dor-africain-2018-entre-aubameyang-salah-et-mane/\">l&rsquo;attaquant gabonais, avait remporté le titre de meilleur joueur africain</a>. Cette année encore, il en est le lauréat.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www. libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-sport-gabon-pierre-emerick-aubameyang/\">Prix Marc-Vivien Foé : Aubameyang désigné meilleur joueur africain 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : La mine d’Essakane produit 4,074 tonnes d’or au premier trimestre 2024", "link": "https://libreinfo.net/production-or-premier-semestre-2024/?utm_source=rss&utm_medium=rss&utm_campaign=production-or-premier-semestre-2024", "published": "Mon, 13 May 2024 15:48:27 +0000", "summary": "<p>La mine d’Essakane, chevauchant la frontière entre les provinces de l&#8217;Oudalan et du Séno, dans la région du Sahel du Burkina Faso, a produit au premier trimestre de l’année 2024, 86,75% de la production totale d’or de la société minière IAMGOLD Corporation, informent nos confrères de Mine Actu Burkina.  Par Nicolas Bazié  La prévision de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/production-or-premier-semestre-2024/\">Burkina : La mine d’Essakane produit 4,074 tonnes d’or au premier trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La mine d’Essakane, chevauchant la frontière entre les provinces de l&rsquo;Oudalan et du Séno, dans la région du Sahel du Burkina Faso, a produit au premier trimestre de l’année 2024, 86,75% de la production totale d’or de la société minière IAMGOLD Corporation, informent nos confrères de Mine Actu Burkina. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>La prévision de production en 2024 se situe entre 10,264 et 11,508 tonnes d’or. Mais, à l’annonce des résultats d&rsquo;exploitation, le 9 mai, par la société minière IAMGOLD Corporation, pour ce qui est du premier trimestre de l’année, il ressort que la mine d’Essakane a produit 4,074 tonnes d’or à cette période, renseigne le journal en ligne Mine Actu Burkina.</p>\n<p>Selon le journal, cela représente 86,75% de la production totale d’or qui est de 4,696 tonnes.</p>\n<p>Le média ajoute que la production de la mine d’Essakane est en hausse de 28 % par rapport au 4e trimestre de l’année 2023.</p>\n<p>En plus, poursuit-il, cet or a été produit à 1 312 dollars l’once, soit environ 797 863 francs CFA, et cela est en hausse de 13 % par rapport au 4e trimestre 2023.</p>\n<p>Nos confrères soutiennent qu&rsquo;il a été vendu à un prix moyen de 2 092 dollars l’once, soit 1 million 230 mille 242 francs CFA.</p>\n<p>Ce qu’il faut aussi noter c’est que la teneur broyée, d&rsquo;après Mine Actu Burkina est de 1,54 gramme la tonne et la vente de l’or a généré des recettes estimées à 78,300 milliards FCFA au cours du premier trimestre,.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/production-or-premier-semestre-2024/\">Burkina : La mine d’Essakane produit 4,074 tonnes d’or au premier trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires", "link": "https://libreinfo.net/bases-militaires-francaises-benin/?utm_source=rss&utm_medium=rss&utm_campaign=bases-militaires-francaises-benin", "published": "Mon, 13 May 2024 12:14:53 +0000", "summary": "<p>Le gouvernement béninois a  répondu le 12 mai 2024,  aux affirmations du premier ministre nigérien Ali Lamine Zeine sur une  présence de bases militaires françaises au Bénin qui justifierait le maintien de la fermeture de la frontière du Niger avec le Bénin. Il reconnaît plutôt l’existence de « petits camps militaires destinés à sécuriser le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bases-militaires-francaises-benin/\">Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le gouvernement béninois a  répondu le 12 mai 2024,  aux affirmations du premier ministre nigérien Ali Lamine Zeine sur une  présence de bases militaires françaises au Bénin qui justifierait le maintien de la fermeture de la frontière du Niger avec le Bénin. Il reconnaît plutôt l’existence de </b><strong>« petits camps militaires destinés à sécuriser le Bénin».</strong></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré </a></b></p>\n<p><span style=\"font-weight: 400;\">Suite aux affirmations du premier ministre nigérien Ali Lamine Zeine sur la présence de bases militaires françaises au Bénin, le gouvernement béninois à travers son porte-parole, Wilfried Houngbédji, rejette en bloc ces affirmations dans une interview accordée à une radio locale. </span></p>\n<p><span style=\"font-weight: 400;\">Il affirme qu’il s&rsquo;agit plutôt de <em><strong>« petits camps militaires destinés à sécuriser le Bénin».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Pour le porte-parole béninois, Wilfried Houngbédji <em><strong>« une base militaire n’est pas une aiguille dans une botte de foin, donc de telles installations ne peuvent pas passer inaperçues».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il souligne que le gouvernement béninois était disposé à coopérer et à permettre toute vérification nécessaire pour dissiper les suspicions infondées du Premier Ministre nigérien, Ali Lamine Zeine. </span></p>\n<p><span style=\"font-weight: 400;\">A cet effet, il invite le président de Transition nigerien , le général Tiani, à envoyer des médias indépendants au Bénin pour<em><strong> «  constater par eux-mêmes l’absence de bases militaires françaises sur le territoire béninois». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Wilfried Houngbédji évoque plutôt la présence de <em><strong>« points avancés fortifiés et de petits camps militaires sur le territoire béninois, destinés à sécuriser le pays et à lutter contre le terrorisme».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous en réalisons et nous en avons aujourd’hui une bonne vingtaine, et il y en a d’autres qui sont prévus pour être réalisés»</strong></em>, ajoute-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Lors d’une conférence de presse tenue le samedi 11 mai 2024, le Premier Ministre nigérien Ali Lamine Zeine avait déclaré que la présence de <a href=\"https://libreinfo.net/burkina-benin-niger-3/\"><strong>bases militaires françaises au Bénin</strong> </a>servait à entraîner des terroristes en vue d’attaquer le Niger.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a><b> </b></p><p>The post <a href=\"https://libreinfo.net/bases-militaires-francaises-benin/\">Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
