{"source": "Burkina 24", "title": "Infrastructures : Le gouvernement veut construire lui-même des routes pour réduire le coût de réalisation", "link": "https://burkina24.com/2024/10/23/infrastructures-le-gouvernement-veut-construire-lui-meme-des-routes-pour-reduire-le-cout-de-realisation/", "published": "Wed, 23 Oct 2024 09:02:13 +0000", "summary": "<p>Convoqué, le mardi 22 octobre 2024, à l’Assemblée législative de transition pour donner des éléments de réponses sur la politique du gouvernement concernant les dégâts subis par les infrastructures routières et ferroviaires suite aux fortes précipitations enregistrées dans le pays ces dernières années, le ministre en charge des infrastructures, Adama Luc Sorgho, a rebondi sur …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/23/infrastructures-le-gouvernement-veut-construire-lui-meme-des-routes-pour-reduire-le-cout-de-realisation/\">Infrastructures : Le gouvernement veut construire lui-même des routes pour réduire le coût de réalisation</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Des opérateurs économiques réfléchissent sur la contribution du port de Lomé à la résilience du Burkina Faso", "link": "https://burkina24.com/2024/10/23/des-operateurs-economiques-reflechissent-sur-la-contribution-du-port-de-lome-a-la-resilience-du-burkina-faso/", "published": "Wed, 23 Oct 2024 08:53:24 +0000", "summary": "<p>L’Alliance pour la promotion du port de Lomé (A2PL) a initié une rencontre avec les opérateurs économiques du Burkina Faso le mardi 22 octobre 2024 à Ouagadougou. Les échanges ont porté autour du thème « Contribution du port de Lomé à la résilience du Burkina Faso ». L’alliance pour la promotion du port de Lomé  …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/23/des-operateurs-economiques-reflechissent-sur-la-contribution-du-port-de-lome-a-la-resilience-du-burkina-faso/\">Des opérateurs économiques réfléchissent sur la contribution du port de Lomé à la résilience du Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre la cybercriminalité : Démantèlement d’un réseau de faux vendeurs d’animaux en ligne par la BCLCC", "link": "https://burkina24.com/2024/10/23/lutte-contre-la-cybercriminalite-demantelement-dun-reseau-de-faux-vendeurs-danimaux-en-ligne-par-la-bclcc/", "published": "Wed, 23 Oct 2024 08:42:47 +0000", "summary": "<p>La Brigade Centrale de Lutte Contre la Cybercriminalité (BCLCC) a mis un terme aux activités d’un réseau de présumés escrocs se faisant passer pour des vendeurs d’animaux en ligne. Ce groupe, composé de deux jeunes étudiants (S.B et S.F), de nationalité étrangère, âgés de 23 ans, s’était spécialisé dans le faux et l’usage de faux, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/23/lutte-contre-la-cybercriminalite-demantelement-dun-reseau-de-faux-vendeurs-danimaux-en-ligne-par-la-bclcc/\">Lutte contre la cybercriminalité : Démantèlement d’un réseau de faux vendeurs d’animaux en ligne par la BCLCC</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre l’incivisme en milieu scolaire : La Police Municipale procède à la fermeture de débits de boissons", "link": "https://burkina24.com/2024/10/22/lutte-contre-lincivisme-en-milieu-scolaire-la-police-municipale-procede-a-la-fermeture-de-debits-de-boissons/", "published": "Tue, 22 Oct 2024 15:42:56 +0000", "summary": "<p>Sur dénonciation des populations riveraines du quartier Cissin dans l’arrondissement n°06, la Direction de la Sécurité Publique (DSP) a effectué une opération de déguerpissement et de saisie de boissons frelatées ce mardi 22 Octobre 2024. En effet, des élèves dont l’âge est compris entre 12 et 18 ans, s’adonnaient à la consommation de boissons frelatées …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/22/lutte-contre-lincivisme-en-milieu-scolaire-la-police-municipale-procede-a-la-fermeture-de-debits-de-boissons/\">Lutte contre l’incivisme en milieu scolaire : La Police Municipale procède à la fermeture de débits de boissons  </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre la criminalité urbaine : Trois (03) réseaux de présumés malfrats démantelés par la Police Nationale à Ouagadougou", "link": "https://burkina24.com/2024/10/22/lutte-contre-la-criminalite-urbaine-trois-03-reseaux-de-presumes-malfrats-demanteles-par-la-police-nationale-a-ouagadougou/", "published": "Tue, 22 Oct 2024 15:04:06 +0000", "summary": "<p>Une arme à feu et des munitions, un véhicule, des motos, des ordinateurs et des téléphones portables, un important lot de chanvre indien d’une valeur de plus de 2.000.000 FCFA, tels sont entre autres objets saisis des mains de plusieurs présumés délinquants dans la ville de Ouagadougou. Répartis en trois (03) groupes, ces individus agissaient …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/22/lutte-contre-la-criminalite-urbaine-trois-03-reseaux-de-presumes-malfrats-demanteles-par-la-police-nationale-a-ouagadougou/\">Lutte contre la criminalité urbaine : Trois (03) réseaux de présumés malfrats démantelés par la Police Nationale à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "École nationale des Douanes : 26 élèves inspecteurs des Douanes défendent leurs mémoires de fin de formation", "link": "https://burkina24.com/2024/10/22/ecole-nationale-des-douanes-26-eleves-inspecteurs-des-douanes-defendent-leurs-memoires-de-fin-de-formation/", "published": "Tue, 22 Oct 2024 14:56:04 +0000", "summary": "<p>L’École Nationale des Douanes a lancé la 30e session des soutenances de mémoire des élèves inspecteurs de douane en fin de formation ce mardi 22 octobre 2024. Après 24 mois de formation à l’École nationale des Douanes et sur les sites de stages, 26 élèves inspecteurs des Douanes dont 10 Burkinabè, 11 Congolais et 05 …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/22/ecole-nationale-des-douanes-26-eleves-inspecteurs-des-douanes-defendent-leurs-memoires-de-fin-de-formation/\">École nationale des Douanes : 26 élèves inspecteurs des Douanes défendent leurs mémoires de fin de formation</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Burkina : Gros plan des académiciens sur l’agroécologie", "link": "https://www.burkinademain.com/2024/10/21/burkina-gros-plan-des-academiciens-sur-lagroecologie/", "published": "Mon, 21 Oct 2024 23:16:15 +0000", "summary": "A l’issue d’une caravane de presse tenue du 14 au 17 octobre 2024 ayant aux hommes et femmes de saisir les différentes de l’agroécologie au Burkina Faso, les académiciens ont animé jeudi dernier à Bobo Dioulasso une conférence de presse pour donner des éclairages sur les tenants et aboutissants de leur initiative qui a permis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue d’une caravane de presse tenue du 14 au 17 octobre 2024 ayant aux hommes et femmes de saisir les différentes de l’agroécologie au Burkina Faso, les académiciens ont animé jeudi dernier à Bobo Dioulasso une conférence de presse pour donner des éclairages sur les tenants et aboutissants de leur initiative qui a permis de faire un gros plan sur les pratiques agroécologiques dans le pays.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45579\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45579\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45579\">Des conférenciers face aux journalistes, de gauche à droite : Dr Dramane Coulibaly, facilitateur national ; l&rsquo;académicienne Dr Nicole Ouédraogo et l&rsquo;académicien Dr Souleymane Ouédraogo</figcaption></figure>\n<p>«Par cette initiative, nous souhaitons que les hommes de médias puissent, de par leurs plumes puissent : influencer les consommateurs qui à leur tour peuvent tirer la production car, ce sont eux les premiers concernés par la qualité des produits agricoles mis sur le marché de la consommation ; sensibiliser les leaders d’opinions sur les avantages de l’agroécologie, également sur les limites et les dangers du modèle agricole actuel, et sur les alternatives qui existent ; montrer que l’agroécologie vise plusieurs défis», Dr Nicole Ouédraogo, économiste- gestionnaire et  l’une des cinq académiciens du Burkina Faso dans la déclaration liminaire de la conférence de presse.</p>\n<p><strong>Défi alimentaire et autres…</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45580\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45580\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-3.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45580\">Dr Nicole Ouédraogo a exhorté à une unité d&rsquo;action sur cette question de l&rsquo;agroécologie au Burkina Faso</figcaption></figure>\n<p>Et de poursuivre, énumérant ces nombreux défis de l’agroécologie : «le défi de l’alimentation : il s’agit de satisfaire les besoins alimentaires grâce à une production de qualité, en qualité adéquate et dans le respect de la souveraineté alimentaire ; le défi de la santé : il vise tant la santé des agriculteurs que celle des consommateurs ; le défi économique : il consiste à garantir l’avenir de l’agriculture Burkinabè à travers la rentabilité des exploitations, une augmentation du radio ;</p>\n<p>le défi social : il impose de préserver, voire créer, des emplois attractifs et de qualité, en activant la formation, la revalorisation de l’image du métier d’agriculteur ; le défi sociétal : il s’agit de répondre aux attentes de la société et à leurs évolutions en termes de qualité de l’alimentation, en adaptant les modalités de production, de transformation et de distribution ainsi que la logique».</p>\n<p><strong>Défis environnemental, technique…</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45581\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45581\" height=\"547\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9-1.jpg?resize=696%2C547&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45581\">Pour l&rsquo;académicien Dr Souleymane Ouédraogo, l&rsquo;agroécologie ne relève pas des organismes génétiquement modifiés</figcaption></figure>\n<p>Et ce n’est pas tout : «le défi environnemental : il implique de restaurer les fonctionnalités naturelles des écosystèmes (sols, milieux aquatiques…) pour mieux utiliser les interactions biologiques et leurs potentiels en réduisant les apports d’intrants chimiques et la consommation d’énergies non renouvelables ; le défi territorial : il s’agit de réaffirmer la vocation alimentaire et le lien à la terre de l’agriculture qui doit contribuer au dynamisme des territoires et à la préservation voire l’amélioration des paysages ;</p>\n<p>le défi technique : il suppose que les innovations d’ores et déjà conçues par certains pionniers, soient effectivement intégrées et diffusées par la recherche, pour contribuer à relever l’ensemble des défis». «C’est ensemble que nous pouvons mener des actions en faveur de l’agroécologie et être les acteurs de changement», a-t-elle conclu.</p>\n<p><strong>ALA, une initiative du ministère allemand de l’agriculture</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45582\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45582\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-2.jpg?resize=696%2C323&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45582\">Pour l&rsquo;académicien Adama Sawadogo, point focal au Ministère de l’Agriculture, des Ressources Agricoles et Halieutiques, l&rsquo;Etat est engagé en faveur de l&rsquo;agroécologie au Burkina Faso</figcaption></figure>\n<p>L’Académie de Leadership en Agroécologie (ALA) est une initiative du ministère allemand de l’agriculture et mise en œuvre par GIZ. L’initiative réunit des experts et expertes de sept pays d’Afrique et de l’Inde dans un programme de renforcement de capacités avec l’appui d’un groupe de coachs, en vue de contribuer fortement à promouvoir des approches agroécologiques visant à conserver les sols fertiles et à réhabilité les sols infertiles de manière intelligente sur le plan climatique et respectueuse de l’environnement.</p>\n<p>L’initiative dans le cadre de la présente caravane a également bénéficié au niveau du Burkina Faso de l’accompagnement de plusieurs projets et programmes : le projet d’appui à la promotion de la Contribution Déterminée au niveau National (CDN) ; le projet de protection et réhabilitation des sols dégradés et renforcement des instances foncières locales (ProSol) ; les projets FAIR_Sahel et le GRET/OKDB-Tuy.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45583\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45583\" height=\"362\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-2.jpg?resize=696%2C362&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45583\">Dr Dramane Coulibaly, coordonnateur du CESAO-AI et facilitateur national des académiciens, s&rsquo;est félicité des résultats de la caravane de presse</figcaption></figure>\n<p>«En tant qu’initiative d’apprentissage et de mise en réseau, l’Académie renforce les capacités des individus, des organisations et des réseaux. Les participants améliorent leurs compétences en matière de leadership et acquièrent des connaissances techniques dans le domaine de l’agroécologie. Ils travaillent au sein d’équipes nationales, tout en s’inspirant des expériences d’autres pays et des pionniers de l’agroécologie», a précisé l’académicienne Nicole Ouédraogo. Elle avait à ses côtés deux autres académiciens en l’occurrence Adama Sawadogo, point focal au Ministère de l’Agriculture, des Ressources Agricoles et Halieutiques et Dr Souleymane Ouédraogo, chercher à l’INERA, et le facilitateur national, Dr Dramane Coulibaly, coordonnateur du CESAO-AI.</p>\n<p><strong>Faire progresser la transition agroécologique aux niveaux national et mondial</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45584\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8-1.jpg?resize=696%2C322&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Bref, l’objectif de l’initiative, c’est de faire progresser la transition agroécologique aux niveaux nationaux et mondial. Ainsi, pendant un an, les participants de Bénin, du Burkina Faso, de l’Ethiopie, de l’Inde, du Kenya, de Madagascar et de la Tunisie s’emploient à développer leurs capacités à contribuer efficacement à une transformation socio-écologique, à apprendre la complexité et lever les obstacles au changement pour le développement de l’agroécologie. Mais, au juste, c’est quoi l’agroécologie ?</p>\n<p>«Les interprétation de l’agroécologie peuvent varier en fonction des perspectives individuelles de chaque acteur. Toutefois, les acteurs s’accordent à dire que l’agroécologie est mieux comprise à travers une triple perspective : une discipline scientifique, un mouvement social et un ensemble de pratiques agricoles», a explicité Dr Ouédraogo dans la déclaration liminaire des cinq académiciens du Burkina. «L’agroécologie n’est pas de l’agriculture biologique et ne relève des Organismes génétiquement modifiés», ont indiqué pour leur part, respectivement les académiciens Adama Savadogo et Souleymane Ouédraogo.</p>\n<p>Du reste, les journalistes, qui ont participé à la caravane de presse précédant la présente conférence de presse, ont pu toucher du doigt les réalités et différentes facettes des pratiques agroécologiques au Burkina Faso. De Loumbila à Panamasso en passant par Yabasso, Houndé, Makogniedougou, Yanaba, ils ont en effet vu en grandeur nature la complexité, la diversité, les opportunités, les défis de l’agroécologie au Burkina Faso. Nous y reviendrons.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Addis-Abeba : L’historique Maison de l’Afrique inaugurée", "link": "https://www.burkinademain.com/2024/10/20/addis-abeba-lhistorique-maison-de-lafrique-inauguree/", "published": "Sun, 20 Oct 2024 22:39:02 +0000", "summary": "Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes telles que l’indépendance, la liberté, le développement et un avenir meilleur. Communiqué.  <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45557\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a>           </strong></p>\n<p><strong>«L’historique Maison de l’Afrique sera inaugurée – Réflexion sur le passé et le présent de l’Afrique et un regard sur un avenir durable</strong></p>\n<p><strong>Addis-Abeba, le 19 octobre 2024 (CEA)– Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre  moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes telles que l’indépendance, la liberté, le développement et un avenir meilleur.</strong></p>\n<p>En tant que siège de la Commission économique pour l’Afrique (CEA), elle a accueilli d’innombrables conférences depuis la signature en 1963, de la Charte de l’Organisation de l’unité africaine (OUA) par les chefs d’État africains portant création de l’OUA, l’ancêtre de l’Union africaine (UA). La signature de la charte en ce lieu (Africa Hall) est considérée comme une réalisation importante d’unité pour l’histoire postcoloniale de l’Afrique.</p>\n<p>Alors que les tentatives de rénovation avaient réellement commencé au cours des années précédentes où les anciens secrétaires exécutifs avaient plaidé en faveur d’un financement pour réhabiliter ses structures en ruine, c’est lors du 50ème anniversaire de la CEA que l’initiative de rénovation de la Maison de l’Afrique en tant que « Monument de l’histoire de l’Afrique » a été lancée en collaboration avec l’UNESCO, la Commission de l’Union africaine et le Gouvernement éthiopien.</p>\n<p>La CEA, avec le soutien d’experts nationaux et internationaux, a achevé l’étude de faisabilité et la conception en 2014 et la 70ème session de l’Assemblée générale des Nations Unies a approuvé le projet de rénovation, confiant à la CEA sa mise en œuvre.</p>\n<p>Grâce à un plan de rénovation et à une vaste campagne de sensibilisation auprès des États membres, une cérémonie d’inauguration a amplifié son importance culturelle en tant que patrimoine ambitieux avec un potentiel touristique pour l’Éthiopie, au-delà de l’un des lieux de conférence les plus modernes et malgré la pandémie de COVID-19, les travaux de rénovation se sont poursuivis et la Maison de l’Afrique est progressivement devenu un établissement moderne, avec un nouveau centre de visiteurs et une exposition permanente et a conservé la vision architecturale et artistique des années 60.</p>\n<p>Les contributions volontaires d’États membres tels que le Mali et le Portugal ont contribué à améliorer la rénovation. Par exemple, le Portugal a contribué à la restauration du Triptyque du Maître éthiopien Afework Tekle, un chef-d’œuvre artistique en vitrail qui se dresse à l’entrée de la Maison de l’Afrique sur le thème de « La libération totale de l’Afrique ». Sur ordre du feu Empereur éthiopien Hailé Sélassié Ier et inaugurée en 1961, ces vitraux de 150 mètres carrés résument les défis, les aspirations et l’avenir de l’Afrique. Les experts saluent ce chef-d’œuvre comme <strong>«une représentation extraordinaire de l’âme du continent, qui, au fil des années, s’est efforcé de revendiquer son propre destin »</strong>. D’autres œuvres artistiques se trouvent au sein de la Maison de l’Afrique, offertes principalement par les États membres.</p>\n<p>Après l’inauguration, des évènements parallèles auront lieu et se clôturont par la Journée des Nations Unies, le 24 octobre.</p>\n<p>&nbsp;</p>\n<p>Pour des photos, des vidéos et des moments historiques clés, rendez-vous sur : <a href=\"https://africahall.uneca.org\">https://africahall.uneca.org</a></p>\n<p>L’inauguration en images et en direct sur : <a href=\"https://webtv.un.org/en/asset/k11/k11zas88cf\">https://webtv.un.org/en/asset/k11/k11zas88cf</a></p>\n<p>Publié par :</p>\n<p>Section de la communication</p>\n<p>Commission économique pour l’Afrique</p>\n<p>B.P. 3001</p>\n<p>Addis-Abeba</p>\n<p>Éthiopie</p>\n<p>Tél : +251 11 551 5826</p>\n<p>Email : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a></p>\n<p>&nbsp;</p>\n<p>Requêtes médias :</p>\n<p>CEA : Sophia Denekew, Relations médias de la CEA : denekews.uneca@un.org</p>\n<p>En savoir plus : <a href=\"https://africahall.uneca.org\">https://africahall.uneca.org</a></p>\n<p>&nbsp;</p>\n<p>-Fin-</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>&nbsp;</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p>&nbsp;</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique</strong> : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</p>"}]}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"padding-left: 40px;\"><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenue suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades: La coordination des communautés étrangères chez Sa Majesté Fadouga II", "link": "https://www.burkinademain.com/2024/10/13/cascades-la-coordination-des-communautes-etrangeres-chez-sa-majeste-fadouga-ii/", "published": "Sun, 13 Oct 2024 23:01:37 +0000", "summary": "La coordination des communautés étrangères vivant à Banfora, chef-lieu des Cascades, a rendu, le dimanche 6 octobre dernier, une visite de courtoisie à Sa Majesté Fadouga II, chef de Canton de Banfora. Des communautés originaires de plusieurs pays frères d’Afrique vivent dans la région des Cascades. Elles viennent entre autres de pays comme le Bénin, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination des communautés étrangères vivant à Banfora, chef-lieu des Cascades, a rendu, le dimanche 6 octobre dernier, une visite de courtoisie à Sa Majesté Fadouga II, chef de Canton de Banfora.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45561\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Des communautés originaires de plusieurs pays frères d’Afrique vivent dans la région des Cascades. Elles viennent entre autres de pays comme le Bénin, la Côte d’Ivoire, le Ghana, le Mali, le Sénégal et la Guinée Conakry. La coordination de ces communautés étrangères était le 6 octobre dernier chez Sa Majesté Fadouga II, chef de Canton de Banfora.</p>\n<p><strong>Une visite de courtoisie au Chef de Canton de Banfora</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45562\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45562\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45562\">Sa Majesté Fadouga II, chef de canton de Banfora</figcaption></figure>\n<p>Il s’agit une visite de courtoisie au chef de Canton de Banfora. «Nous sommes là dans le cadre d’une visite de courtoisie à Sa Majesté. Un autre aspect non- moins important de notre visite chez le chef de Canton, c&rsquo;était de lui présenter le nouveau bureau exécutif de notre coordination, vu que nous vivons sur la terre de Banfora. Également, nous sommes venus demander des bénédictions auprès de Sa Majesté pour continuer à travailler pour le maintien du vivre ensemble et de la cohésion sociale. Concernant la cohabitation entre les communautés vivantes et le pays d&rsquo;accueil, le Burkina Faso, nous nous réjouissons du bon accueil. Donc, il nous faut mieux avancer avec les autres communautés y compris celles coutumières et religieuses», a indiqué Namoun Pandam Jean Bamok, Président de la coordination.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45563\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Photos-avec-Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45563\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Photos-avec-Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45563\">Photo de famille avec Sa Majesté Fadouga II chef de canton de Banfora</figcaption></figure>\n<p>«Comme activité menée après la naissance de la coordination et la mise en place du bureau exécutif, nous avons pu commencer la sensibilisation entre les différents pays. Nous n&rsquo;avons aucun problème car nous sommes très bien accueillis et en plus nous sommes considérés. Et si vous voyez aujourd&rsquo;hui que nous parlons de la naissance de la coordination des communautés étrangère vivantes de la région des Cascades, c&rsquo;est le pays d&rsquo;accueil qui a permis de nous sentir libres et organiser cette structure pour que nous puissions ensemble participer à cette cohésion sociale. Par cette occasion, nous remercions gracieusement le pays d&rsquo;accueil pour tout son accompagnement», a-t- il poursuivi.</p>\n<p><strong>Créée le 21 septembre 2024</strong></p>\n<p>La coordination des communautés étrangères vivant à Banfora a été créée le 21 septembre 2024 pour faciliter les relations interpersonnelles des différentes communautés. Selon son Président Namoun Pandam Jean Bamok, la coordination a été mise en place pour la cohésion sociale, le partage entre les pays d&rsquo;Afrique et surtout le vivre-ensemble.</p>\n<p>Pour rappel, elle est composée des ressortissants de pays comme le Togo, le Bénin, le Sénégal, le Ghana, le Mali, la Côte d&rsquo;Ivoire et la Guinée.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les infrastructures routières largement commentées par les quotidiens burkinabè", "link": "https://www.aib.media/les-infrastructures-routieres-largement-commentees-par-les-quotidiens-burkinabe/", "published": "Wed, 23 Oct 2024 10:56:08 +0000", "summary": "BURKINA-PRESSE-REVUE Les infrastructures routières largement commentées par les quotidiens burkinabè Ouagadougou, 23 oct. 2024 (AIB)- Les parutions du jour font écho, de la politique du gouvernement, face à la dégradation des infrastructures routières et ferroviaires à la suite des intempéries hier mardi, au cours d’une séance plénière à l’Assemblée législative de Transition. « Dégradation des infrastructures [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-PRESSE-REVUE</p>\n<p>Les infrastructures routières largement commentées par les quotidiens burkinabè</p>\n<p>Ouagadougou, 23 oct. 2024 (AIB)- Les parutions du jour font écho, de la politique du gouvernement, face à la dégradation des infrastructures routières et ferroviaires à la suite des intempéries hier mardi, au cours d’une séance plénière à l’Assemblée législative de Transition.</p>\n<p>« Dégradation des infrastructures routières et ferroviaires : Le ministre Sorgho éclaire la lanterne des députés », arbore à sa Une, le journal public Sidwaya.</p>\n<p>Le quotidien d’Etat rapporte que le ministre en charge des Infrastructures, Adama Luc Sorgho, était hier mardi, devant les députés, lors d’une séance plénière de l’Assemblée législative de Transition (ALT) sur la question la dégradation des infrastructures routières et ferroviaires, à la suite des intempéries au Burkina.</p>\n<p>Le journal public précise que la plénière de l’ALT a été présidée par le patron de l’institution parlementaire, Dr Ousmane Bougoulma.</p>\n<p>Dans la même veine, le quotidien privé Le Pays commente les propos du ministre Sorgho.</p>\n<p>Le confrère soutient que selon le premier responsable du département en charge des Infrastructures, 67% des pistes rurales sont en mauvais état.</p>\n<p>Le doyen des journaux privés du Burkina Faso, L’Observateur Paalga, de son côté, explique que M. Sorgho a apporté des réponses à la préoccupation du député, Ali Badra Ouédraogo sur les « innombrables » dégâts subis chaque année par les infrastructures routières et ferroviaires suite aux fortes précipitations.</p>\n<p>Et au quotidien L’Express du Faso, édité à Bobo-Dioulasso, de laisser voir à sa première page : «  Dégradation des infrastructures routières : Le ministre Sorgho s’explique devant les parlementaires ».</p>\n<p>Sur un autre sujet, le quotidien d’Etat fait cas du soutien aux forces combattantes dans la lutte contre le terrorisme au Burkina Faso.</p>\n<p>A propos, le journal public signale que les Editions Sidwaya a offert hier mardi des produits pharmaceutiques à l’hôpital militaire Alasane Coulibaly, sise au camp Généra Aboubacar Sangoulé Lamizana, pour la prise en charge des blessés.</p>\n<p>L’Observateur Paalga s’appesantit sur la lutte contre criminalité urbaine. Le quotidien privé fait savoir que trois réseaux de présumés malfrats ont été démantelés par les forces de l’ordre.</p>\n<p>Le confrère poursuit qu’une arme à feu et des munitions, un véhicule, des ordinateurs et des téléphones portables ainsi qu’un important de chanvre indien d’une valeur de 2 millions FCFA ont été saisis des présumés bandits, dans la ville de Ouagadougou.</p>\n<p>Agence d’information du Burkina</p>\n<p>NO/hb/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma/Patronymes et toponymes : Un atelier de validation tenu pour élaborer un répertoire régional", "link": "https://www.aib.media/gourma-patronymes-et-toponymes-un-atelier-de-validation-tenu-pour-elaborer-un-repertoire-regional/", "published": "Wed, 23 Oct 2024 10:17:56 +0000", "summary": "BURKINA-GOURMA-CULTURE-PATRONYMES-VALIDATION Gourma/Patronymes et toponymes : Un atelier de validation tenu pour élaborer un répertoire régional Fada N&#8217;Gourma (AIB)-Le haut-commissaire de la province du Gourma, Silas Nacanabo, a présidé, le 21 octobre 2024 à Fada N&#8217;Gourma, les travaux de l&#8217;atelier régional d&#8217;examen et de validation des patronymes et des toponymes de la région de l&#8217;Est. En novembre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-CULTURE-PATRONYMES-VALIDATION</p>\n<p>Gourma/Patronymes et toponymes : Un atelier de validation tenu pour élaborer un répertoire régional</p>\n<p>Fada N&rsquo;Gourma (AIB)-Le haut-commissaire de la province du Gourma, Silas Nacanabo, a présidé, le 21 octobre 2024 à Fada N&rsquo;Gourma, les travaux de l&rsquo;atelier régional d&rsquo;examen et de validation des patronymes et des toponymes de la région de l&rsquo;Est.</p>\n<p>En novembre 2023, le premier ministre, conformément à sa déclaration de politique générale devant l’Assemblée législative de Transition (ALT), a instruit le ministre en charge de la Culture, d’entreprendre des initiatives pour élaborer un répertoire national des toponymes et patronymes nationaux, considérés comme des caractéristiques essentielles de notre patrimoine immatériel.</p>\n<p>C&rsquo;est dans ce même esprit que les forces vives de la région de l&rsquo;Est sous l&rsquo;égide de la direction régionale en charge de la Culture de l&rsquo;Est, a organisé, le 21 octobre 2024 à Fada N&rsquo;Gourma, un atelier d&rsquo;examen et de validation des patronymes et des toponymes, sous la présidence du haut-commissaire de la province du Gourma, Silas Nacanabo.</p>\n<p>Selon la directrice régionale de la Culture de l’Est, Talata Marcelline Kaboré, 66 patronymes et 31 toponymes, seront examinés pour validation avec les personnes ressources de la localité que sont entre autres, les notables et les personnes âgées.</p>\n<p>« Cet atelier vise à clarifier ces patronymes et toponymes avant validation afin d’éviter toute équivoque », a indiqué Mme Kaboré.</p>\n<p>Le ministre du roi du Gulmu, Oyienbiga Oyenboiro, a apprécié cette volonté gouvernementale d’élaborer un répertoire national des toponymes et des patronymes.</p>\n<p>« C’est ce qui nous manquait et qui justifie le fait que nous soyons aujourd’hui dans un monde sans âme où nous voyons la plupart des gens marchent sans savoir où ils vont ni d’où ils viennent », a-t-il soutenu.</p>\n<p>Le ministre du roi du Gulmu a ajouté qu’une journée ne suffit pas pour une véritable validation des termes collectés, au regard de l’intérêt des travaux.</p>\n<p>Mme Pobindo Couldiaty, venue de Diapaga, a renchéri en soutenant que la collecte de ces patronymes et toponymes va leur permettre de connaître beaucoup de choses.</p>\n<p>Pour preuve, a-t-elle ajouté, elle a suivi avec intérêt l’explication de certains patronymes.</p>\n<p>Le haut-commissaire du Gourma, Silas Nacanabo, a souligné que la présente rencontre vise à requérir davantage les contributions pour l’enrichissement des informations déjà collectées, avant de souhaiter des échanges fructueux.</p>\n<p>Agence d’information du Burkina</p>\n<p>KAC/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "C1: le Real Madrid signe une nouvelle remontada face à Dortmund, Vinicius voit triple", "link": "https://www.aib.media/c1-le-real-madrid-signe-une-nouvelle-remontada-face-a-dortmund-vinicius-voit-triple/", "published": "Tue, 22 Oct 2024 22:27:22 +0000", "summary": "C1: le Real Madrid signe une nouvelle remontada face à Dortmund, Vinicius voit triple Madrid, Espagne Mené 2-0 sur sa pelouse, le Real Madrid, champion d&#8217;Europe en titre, a signé une nouvelle « remontada » en renversant le Borussia Dortmund (5-2) mardi lors de la 3e journée de Ligue des champions, grâce notamment à un triplé de Vinicius. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">C1: le Real Madrid signe une nouvelle remontada face à Dortmund, Vinicius voit triple</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Madrid, Espagne</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Mené 2-0 sur sa pelouse, le Real Madrid, champion d&rsquo;Europe en titre, a signé une nouvelle « remontada » en renversant le Borussia Dortmund (5-2) mardi lors de la 3e journée de Ligue des champions, grâce notamment à un triplé de Vinicius.</p>\n<p>Le Roi d&rsquo;Europe ne meurt jamais. Surtout pas devant son public, qui a trop souvent vu son équipe revenir de nulle part pour arrêter d&rsquo;y croire.</p>\n<p>Sur sa mythique pelouse du Santiago Bernabéu, le géant espagnol aux 15 Ligues des champions n&rsquo;avait pourtant été que l&rsquo;ombre de lui-même pendant 45 minutes pour se retrouver mené 2-0 plutôt logiquement à la pause, avant, une nouvelle fois, de renverser le sort de la rencontre sous l&rsquo;impulsion de sa star brésilienne Vinicius Junior, auteur d&rsquo;un triplé (62e, 86e, 90e+3).</p>\n<p>Le Borussia, efficace et solidaire, pensait bien tenir son exploit face au club madrilène et son armada de stars, mais il a, comme lors de la finale de juin dernier (2-0), et comme tant d&rsquo;autres avant lui, fini par en subir la loi en explosant totalement face aux assauts merengue.</p>\n<h2>&#8211; Mbappé et Vinicius relancent le Real &#8211;</h2>\n<p>« C&rsquo;est ainsi, ainsi que gagne Madrid », ont entonné en cœur les supporters madrilènes habitués à voir leurs joueurs signer ce type d&rsquo;exploits sur la scène européenne depuis des années.</p>\n<p>D&rsquo;abord douchés à la demi-heure de jeu sur deux mouvements collectifs allemands parfaitement menés et conclus par le Néerlandais Donyell Malen (30e, 1-0), bien servi en pivot par l&rsquo;ancien Rennais Serhou Guirassy, puis l&rsquo;espoir anglais Jamie Bynoe-Gittens (34e), les Merengues semblaient alors voir pointer la crise, avec une deuxième défaite de rang en C1, à quatre jours du Clasico face au FC Barcelone.</p>\n<p>Mais les hommes de Carlo Ancelotti, emmenés par un Kylian Mbappé remuant et doublement décisif malgré les accusations de viol portées par la presse suédoise après son récent voyage à Stockholm, et surtout par un Vinicius électrique, ont démontré une nouvelle fois qu&rsquo;ils avaient assez de talent pour se sortir de n&rsquo;importe quelle situation.</p>\n<p>« Nous savons que lorsque nous sommes à la maison, avec nos supporters, tout peut arriver », a déclaré Vinicius, élu homme du match sur la chaîne Movistar. « Nous sommes entrés (à la mi-temps) très calmes et nous avons écouté l&rsquo;entraîneur, nous n&rsquo;avons dit qu&rsquo;une chose: +Si nous marquions le premier but, nous reviendrions encore une fois+, et nous avons réalisé une autre remontada, grâce aux supporters et à toute l&rsquo;équipe qui a tout donné », a-t-il ajouté.</p>\n<p>L&rsquo;ailier brésilien, d&rsquo;abord brouillon puis brillant, a prouvé pourquoi il était le favori pour remporter le Ballon d&rsquo;or lundi, avec un triplé en l&rsquo;espace de trente minutes (62e, 86e, 90e+3), tandis que l&rsquo;attaquant français, maladroit dans le dernier geste malgré plusieurs occasions (9e, 70e, 80e, 81e) s&rsquo;est mué en passeur pour l&rsquo;Allemand Antonio Rüdiger (60e), qui a relancé le Real dans la rencontre.</p>\n<p>Mis en échec par le portier adverse Gregor Kobel, sauvé par sa barre à deux reprises devant Rodrygo et Bellingham en première période (37e), Mbappé est également impliqué sur le but égalisateur de « Vini », confirmant son retour en forme au niveau sportif.</p>\n<p>Le N.9 merengue aura une nouvelle occasion de le confirmer samedi pour le premier Clasico de sa carrière face au FC Barcelone.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre de formation de football professionnel : L’académie AD-DUHA présentée au Ministre Mahamadou SANA", "link": "https://www.aib.media/centre-de-formation-de-football-professionnel-lacademie-ad-duha-presentee-au-ministre-mahamadou-sana/", "published": "Tue, 22 Oct 2024 21:42:42 +0000", "summary": "Centre de formation de football professionnel : L’académie AD-DUHA présentée au Ministre Mahamadou SANA Le Ministre de la Sécurité, le Commissaire divisionnaire de Police Mahamadou SANA, a reçu en audience, le lundi 21 octobre 2024, à Ouagadougou, l’ancien footballeur international burkinabè Boureima MAIGA. Accompagné par ses plus proches collaborateurs, Boureima MAÏGA est venu présenter l’Académie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Centre de formation de football professionnel : L’académie AD-DUHA présentée au Ministre Mahamadou SANA</strong></p>\n<p>Le Ministre de la Sécurité, le Commissaire divisionnaire de Police Mahamadou SANA, a reçu en audience, le lundi 21 octobre 2024, à Ouagadougou, l’ancien footballeur international burkinabè Boureima MAIGA. Accompagné par ses plus proches collaborateurs, Boureima MAÏGA est venu présenter l’Académie AD-DUHA, un Centre de formation de football professionnel dont il est le fondateur au Ministre SANA.</p>\n<p>Au cours des échanges, il s’est agit pour le promoteur de ce Centre de formation, d&rsquo;expliquer au Ministre de la Sécurité, comment il utilise son savoir-faire et son expérience dans le monde du sport professionnel pour accompagner la vision du Gouvernement en termes de sécurité. Selon l’ancien international burkinabè, le football est un sport très lucratif et son centre veut contribuer à la réduction du chômage et de la délinquance juvénile à travers la détection et la formation de jeunes talents dans le domaine du football.</p>\n<p>Par ailleurs, a indiqué Boureima MAÏGA, la vocation internationale de ce centre, matérialisée par la présence de techniciens étrangers pour favoriser l’éclosion des jeunes talents, est une manière de montrer la résilience du peuple burkinabè malgré le contexte sécuritaire. Cette rencontre a été l’occasion aussi pour Boureima MAIGA de solliciter l’accompagnement et les orientations du Ministre de la Sécurité, le Commissaire divisionnaire de Police Mahamadou SANA, pour que le projet puisse atteindre ses objectifs. « Le Ministre de la Sécurité a apprécié le projet et a pris des engagements allant dans le sens de nous accompagner dans notre vision qui cadre avec celle de son département », s’est réjoui l’ancien footballeur international burkinabè Boureima MAÏGA.</p>\n<p>L&rsquo;Académie AD-DUHA est un Centre de formation de football professionnel créé en 2023. Elle est située dans la commune rurale de Pabré et compte à ce jour plus de 80 jeunes qui allient études et football.</p>\n<p>DCRP/MSECU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Des individus interpellés dans le Sud-ouest après l’abandon d’un tracteur de l’État", "link": "https://www.aib.media/burkina-des-individus-interpelles-dans-le-sud-ouest-apres-labandon-dun-tracteur-de-letat/", "published": "Tue, 22 Oct 2024 19:55:35 +0000", "summary": "Burkina: Des individus interpellés dans le Sud-ouest après l&#8217;abandon d&#8217;un tracteur de l&#8217;État Ouagadougou, 22 oct. 2024(AIB)-Le ministère de l&#8217;Agriculture a annoncé mardi, l&#8217;interpellation de citoyens, après l&#8217;abandon à Gbombrola (Sud-Ouest), d&#8217;un tracteur de l&#8217;État mis à la disposition des producteurs pour des labours gratuits. Agence d&#8217;information du Burkina 𝗖𝗼𝗺𝗺𝘂𝗻𝗶𝗾𝘂𝗲́ Le Ministère de l’Agriculture, des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Des individus interpellés dans le Sud-ouest après l&rsquo;abandon d&rsquo;un tracteur de l&rsquo;État</strong></p>\n<p>Ouagadougou, 22 oct. 2024(AIB)-Le ministère de l&rsquo;Agriculture a annoncé mardi, l&rsquo;interpellation de citoyens, après l&rsquo;abandon à Gbombrola (Sud-Ouest), d&rsquo;un tracteur de l&rsquo;État mis à la disposition des producteurs pour des labours gratuits.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>𝗖𝗼𝗺𝗺𝘂𝗻𝗶𝗾𝘂𝗲́</p>\n<p>Le Ministère de l’Agriculture, des Ressources animales et halieutiques (MARAH) a été saisi par une dénonciation faisant cas d’une mauvaise utilisation d’un tracteur affecté par l’État, aux fins de labours gratuits au profit des producteurs, dans la 𝐜𝐨𝐦𝐦𝐮𝐧𝐞 𝐫𝐮𝐫𝐚𝐥𝐞 𝐝𝐞 𝐆𝐛𝐨𝐦𝐛𝐫𝐨𝐥𝐚, 𝐫𝐞́𝐠𝐢𝐨𝐧 𝐝𝐮 𝐒𝐮𝐝-𝐎𝐮𝐞𝐬𝐭.</p>\n<p>Selon les éléments de vérification qui nous sont parvenus, il ressort que ledit tracteur s’est effectivement embourbé, avant d’être abandonné depuis le mois d’août 2024, à 𝐆𝐛𝐨𝐦𝐛𝐫𝐨𝐥𝐚, alors qu’il se rendait dans le champ d’un producteur pour y effectuer des labours gratuits.</p>\n<p>𝐒𝐮𝐢𝐭𝐞 𝐚̀ 𝐜𝐞𝐭 𝐢𝐧𝐜𝐢𝐝𝐞𝐧𝐭, 𝐥𝐞𝐬 𝐫𝐞𝐬𝐩𝐨𝐧𝐬𝐚𝐛𝐢𝐥𝐢𝐭𝐞́𝐬 𝐨𝐧𝐭 𝐞́𝐭𝐞́ 𝐬𝐢𝐭𝐮𝐞́𝐞𝐬, 𝐞𝐭 𝐥𝐞𝐬 𝐦𝐢𝐬 𝐞𝐧 𝐜𝐚𝐮𝐬𝐞 𝐢𝐧𝐭𝐞𝐫𝐩𝐞𝐥𝐥𝐞́𝐬.</p>\n<p>Le ministère de l’Agriculture, des Ressources animales et halieutiques voudrait une fois de plus rappeler à l’ensemble des acteurs en charge de la gestion des matériels et équipements agricoles en général, et des tracteurs en particulier, l’impérieuse nécessité d’une bonne gestion de ces équipements.</p>\n<p>En tout état de cause, et comme cela a été relevé lors de la cérémonie de remise et de déploiement des tracteurs, 𝐚𝐮𝐜𝐮𝐧 𝐞́𝐜𝐚𝐫𝐭 𝐝𝐞 𝐜𝐨𝐧𝐝𝐮𝐢𝐭𝐞, 𝐝𝐞 𝐧𝐞́𝐠𝐥𝐢𝐠𝐞𝐧𝐜𝐞 𝐨𝐮 𝐝𝐞 𝐦𝐚𝐮𝐯𝐚𝐢𝐬𝐞 𝐮𝐭𝐢𝐥𝐢𝐬𝐚𝐭𝐢𝐨𝐧 𝐝𝐞𝐬 𝐦𝐚𝐭𝐞́𝐫𝐢𝐞𝐥𝐬 𝐞𝐭 𝐞́𝐪𝐮𝐢𝐩𝐞𝐦𝐞𝐧𝐭𝐬 𝐚𝐠𝐫𝐢𝐜𝐨𝐥𝐞𝐬 𝐧𝐞 𝐬𝐞𝐫𝐚 𝐭𝐨𝐥𝐞́𝐫𝐞́.</p>\n<p>Pour finir, le département félicite la population paysanne pour sa résilience et les invite à dénoncer tout cas suspect de mauvaise gestion liée à ces matériels et équipements agricoles au numéro vert ci-dessous :<br />\n𝟓𝟏 𝟓𝟏 𝟑𝟒 𝟎𝟒.</p>\n<p>𝗗𝗖𝗥𝗣/𝗠𝗔𝗥𝗔𝗛</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Laurent Gbagbo compte améliorer les relations de la Côte d’Ivoire avec l’AES, s’il revient au pouvoir", "link": "https://www.aib.media/laurent-gbagbo-compte-ameliorer-les-relations-de-la-cote-divoire-avec-laes-sil-revient-au-pouvoir/", "published": "Tue, 22 Oct 2024 19:53:08 +0000", "summary": "Laurent Gbagbo compte améliorer les relations de la Côte d&#8217;Ivoire avec l&#8217;AES, s&#8217;il revient au pouvoir Ouagadougou, 22 oct. 2024 (AIB)-L&#8217;ex-président ivoirien Laurent Gbagbo compte améliorer les relations de son pays avec les membres de l&#8217;Alliance des États du Sahel (AES), s&#8217;il revient aux affaires en 2025. « Je n’ai pas fait un putsch pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Laurent Gbagbo compte améliorer les relations de la Côte d&rsquo;Ivoire avec l&rsquo;AES, s&rsquo;il revient au pouvoir</strong></p>\n<p>Ouagadougou, 22 oct. 2024 (AIB)-L&rsquo;ex-président ivoirien Laurent Gbagbo compte améliorer les relations de son pays avec les membres de l&rsquo;Alliance des États du Sahel (AES), s&rsquo;il revient aux affaires en 2025.</p>\n<p>« Je n’ai pas fait un putsch pour arriver au pouvoir, mais je travaillais avec des gens comme Lansana Conté (République de Guinée). J&rsquo;ai collaboré avec de nombreux chefs d&rsquo;État issus de l&rsquo;armée », a déclaré l&rsquo;ancien président de la Côte d&rsquo;Ivoire, Laurent Gbagbo, la semaine dernière à Afomedia.</p>\n<p>Selon lui, il n’y a aucune raison de recevoir le président gabonais tout en rejetant les présidents du Faso, du Mali ou du Niger.</p>\n<p>D&rsquo;après Laurent Gbagbo, il faut simplement accepter les pays de l&rsquo;AES « dont les dirigeants sont arrivés au pouvoir par leurs propres moyens ».</p>\n<p>Il a ensuite dénoncé le deux poids, deux mesures de certains dirigeants européens qui qualifient de putschistes les chefs d&rsquo;État de l&rsquo;AES, tout en « adoubant » d&rsquo;autres coups d&rsquo;État comme ceux du Tchad et du Gabon.</p>\n<p>« Quand je vois cela, je me demande ce qu&rsquo;il se passe dans la tête de ceux qui raisonnent ainsi intellectuellement. Car soit un coup d&rsquo;État est un coup d&rsquo;État, soit il n&rsquo;en est pas un », s’est-il insurgé.</p>\n<p>En plus des coups d’État militaires, Laurent Gbagbo a également pointé du doigt les coups d’État civils, qu&rsquo;il met sur le même pied d&rsquo;égalité.</p>\n<p>« Quand votre Constitution vous permet de faire deux mandats et que vous en faites trois, quatre, cinq, six ou sept, c’est un coup d&rsquo;État », s’est indigné M. Gbagbo, avant d’inviter les dirigeants africains et européens à plus de cohérence dans leurs prises de positions.<br />\nAgence d’information du Burkina<br />\nZO-ATA/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouagadougou: La police municipale ferme un bar qui vendait des boissons frelatées à des élèves", "link": "https://www.aib.media/ouagadougou-la-police-municipale-ferme-un-bar-qui-vendait-des-boissons-frelatees-a-des-eleves/", "published": "Tue, 22 Oct 2024 19:51:53 +0000", "summary": "Ouagadougou: La police municipale ferme un bar qui vendait des boissons frelatées à des élèves Ouagadougou, 22 oct. 2024(AIB)-La police municipale de Ouagadougou a fermé mardi au quartier Cissin, un bar qui vendait des boissons frelatées à des élèves âgés de 12 à 18 ans, pendant les heures de cours. Agence d&#8217;information du Burkina LUTTE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou: La police municipale ferme un bar qui vendait des boissons frelatées à des élèves</strong></p>\n<p>Ouagadougou, 22 oct. 2024(AIB)-La police municipale de Ouagadougou a fermé mardi au quartier Cissin, un bar qui vendait des boissons frelatées à des élèves âgés de 12 à 18 ans, pendant les heures de cours.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>LUTTE CONTRE L&rsquo;INCIVISME EN MILIEU SCOLAIRE.</p>\n<p>Sur dénonciation des populations riveraines du quartier cissin dans l’arrondissement n°06, la Direction de la Sécurité Publique (DSP) a effectué une opération de déguerpissement et de saisie de boissons frelatées ce Mardi 22 Octobre 2024.<br />\nEn effet, des élèves dont l&rsquo;âge est compris entre 12 et 18 ans, s’adonnaient à la consommation de boissons frelatées dans un lieu de vente à des heures de cours.<br />\nLa Police Municipale a procédé à la fermeture dudit lieu et procédé à la saisie des boissons et du matériel.<br />\nQuant aux engins des fautifs,ils ont été conduits en fourrière.<br />\nLa Police Municipale salue la collaboration de la population et invite à toujours dénoncer les comportements inciviques mettant en péril la jeunesse scolaire.</p>\n<p>Direction Générale de la Police Municipale/Service de l&rsquo;Information et de la Communication.<br />\nN° vert : 80 00 11 03<br />\nN° WhatsApp : 70 00 83 41</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "C1: après l’exploit contre le Real, Lille se frotte à l’Atlético, l’autre géant de Madrid", "link": "https://www.aib.media/c1-apres-lexploit-contre-le-real-lille-se-frotte-a-latletico-lautre-geant-de-madrid/", "published": "Tue, 22 Oct 2024 19:24:14 +0000", "summary": "C1: après l&#8217;exploit contre le Real, Lille se frotte à l&#8217;Atlético, l&#8217;autre géant de Madrid Lille, France Un doublé contre les cadors madrilènes? Porté par le souffle de son exploit à domicile face au Real, Lille rêve d&#8217;une victoire dans la capitale espagnole, cette fois face à l&#8217;Atlético mercredi (21h00) en Ligue des champions. Les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">C1: après l&rsquo;exploit contre le Real, Lille se frotte à l&rsquo;Atlético, l&rsquo;autre géant de Madrid</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Lille, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\nUn doublé contre les cadors madrilènes? Porté par le souffle de son exploit à domicile face au Real, Lille rêve d&rsquo;une victoire dans la capitale espagnole, cette fois face à l&rsquo;Atlético mercredi (21h00) en Ligue des champions.</p>\n<p>Les dernières images du Losc sur la plus belle scène européenne remontent au 2 octobre: une soirée idéale célébrée dans une joyeuse fête avec le Stade Pierre-Mauroy, ivre de bonheur d&rsquo;avoir vu ses Dogues dompter le Real Madrid (1-0), ses vedettes et son étiquette de plus grand club du monde.</p>\n<p>De ce succès, incontestablement l&rsquo;un des plus grands de son histoire, est née la certitude que le club nordiste est capable de grandes choses quand son entraîneur pointe la voie à suivre, et que ses joueurs s&rsquo;y engouffrent en montrant la meilleure version d&rsquo;eux-mêmes, loin de leur déroute à Lisbonne contre le Sporting (2-0).</p>\n<p>« La victoire contre le Real nous donne de la confiance parce qu&rsquo;on a montré qu&rsquo;on pouvait faire de grandes choses contre des grandes équipes. Mais demain ce sera un contexte différent, ce serait une grande erreur d&rsquo;arriver avec des certitudes », a déclaré l&rsquo;entraîneur lillois Bruno Genesio en conférence de presse.</p>\n<p>Le Losc devra réussir une performance du même ordre technique et tactique pour espérer battre l&rsquo;Atlético de Diego Simeone et Antoine Griezmann, habitué des joutes européennes, dont les valeurs de combativité et d&rsquo;abnégation ne sont plus à démontrer.</p>\n<p>Les Colchoneros ont toutefois subi une humiliation lors de leur dernière sortie en Ligue des champions, à Lisbonne face à Benfica (4-0), qui les place pour l&rsquo;instant au 23e rang seulement, derrière les Lillois (18e), pile au milieu du classement qui devrait encore largement changer jusqu&rsquo;à la fin de la phase de ligue.</p>\n<p>L&rsquo;entraîneur de l&rsquo;Atlético Madrid Diego Simeone a salué le football « attrayant et courageux » du Losc, « une équipe qui joue très bien. Ils ont battu le Real Madrid, rien que cela veut dire beaucoup ».</p>\n<p>&nbsp;</p>\n<h2>&#8211; Nombreuses absences lilloises &#8211;</h2>\n<p>&nbsp;</p>\n<p>Invaincus depuis leur prouesse face au Real, les Lillois sortent cependant d&rsquo;une performance décevante à Monaco (0-0) où ils n&rsquo;ont pas su profiter de leur avantage numérique acquis à l&rsquo;heure de jeu. Leur pauvreté technique et leur manque d&rsquo;allant, au cours d&rsquo;un match terne, a d&rsquo;ailleurs provoqué la colère de l&rsquo;entraîneur Bruno Genesio.</p>\n<p>« C&rsquo;est un match où on a tout à gagner, face à une équipe avec de l&rsquo;expérience, un effectif de qualité et qui a l&rsquo;habitude de jouer dans cette compétition. On vient là pour jouer notre jeu, pour être bien organisés et bien défendre, mais on ne se contentera pas de cela à l&rsquo;inverse de ce qu&rsquo;on a fait à Monaco. J&rsquo;attends de l&rsquo;équipe qu&rsquo;elle joue de toutes ses forces lorsqu&rsquo;elle aura le ballon », a expliqué l&rsquo;ancien coach lyonnais.</p>\n<p>Lors de cette rencontre, le Losc a perdu pour plusieurs semaines Mitchel Bakker, qui a rejoint la longue liste des joueurs écartés des pelouses: Nabil Bentaleb, Ismaily, Hakon Haraldsson, Tiago Santos, Samuel Umtiti, et Ethan Mbappé. Au poste de latéral gauche, Bruno Genesio ne dispose plus que de Gabriel Gudmundsson.</p>\n<p>Le jeune espoir lillois Ayyoub Bouaddi, touché au mollet, a également rejoint l&rsquo;infirmerie.</p>\n<p>Lille paie sans doute le fait qu&rsquo;il a dû passer par le troisième tour de qualification puis les barrages d&rsquo;accession à la Ligue des champions dès août, empilant les minutes de jeu dans des matches à forts enjeux sportifs et financiers quand d&rsquo;autres clubs préparaient leur saison.</p>\n<p>Les Lillois sont en plus plongés dans une série de trois déplacements en neuf jours qui s&rsquo;achèvera à Lens dans le tant attendu derby du nord de la France à Lens. Mais avant cela, ils ont un nouveau rendez-vous avec un club de Madrid, les étoiles de la Ligue des champions et son hymne entêtant.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des acteurs réfléchissent sur des stratégies de développement des industries culturelles et créatives", "link": "https://www.aib.media/burkina-des-acteurs-reflechissent-sur-des-strategies-de-developpement-des-industries-culturelles-et-creatives/", "published": "Tue, 22 Oct 2024 13:51:04 +0000", "summary": "BURKINA-CULTURE-ART-VIVANT-REGIONAL-ATELIER-OUVERTURE Burkina : Des acteurs réfléchissent sur des stratégies de développement des industries culturelles et créatives Ouagadougou, 22 oct. 2024 (AIB)-Le ministre en charge de la Culture, Rimtalba Jean Emmanuel Ouédraogo, a présidé, mardi, l’atelier régional sur la mise en œuvre des stratégies de développement des industries culturelles et créatives du Centre régional pour les arts [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-CULTURE-ART-VIVANT-REGIONAL-ATELIER-OUVERTURE</p>\n<p><strong>Burkina : Des acteurs réfléchissent sur des stratégies de développement des industries culturelles et créatives</strong></p>\n<p><strong>Ouagadougou, 22 oct. 2024 (AIB)-Le ministre en charge de la Culture, Rimtalba Jean Emmanuel Ouédraogo, a présidé, mardi, l’atelier régional sur la mise en œuvre des stratégies de développement des industries culturelles et créatives du Centre régional pour les arts vivants en Afrique (CERAV/Afrique).</strong></p>\n<p>« Dans un continent riche de sa diversité culturelle, où la créativité est en pleine effervescence et où le potentiel de créativité est immense, la coopération et la diplomatie ont une place prépondérante », a déclaré le ministre en charge de la Culture, Jean Emmanuel Ouédraogo.</p>\n<p>Selon lui, au regard du contexte actuel marqué par la persistance des crises sécuritaires qui affectent le secteur de la culture, les industries culturelles, la cohésion sociale, la paix et le développement en Afrique surtout dans les pays du sahel, des solutions durables doivent être apportées en fédérant les intelligences.</p>\n<p>Le ministre s’exprimait mardi à Ouagadougou, à l’ouverture de l’atelier régional sur le thème : « La coopération et la diplomatie pour le développement des industries culturelles et la mise en œuvre de la convention 2005 en Afrique ».</p>\n<p>« Les préoccupations qui fondent la présente rencontre trouvent leur importance dans la recherche de solutions innovantes et adaptées aux défis de la coopération culturelle, du partenariat, de la dynamisation des réseaux au bénéfice de la culture », a-t-il ajouté.</p>\n<p>Jean Emmanuel Ouédraogo, a invité les acteurs à une réflexion approfondie afin qu’il en résulte de nouvelles propositions d’actions.</p>\n<p>Le ministre en charge des Affaires étrangères, Karamoko Jean Marie Traoré, a expliqué que les industries culturelles et créatives sont des secteurs porteurs d&#8217;emplois, d&rsquo;innovation et de croissance.</p>\n<p>« Elles contribuent à renforcer le rayonnement de nos pays sur la scène internationale et à promouvoir le dialogue interculturel », a indiqué le ministre Traoré.</p>\n<p>Pour lui, il en est de même pour la Convention 2005 de l&rsquo;UNESCO sur la protection et la promotion de la diversité des expressions culturelles, qui est un instrument juridique fondamental ratifié par le Burkina Faso offrant ainsi un cadre de référence pour renforcer la coopération culturelle entre  les pays et pour promouvoir la diversité culturelle sur notre continent.</p>\n<p>Karamoko Jean Marie Traoré, a ajouté que la diplomatie culturelle doit être un levier pour la paix, le dialogue et la compréhension mutuelle.</p>\n<p>La coopération culturelle interafricaine, a-t-il dit, doit également créer des réseaux solides qui transcendent les frontières, permettant ainsi  aux industries culturelles de se développer et de prospérer.</p>\n<p>A l’en croire, les perspectives en matière de coopération doivent être orientées vers l’inclusion et la durabilité.</p>\n<p>« Nous devons encourager les partenariats public-privé, soutenir les initiatives locales et promouvoir des politiques culturelles intégrées qui répondent aux besoins spécifiques de chaque région », a précisé le  patron de la diplomatie burkinabè.</p>\n<p>Selon lui, les formes de coopération doivent  être diversifiées pour inclure les échanges artistiques, les résidences de création, et les projets communs qui renforcent les liens entre les cultures.</p>\n<p>Le délégué général du CERAV/Afrique, Herman Pouya, a demandé aux participants de partager leurs expériences, proposer des pistes d’actions pour susciter l’adhésion des Etats et des institutions intervenant dans le domaine de la culture.</p>\n<p>De son avis, les défis de la coopération et l’établissement des partenariats durables seront aussi au menu des échanges.</p>\n<p>Créé en 2014, le CERAV/Afrique est un Centre de Catégorie 2, à vocation régionale qui a pour mission, de promouvoir la diversité culturelle en prenant en compte la convention 2005 qui a été signée et ratifiée par le Burkina Faso.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HB/no/yo</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Une visite d’exploitations agricoles pour toucher du doigt les nouvelles techniques implémentées", "link": "https://www.aib.media/ganzourgou-une-visite-dexploitations-agricoles-pour-toucher-du-doigt-les-nouvelles-techniques-implementees/", "published": "Tue, 22 Oct 2024 13:49:35 +0000", "summary": "Burkina-Ganzourgou-Visite-Exploitations-Agricoles Ganzourgou : Une visite d’exploitations agricoles pour toucher du doigt les nouvelles techniques implémentées Zorgho, (AIB)- Le 16 octobre 2024, une délégation composée de représentants de Solidar Suisse, de l’Association Beoneere Agroécologie et des autorités régionales et provinciales en charge de l’agriculture s’est rendue dans les communes de Méguet et Salogo pour visiter plusieurs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Visite-Exploitations-Agricoles</p>\n<p>Ganzourgou : Une visite d’exploitations agricoles pour toucher du doigt les nouvelles techniques implémentées</p>\n<p>Zorgho, (AIB)- Le 16 octobre 2024, une délégation composée de représentants de Solidar Suisse, de l’Association Beoneere Agroécologie et des autorités régionales et provinciales en charge de l’agriculture s’est rendue dans les communes de Méguet et Salogo pour visiter plusieurs sites agricoles. Cette visite s’inscrit dans le cadre du projet « Rilgré », une initiative ambitieuse financée par l’Agence belge de développement, Enabel, et mise en œuvre par Solidar Suisse en partenariat avec l’Association Beoneere Agroécologie. Ce projet vise à promouvoir les pratiques agroécologiques et à valoriser les productions agricoles locales, un enjeu majeur pour la résilience des communautés face aux défis climatiques.</p>\n<p>Le premier arrêt de la mission a eu lieu dans le village de Boalghin, situé dans la commune de Salogo, où Mme Hado Kaboré, productrice de sorgho et de sésame, a mis en pratique les connaissances acquises grâce aux formations du projet Rilgré. Ayant appris à fabriquer du compost bio, notamment le bokashi, un mélange de terre de termitière, de déjections animales, de cendre et d’autres ingrédients naturels, elle l’a appliqué à ses cultures après avoir mis en place des cordons pierreux pour lutter contre l’érosion des sols. En plus du bokashi, elle a également fabriqué et appliqué un engrais liquide bio sur son champ de sésame.</p>\n<p>Les résultats sont frappants : les tiges et épis de ses cultures sont nettement plus développés que ceux des champs voisins, où ces techniques n’ont pas été employées. Fière de son succès, Mme Kaboré a partagé ses nouvelles compétences avec d’autres membres de sa communauté, qui se disent prêts à adopter ces pratiques dans les saisons à venir.<br />\nLa deuxième étape de la visite a eu lieu dans le village de Foulgo, également dans la commune de Salogo, où un champ-école a été mis en place pour expérimenter différentes techniques agroécologiques. Gueswendé Compaoré, un producteur local, y a testé l’utilisation du bokashi sur quatre parcelles distinctes : en fumure de fond, sur des billons, dans des demi-lunes et en technique Zaï (une méthode traditionnelle de conservation de l’eau). Au-delà de l’expérimentation, il a également mis en application ses apprentissages sur un champ de maïs de 3 hectares.</p>\n<p>Les résultats sont tout aussi impressionnants, avec des épis de maïs robustes et des parcelles bien entretenues. Plus de 30 agriculteurs ont suivi ces expérimentations, et nombreux sont ceux qui ont exprimé leur volonté d’intégrer ces pratiques dans leurs propres exploitations dans les années à venir.</p>\n<p>Le dernier site visité était une rizière collective située dans le village de Fatematenga, dans la commune de Méguet. Exploitée par une quarantaine de producteurs, dont 17 femmes, cette rizière couvre une superficie de 5 hectares. Bien que les techniques agroécologiques aient été appliquées et que le travail des producteurs soit remarquable, la récolte risque d’être compromise en raison de la faible disponibilité en eau, un facteur crucial pour la riziculture.</p>\n<p>El Hadj Saïdou Kanazoé, représentant des producteurs, a exprimé sa gratitude envers les partenaires du projet pour leur soutien, tout en rappelant le besoin pressant de solutions durables pour améliorer l’accès à l’eau. L’irrigation demeure un obstacle majeur à la production de riz dans la localité, mais malgré ces défis, les agriculteurs continuent de travailler avec détermination.</p>\n<p>Le représentant de Solidar Suisse, Julien Lompo, a rappelé que le projet Rilgré, lancé en juillet 2023, s’inscrit dans une logique de restauration des terres dégradées, de prévention de leur dégradation future et de développement de chaînes de valeur inclusives pour les producteurs locaux. Les activités du projet incluent la promotion de biofertilisants tels que le bokashi et la mise en place d’infrastructures de conservation des sols et de l’eau. Il a exprimé son souhait que ces initiatives se poursuivent au-delà des trois années initialement prévues pour le projet, espérant qu’elles deviennent un modèle à long terme pour la région.</p>\n<p>La Directrice Régionale de l’Agriculture du Plateau central, Loumbana Béatrice Tinguéri, a également salué les résultats encourageants observés sur le terrain. Elle a souligné l’importance des formations en agroécologie, qui permettent aux producteurs d’adopter des pratiques durables et respectueuses de l’environnement, tout en augmentant leur productivité. Elle a encouragé les agriculteurs à vulgariser ces nouvelles techniques au sein de leurs communautés pour maximiser leur impact.</p>\n<p>Bien que la faible pluviométrie ait été un obstacle majeur cette année, les résultats obtenus jusqu’à présent avec le projet Rilgré sont prometteurs. Les champs de sorgho, de sésame et de maïs qui ont bénéficié de ces techniques montrent des productions largement supérieures aux pratiques conventionnelles, un signe que l’agroécologie est une réponse durable aux enjeux climatiques et de sécurité alimentaire dans la région.</p>\n<p>Le chef de projet Rilgré, Philippe Yanogo, a conclu en affirmant que les défis restent nombreux, mais que l’engagement des producteurs et les progrès réalisés démontrent que ces techniques peuvent changer la donne. Il a appelé les producteurs locaux à continuer de diffuser ces pratiques, afin de renforcer la résilience des systèmes agricoles et de garantir un avenir plus prospère pour leurs communautés.</p>\n<p>Agence d’information du Burkina<br />\nMS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Journées promotionnelles de l’éducation : les meilleures filles récompensées", "link": "https://www.aib.media/journees-promotionnelles-de-leducation-les-meilleures-filles-recompensees/", "published": "Tue, 22 Oct 2024 12:43:36 +0000", "summary": "Burkina-Est-Tapoa-Education-Filles-Prix Journées promotionnelles de l’éducation : les meilleures filles récompensées Diapaga, 19 oct. 2024 (AIB)-Les meilleures filles aux examens du CEPE, BEPC et BAC de 2024 et les ménages qui se sont illustrés dans l’accompagnement pour le maintien des filles à l’école, ont reçu samedi à Diapaga, des prix d’encouragement au cours d’une journée dédiée à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Est-Tapoa-Education-Filles-Prix</strong></p>\n<p><strong>Journées promotionnelles de l’éducation : les meilleures filles récompensées</strong></p>\n<p><strong>Diapaga, 19 oct. 2024 (AIB)-Les meilleures filles aux examens du CEPE, BEPC et BAC de 2024 et les ménages qui se sont illustrés dans l’accompagnement pour le maintien des filles à l’école, ont reçu samedi à Diapaga, des prix d’encouragement au cours d’une journée dédiée à la promotion de l’éducation des filles dans la province, a constaté l’AIB sur place.</strong></p>\n<p>Cette cérémonie de remise a été organisée par l’association « Unir Pour Agir » (UPA) à la maison de la femme de Diapaga.</p>\n<p>Course cycliste féminine, marathon dames, témoignages des bénéficiaires et de leurs parents, remise de prix d’encouragement ont constitué le plat de résistance de cette journée placée sous l’égide du 1<sup>er</sup> vice-Président de la Délégation Spéciale de Tansarga Ibrahim Kapioko. Il avait à ses côtés les représentants des directions provinciales de l’éducation, ceux de la direction provinciale de l’action humanitaire, des représentants d’OSC, des bénéficiaires et leurs parents.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97849 size-full\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/10/tapoa2-1.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Au cours de la cérémonie les trois meilleures élèves filles au CEPE, BEPC et BAC session 2024 sont reparties les mains chargées. Après la remise des prix aux cinq premières de la course cycliste et du marathon, aux meilleurs ménages qui se sont illustrés le mieux dans l’accompagnement des filles pour leur maintien à l’école, les participants ont eu droit aux témoignages des bénéficiaires et de leurs parents.</p>\n<p>C’est ainsi qu’ils ont tous reconnu les bienfaits de l’association UPA qui, depuis 2019 intervient dans six villages de la commune de Tansarga que sont : Kotchari, Bobomonti, Banduo Boadiaga Malpoa et Natongou. Chaque année l’association identifie 50 filles et les dote chacune d’un vélo, de kits scolaires, de bourses d’étude et des vivres.</p>\n<p>De 2019 à 2024 ce sont 300 filles qui ont été parrainées par l’Association. A côté des élèves, l’UPA accompagne les mères des adolescentes en ressources et formations dans les activités génératrices de revenus pour assurer la relève du projet et qui leur permet d’avoir des ressources et compétences afin d’être économiquement indépendantes.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97851 size-full\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/10/tapoa3-1.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>L’association « Unir Pour Agir » œuvre également dans l’hygiène et l’assainissement en offrant aux populations des six villages impactés par le projet des latrines, des forages éléments nécessaires pour la santé et le bien-être des familles.</p>\n<p>Le coordonnateur terrain de l’ONG « La Brique » Alexis Lodala Dembélé a dit travailler en tandem avec l’association « Unir Pour Agir » dans l’assistance des filles et des populations qui font face aux nombreux défis liés aux conséquences du terrorisme. Cette solidarité à l’endroit des élèves filles doit s’étendre à d’autres écoles pour permettre aux filles en situation difficile où des centaines de filles ont vu leur cursus scolaire interrompu du fait de l’insécurité.</p>\n<p>Saluant à sa juste valeur l’initiative de l’association « Unir Pour Agir » Ibrahim Kapioko a dit qu’elle entre en droite ligne de la stratégie du gouvernement de permettre aux enfants des localités sous emprises terroristes de toujours avoir accès à l’éducation. Il a remercié le donateur et a souhaité que l’initiative s’étende à d’autres localités au bonheur des enfants.<br />\n<strong>Agence d’information du Burkina<br />\nlb/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouagadougou : Des riverains de la voie Chiphra-Tampouy bouchent les nids de poule pour réduire les accidents", "link": "https://www.aib.media/ouagadougou-des-riverains-de-la-voie-chiphra-tampouy-bouchent-les-nids-de-poule-pour-reduire-les-accidents/", "published": "Tue, 22 Oct 2024 11:50:36 +0000", "summary": "Burkina-Voiries-Trous-Bouchage Ouagadougou : Des riverains de la voie Chiphra-Tampouy bouchent les nids de poule pour réduire les accidents Ouagadougou, 22 oct. 2024 (AIB)- Les riverains de Tanghin, dans l’arrondissement 4 de ville Ouagadougou, ont  bouché mardi, « les nids de poule » du tronçon reliant l’hôpital protestant- CHIPHRA à l’échangeur du Nord avec de la terre pour réduire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Voiries-Trous-Bouchage</strong></p>\n<p><strong>Ouagadougou : Des riverains de la voie Chiphra-Tampouy bouchent les nids de poule pour réduire les accidents</strong></p>\n<p><strong>Ouagadougou, 22 oct. 2024 (AIB)- Les riverains de Tanghin, dans l’arrondissement 4 de ville Ouagadougou, ont  bouché mardi, « les nids de poule » du tronçon reliant l’hôpital protestant- CHIPHRA à l’échangeur du Nord avec de la terre pour réduire les accidents.</strong></p>\n<p><strong> </strong>Les riverains de la voie CHIPHRA &#8211; échangeur du Nord se sont mobilisés ce mardi 22 octobre 2024 pour boucher « les nids de poule avec de la terre, en vue de réduire les multiples accidents sur la route.</p>\n<p>Il s’agit notamment des vendeurs de poissons, de café et de glace qui sont à côté de l’église apostologique qui ont décidé d’apporter leur contribution à l’engagement et de participation citoyenne au Burkina Faso.</p>\n<p>Selon le porte-parole des riverains de Tanghin, Abdoul Moutalib Ilboudo, leur initiative vise à soutenir le président du Faso, le capitaine, Ibrahim Traoré dans sa stratégie de reconquête de l’intégrité du territoire national.</p>\n<p>M. Ilboudo a précisé que des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la patrie (VDP) empruntent la voie d’où leur geste pour les prévenir des accidents à tous les usagers de la voie.</p>\n<p>Aussi, le chef de l’Etat, le capitaine Traore demande aux Burkinabè de mener des actes citoyens pour le développement du pays, a lancé l’un d’entre eux.</p>\n<p>« Hier soir, un camion est venue décharger de la terre. Le chauffeur nous a fait savoir que c’est pour  boucher les trous  sur la voie.  Nous n’avons pas attendu la mairie, nous nous sommes mobilisés ce matin pour le faire », a-t-il confié.</p>\n<p>A l’écouter, les riverains ne peuvent rester insensibles face à la dégradation d’un tronçon dont le trafic leur est bénéfique.</p>\n<p>Abdoul Moutalib Ilboudo a ajouté que l’union fait la force et le peuple burkinabè doit se mobiliser comme un seul homme autour du président du Faso pour la construction d’un Burkina prospère.</p>\n<p>Le porte-parole des riverains a aussi saisi  l’occasion pour féliciter les FDS et les VDP qui se battent au quotidien, au péril de leurs vies pour sauver le pays.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NO/YOS/ ATA</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les préparatifs de la 17e  SIAO et la commémoration de la journée nationale de la liberté de la presse font la Une des journaux", "link": "https://www.aib.media/les-preparatifs-de-la-17e-siao-et-la-commemoration-de-la-journee-nationale-de-la-liberte-de-la-presse-font-la-une-des-journaux/", "published": "Tue, 22 Oct 2024 11:13:19 +0000", "summary": "Burkina-Presse-Revue Les préparatifs de la 17e  SIAO et la commémoration de la journée nationale de la liberté de la presse font la Une des journaux Ouagadougou, 22 oct. 2024 (AIB)-Les parutions de ce mardi font écho de la commémoration de la journée nationale de la liberté presse et des derniers réglages de la biennale du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Les préparatifs de la 17<sup>e</sup>  SIAO et la commémoration de la journée nationale de la liberté de la presse font la Une des journaux</strong></p>\n<p><strong>Ouagadougou, 22 oct. 2024 (AIB)-Les parutions de ce mardi font écho de la commémoration de la journée nationale de la liberté presse et des derniers réglages de la biennale du SIAO</strong>.</p>\n<p>« Organisation du SIAO 2024 : Le comité national prêt à plus de 90% », titre à sa Une le journal public Sidwaya.</p>\n<p>Selon le quotidien d’Etat, le ministre de l’Industrie, du commerce et de l’artisanat, Serge Poda, a visité le lundi 21 octobre 2024, le site du Salon internationale de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Le journal rapporte que selon le ministre, cette visite vise détecter les difficultés résiduelles de l’organisation afin d’y apporter des réponses. De l’avis du ministre, il ne reste que quelques recadrages à faire afin que d’accueillir les exposants, les acheteurs professionnels.</p>\n<p>Il est attendu entre 350 000 à 40 000 personnes tout au long de la semaine dédié à l’artisanat, a ajouté le confrère.</p>\n<p>Pous sa part, le journal privé, Le Pays informe que l’un des défis dans l’organisation d’une telle manifestation d’envergure internationale majeurs est la sécurité.</p>\n<p>Le confrère, fait savoir que la 17<sup>e</sup> édition se tiendra sous le thème : Artisanat africain : entreprenariat des jeunes et autonomisation ».</p>\n<p>Sous un autre volet, les journaux reviennent sur la commémoration de la journée nationale de la liberté de presse.</p>\n<p>A ce propos, le doyen des quotidiens privés, L’Observateur Paalga, écrit à sa Une, « Ne brisons pas le rempart » de Norbert toujours d’actualité.</p>\n<p>Selon le quotidien, au cours de cette célébration, des panelistes ont disséqué hier lundi 21 octobre 2024, le thème : « Ne brisons pas le rempart : Alerte sur la mise à mort  du journalisme » au Centre nationale de presse Norbert Zongo</p>\n<p>Pour Sidwaya, l’un des conférenciers,  Pr Mahamadé Savadogo, souligne que la presse sert d’intermédiaire entre la base (le peuple) et le sommet (le pouvoir) et contribue à la formation de l’opinion du citoyen.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>YK/YOS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SIAO 2024 : Le ministre Serge Poda rassure que le comité d’organisation est fin prêt", "link": "https://www.aib.media/siao-2024-le-ministre-serge-poda-rassure-que-le-comite-dorganisation-est-fin-pret/", "published": "Tue, 22 Oct 2024 10:28:12 +0000", "summary": "SIAO 2024 : Le ministre Serge Poda rassure que le comité d’organisation est fin prêt Ouagadougou, 21 oct. 2024 (AIB) &#8211; À quelques jours de l’ouverture de la 17e édition du Salon International de l’Artisanat de Ouagadougou (SIAO), le ministre en charge de l’Artisanat, Serge Poda, a rassuré lundi, lors d’une visite sur le site, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SIAO 2024 : Le ministre Serge Poda rassure que le comité d’organisation est fin prêt</strong></p>\n<p>Ouagadougou, 21 oct. 2024 (AIB) &#8211; À quelques jours de l’ouverture de la 17e édition du Salon International de l’Artisanat de Ouagadougou (SIAO), le ministre en charge de l’Artisanat, Serge Poda, a rassuré lundi, lors d’une visite sur le site, que le comité national d’organisation est fin prêt pour la tenue de l’évènement.</p>\n<p>« Nous avons tenu à faire l&rsquo;état des lieux avec le comité national d&rsquo;organisation afin de voir quelles sont les difficultés résiduelles qui pourraient être surmontées pour nous permettre d&rsquo;être à jour pour accueillir les différents participants qui vont venir des quatre coins du monde », a déclaré le ministre en charge de l’Artisanat, Serge Poda.</p>\n<p>Pour M. Poda, le comité national d&rsquo;organisation du SIAO est fin prêt à plus de 90 %, mais il reste quelques ajustements à faire pour accueillir les 350 000 à 400 000 personnes attendues.</p>\n<p>Le premier responsable du département en charge de l’artisanat s&rsquo;exprimait lundi à Ouagadougou, lors d’une visite sur le site pour les préparatifs de la biennale.</p>\n<p>En termes d&rsquo;innovations, le ministre Serge Poda a précisé qu’il y a le SIAO Kids, dédié aux enfants, permettant à cette frange jeune de la population de s&rsquo;initier à l&rsquo;artisanat.</p>\n<p>À ses dires, le ministère a également développé une plateforme appelée e-SIAO, qui permet à tous les artisans de réserver leurs stands et aux visiteurs de réserver leurs tickets en ligne.</p>\n<p>« Toutes ces innovations ont été mises en place pour réellement créer un cadre harmonieux, de facilitation et d&rsquo;accès, permettant au salon de s&rsquo;exporter davantage et d&rsquo;être accessible », a poursuivi Serge Poda.</p>\n<p>Le ministre a aussi fait remarquer que des mesures de sécurité et d&rsquo;hygiène ont été prises pour préserver la quiétude de tous les festivaliers sur le site.</p>\n<p>En rappel, la 17e édition du SIAO, qui se tiendra du 25 octobre au 3 novembre 2024, sous le haut patronage du président du Faso, le capitaine Ibrahim Traoré, est placée sous le thème « Artisanat Africain : entrepreneuriat des jeunes et autonomisation ».</p>\n<p>Agence d’Information du Burkina<br />\nYK/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Éducation préscolaire, primaire et non formelle : Sié Palé prend les rênes de la direction régionale du Sud-Ouest", "link": "https://www.aib.media/education-prescolaire-primaire-et-non-formelle-sie-pale-prend-les-renes-de-la-direction-regionale-du-sud-ouest/", "published": "Tue, 22 Oct 2024 09:56:15 +0000", "summary": "Éducation préscolaire, primaire et non formelle : Sié Palé prend les rênes de la direction régionale du Sud-Ouest Gaoua, (AIB)-Le Gouverneur de la région du Sud-Ouest, Boureima Savadogo, a installé le nouveau directeur régional de l&#8217;éducation préscolaire, primaire et non formelle le vendredi 18 octobre 2024 à Gaoua. Il remplace Jean Joseph Somda, qui aura [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Éducation préscolaire, primaire et non formelle : Sié Palé prend les rênes de la direction régionale du Sud-Ouest</strong></p>\n<p>Gaoua, (AIB)-Le Gouverneur de la région du Sud-Ouest, Boureima Savadogo, a installé le nouveau directeur régional de l&rsquo;éducation préscolaire, primaire et non formelle le vendredi 18 octobre 2024 à Gaoua. Il remplace Jean Joseph Somda, qui aura passé 7 ans et 6 mois à la tête de la direction régionale.</p>\n<p>Après sept années et six mois à la tête de la Direction Régionale de l&rsquo;Éducation Préscolaire, Primaire et Non Formelle (DREPPNF) du Sud-Ouest, Jean Joseph Somda passe le flambeau à Sié Palé.</p>\n<p>La cérémonie de passation de charges à la tête de la DREPPNF du Sud-Ouest a eu lieu le vendredi 18 octobre 2024 à Gaoua, dans une atmosphère empreinte de solennité.</p>\n<p>Dans son discours d’adieu, Jean Joseph Somda a retracé son parcours à la tête de la DREPPNF.</p>\n<p>Il est revenu sur son arrivée en mai 2017, à un moment où la région faisait face à d&rsquo;importantes crises, allant de la fusion des directions régionales à la pandémie de Covid-19, en passant par l&rsquo;aggravation de la situation sécuritaire.</p>\n<p>Malgré ces défis, M. Somda a exprimé sa fierté de quitter une institution plus stable et un système éducatif plus résilient.</p>\n<p>« Nous avons accompli notre mission avec mes collaborateurs, et je rends grâce à Dieu pour m’avoir accordé la santé et la sagesse tout au long de ce parcours », a-t-il déclaré, rendant hommage aux ministres successifs et aux gouverneurs de la région qui l&rsquo;ont soutenu.</p>\n<p>Il a également adressé ses remerciements aux enseignants, encadreurs et partenaires de l’éducation pour leur engagement.</p>\n<p>Jean Joseph Somda a aussi rappelé que, sous sa direction, plus de 80 des 115 écoles fermées en raison de l’insécurité ont été rouvertes grâce à la collaboration avec les Forces de défense et de sécurité.</p>\n<p>En prenant officiellement ses fonctions, Palestine Sié Palé s’est engagé à poursuivre les efforts de son prédécesseur, tout en adressant un message de gratitude à l’égard des populations du Sud-Ouest et des partenaires de l’éducation pour leur soutien indéfectible.</p>\n<p>« Vous avez tracé une voie sur laquelle je m’engage à poursuivre, et je vous assure de ma disponibilité à œuvrer pour un système éducatif encore plus performant », a-t-il déclaré.</p>\n<p>Sié Palé a chaleureusement félicité Jean Joseph Somda pour son leadership et ses efforts exceptionnels.</p>\n<p>« Votre dévouement inébranlable a permis d’obtenir des résultats remarquables, même dans des moments de grandes difficultés », a souligné M. Palé, faisant référence à l’initiative de collecte de fonds qui a permis de mobiliser plus de 5 millions de F CFA pour le fonds spécial patriotique.</p>\n<p>Il a également salué l’initiative de don de sang lancée par Jean Joseph Somda en faveur du Centre de transfusion sanguine, qui a permis de collecter 300 poches de sang, un acte de solidarité qui a marqué les esprits.</p>\n<p>Pour sa part, le Gouverneur du Sud-Ouest, Boureima Savadogo, qui a présidé la cérémonie, a salué le travail accompli par le directeur régional sortant et encouragé le nouveau directeur à poursuivre sur la même lancée, avec pour objectif d&rsquo;améliorer encore l&rsquo;offre éducative dans la région.</p>\n<p>Le gouverneur a rappelé l&rsquo;importance cruciale de l&rsquo;éducation, particulièrement dans le contexte de résilience auquel fait face la région du Sud-Ouest.<br />\nAgence d&rsquo;information du Burkina<br />\nBoudayinga J-M THIENON</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gaoua/Maracana Vétérans : Chelsea FC remporte la première édition", "link": "https://www.aib.media/gaoua-maracana-veterans-chelsea-fc-remporte-la-premiere-edition/", "published": "Tue, 22 Oct 2024 09:47:53 +0000", "summary": "Gaoua/Maracana Vétérans : Chelsea FC remporte la première édition Gaoua, (AIB)-La première édition du Tournoi Maracana des Vétérans, réservée aux anciens footballeurs âgés de 35 ans et plus, a connu son apothéose le samedi 19 octobre 2024 sur le terrain de la RTB à Gaoua. En finale, Chelsea FC s&#8217;est imposé face à l&#8217;équipe des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gaoua/Maracana Vétérans : Chelsea FC remporte la première édition</strong></p>\n<p>Gaoua, (AIB)-La première édition du Tournoi Maracana des Vétérans, réservée aux anciens footballeurs âgés de 35 ans et plus, a connu son apothéose le samedi 19 octobre 2024 sur le terrain de la RTB à Gaoua. En finale, Chelsea FC s&rsquo;est imposé face à l&rsquo;équipe des Doyens.</p>\n<p>Le Tournoi Maracana des Vétérans, réservé aux anciens footballeurs de 35 ans et plus, a livré son verdict le samedi 19 octobre 2024 à Gaoua. La finale a opposé Chelsea FC à l&rsquo;équipe des Doyens.</p>\n<p>Lors de cette rencontre, jouée en deux mi-temps de vingt minutes, les deux équipes ont offert un spectacle de qualité, avec des actions offensives qui n&rsquo;ont cependant pas permis de trouver le fond des filets, à l&rsquo;exception d&rsquo;une tête victorieuse de Siaka Barro à la 15e minute, offrant ainsi l&rsquo;avantage à Chelsea FC.</p>\n<p>Dans la seconde partie, l’équipe des Doyens a élevé son niveau de jeu, dominant par moments, mais n’a pas réussi à égaliser avant le coup de sifflet final.</p>\n<p>Après une finale intense face aux Doyens, Chelsea FC s&rsquo;est imposé 1-0, remportant ainsi la première édition de cette compétition qui a réuni huit équipes.</p>\n<p>Les finalistes ont été récompensés par des médailles, des gadgets et une prime financière.</p>\n<p>Le promoteur du tournoi, Boubacar Tarnagda, s’est réjoui du succès de cette première édition.</p>\n<p>« L&rsquo;idée est née de la volonté de créer un cadre d&rsquo;expression pour les anciens footballeurs, acteurs clés de la vie des clubs par le passé. Ils doivent continuer à participer à l’animation de la vie sportive. Les matchs se sont déroulés dans la bonne humeur et c&rsquo;était notre objectif principal », a-t-il laissé entendre.</p>\n<p>Pour sa part, l’invité d’honneur, l’ancien footballeur et ancien entraîneur du Bafuji FC de Gaoua, Dieudonné Da, a salué l’initiative.</p>\n<p>Selon lui, c’est une excellente chose que les anciens footballeurs se retrouvent pour partager des moments conviviaux et se remémorer des souvenirs autour de leur passion commune : le football.</p>\n<p>C’est pourquoi il a encouragé cette dynamique, qui favorise non seulement la santé physique et mentale, mais aussi la cohésion entre les acteurs du sport.</p>\n<p>Le tournoi a bénéficié de soutiens divers. Mahamadi Ouédraogo, représentant le partenaire de l’événement, s’est dit satisfait d&rsquo;avoir associé l’image de son entreprise à ce tournoi.</p>\n<p>« Nous avons assisté à une belle finale. Ces anciens joueurs contribuent au rayonnement du football et du sport en général. Nous continuerons de les soutenir dans la mesure de nos possibilités », a-t-il souligné.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nBoudayinga J-M THIENON</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "RN3 Kaya-Dori :Le ministère et ses partenaires réalisent la voie de deviation du pont de Naré", "link": "https://www.aib.media/rn3-kaya-dori-le-ministere-et-les-partenaires-realisent-la-voie-de-deviation-du-pont-de-nare/", "published": "Mon, 21 Oct 2024 22:36:09 +0000", "summary": "RN3 Kaya-Dori :Le ministère et ses partenaires réalisent la voie de deviation du pont de Naré Ouagadougou, le 21 octobre 2024 – Le ministre des Infrastructures, Adama Luc SORGHO, a présidé ce lundi la cérémonie officielle de remise des travaux de bitumage de la voie de déviation du pont de Naré, sur la route nationale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>RN3 Kaya-Dori :Le ministère et ses partenaires réalisent la voie de deviation du pont de Naré</p>\n<p>Ouagadougou, le 21 octobre 2024 – Le ministre des Infrastructures, Adama Luc SORGHO, a présidé ce lundi la cérémonie officielle de remise des travaux de bitumage de la voie de déviation du pont de Naré, sur la route nationale 03 (RN03). Cet événement marquant a rassemblé plusieurs personnalités, dont le directeur général de I AM GOLD Essakane SA, Tidiane BARRY, et ses collaborateurs.</p>\n<p>Grâce à un financement de plus de 645 millions de francs CFA apporté par I AM GOLD Essakane SA, le ministère des Infrastructures a pu bitumer 1,5 km de route à Naré, contribuant ainsi à désenclaver la région et à faciliter la circulation sur cet axe vital reliant Kaya à Dori.</p>\n<p>Dans son allocution, le ministre Adama Luc SORGHO a exprimé la gratitude du gouvernement burkinabè à l’égard de la société minière pour cette contribution significative. « Votre engagement a non seulement amélioré la mobilité des personnes et des biens sur la RN03, mais il a aussi ouvert des perspectives de désenclavement pour les régions du Centre-Nord et du Sahel. Cela dit, les défis restent encore nombreux, et nous espérons que d’autres acteurs privés suivront l’exemple d’I AM GOLD Essakane », a-t-il déclaré.</p>\n<p>Le directeur général de I AM GOLD Essakane SA, Tidiane BARRY, a réitéré l’engagement de l’entreprise à contribuer au développement des infrastructures au Burkina Faso. « Essakane est une entreprise responsable et citoyenne. Nous œuvrons à ce que l’exploitation minière profite à toutes les parties prenantes : l’État, les populations et les communautés riveraines. Chacune d’elles doit ressentir les bénéfices d’une opération minière comme celle d’Essakane », a-t-il affirmé.</p>\n<p>La réalisation de cette déviation a été possible grâce à la collaboration de l’entreprise AMP, qui a exécuté les travaux dans un délai de six mois, malgré les défis sécuritaires dans la zone. Le ministre des Infrastructures a également exprimé sa reconnaissance envers les Forces de défense et de sécurité (FDS), qui ont assuré la protection du chantier, permettant ainsi la réalisation de l’ouvrage dans des conditions sécurisées.</p>\n<p>DCRP/MI</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Insécurité urbaine : 5 présumés braqueurs dans les filets de la police nationale", "link": "https://www.aib.media/insecurite-urbaine-5-presumes-braqueurs-dans-les-filets-de-la-police-nationale/", "published": "Mon, 21 Oct 2024 21:14:57 +0000", "summary": "BURKINA-SECURITE-RESEAU-DEMANTELEMENT Insécurité urbaine : 5 présumés braqueurs dans les filets de la police nationale Ouagadougou, 21 oct. 2024 (AIB)-La police nationale de l’arrondissement n°10 de la ville de Ouagadougou, a annoncé lundi, avoir arrêté 5 individus spécialisés dans les vols à main armée, opérant dans des boutiques des arrondissements n°10 et n°11 de la capitale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-SECURITE-RESEAU-DEMANTELEMENT</p>\n<p><strong>Insécurité urbaine : 5 présumés braqueurs dans les filets de la police nationale</strong></p>\n<p>Ouagadougou, 21 oct. 2024 (AIB)-La police nationale de l’arrondissement n°10 de la ville de Ouagadougou, a annoncé lundi, avoir arrêté 5 individus spécialisés dans les vols à main armée, opérant dans des boutiques des arrondissements n°10 et n°11 de la capitale burkinabè.</p>\n<p>Grâce à la collaboration des populations, les enquêteurs de la police nationale ont pu démanteler un réseau de 5 malfrats, qui semait la désolation chez des commerçants des arrondissements n°10 et n°11 de la ville de Ouagadougou.</p>\n<p>« Ces présumés bandits se présentaient à leurs victimes comme des éléments des Forces de défense et de sécurité (FDS), pour accéder à l’intérieur de la boutique et, à l’aide d’une arme à feu, ils tenaient en respect le gérant puis s’emparaient du contenu de la caisse avant de disparaitre dans la nature », a expliqué la police.</p>\n<p>Les perquisitions ont permis aux flics de saisir un chargeur et plusieurs munitions de Kalachnikov.</p>\n<p>Réitérant ses gratitudes à la population pour sa collaboration, la police nationale à exhorté celle-ci à la vigilance et  à poursuivre sa dynamique de la dénonciation aux numéros verts suivants : 17, 16, et 1010.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOS/hb/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rencontre de plaidoyer pour lutter contre la rage humaine au Koulpelogo", "link": "https://www.aib.media/rencontre-de-plaidoyer-pour-lutter-contre-la-rage-humaine-au-koulpelogo/", "published": "Mon, 21 Oct 2024 15:13:35 +0000", "summary": "Burkina-Koulpélogo-Santé-Rage-Humaine-Plaidoyer Rencontre de plaidoyer pour lutter contre la rage humaine au Koulpelogo Ouargaye, 21 oct. 2024 (AIB) &#8211; Le district sanitaire de Ouargaye était face aux leaders d&#8217;opinion dans ladite localité lundi pour plaider afin de lutter efficacement contre la rage humaine dans la province du Koulpélogo, a constaté l’AIB sur place. Cette rencontre de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Koulpélogo-Santé-Rage-Humaine-Plaidoyer</strong></p>\n<p><strong>Rencontre de plaidoyer pour lutter contre la rage humaine au Koulpelogo </strong></p>\n<p><strong>Ouargaye, 21 oct. 2024 (AIB) &#8211; Le district sanitaire de Ouargaye était face aux leaders d&rsquo;opinion dans ladite localité lundi pour plaider afin de lutter efficacement contre la rage humaine dans la province du Koulpélogo, a constaté l’AIB sur place.</strong></p>\n<p>Cette rencontre de plaidoyer entre le district sanitaire de Ouargaye et les leaders d&rsquo;opinion avait pour cadre Centre médical avec antenne chirurgicale (CMA) de Ouargaye et a été présidée par la 2<sup>e</sup> vice-présidente de la délégation spéciale de Ouargaye Mme Fatimata Soulé/Daboné, représentant le Président de la délégation spéciale de Ouargaye.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97815 size-full\" height=\"504\" src=\"https://www.aib.media/wp-content/uploads/2024/10/rage2.jpeg\" tabindex=\"0\" width=\"1120\" /></p>\n<p>Pour le docteur Morou Nikiema, médecin-chef du district, « la rage humaine se définie comme une zoonose virale accidentellement transmise à l&rsquo;homme par contact avec la salive d&rsquo;un animal infecté lors d&rsquo;une morsure, lors d&rsquo;une griffure ou par léchagee.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97816 size-full\" height=\"486\" src=\"https://www.aib.media/wp-content/uploads/2024/10/rage3.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Il a indiqué que les chiens sont responsables de la plupart des cas mortels de la rage humaine. C&rsquo;est aussi un cas, une fois déclaré, est toujours mortel. D&rsquo;où le plaidoyer auprès des leaders d&rsquo;opinions pour la prévention de ce phénomène qui consiste à la vaccination des animaux de compagnie surtout les chiens contre la rage.<br />\n<strong>Agence d’information du Burkina<br />\nBP/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa/Tournoi de la résilience : La veille citoyenne de Solenzo tient le pari", "link": "https://www.aib.media/banwa-tournoi-de-la-resilience-la-veille-citoyenne-de-solenzo-tient-le-pari/", "published": "Mon, 21 Oct 2024 14:03:16 +0000", "summary": "Burkina-Banwa-Tournoi-Maracana Banwa/Tournoi de la résilience : La veille citoyenne de Solenzo tient le pari Solenzo 20 Oct (AIB)- La veille citoyenne de Solenzo a organisé la finale du tournoi de maracana le samedi 19 octobre 2024 sur le terrain de l&#8217;école  »A » de Solenzo. Ce samedi dans l&#8217;après-midi, les amoureux du ballon rond ont répondu [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-Tournoi-Maracana</p>\n<p>Banwa/Tournoi de la résilience : La veille citoyenne de Solenzo tient le pari</p>\n<p>Solenzo 20 Oct (AIB)- La veille citoyenne de Solenzo a organisé la finale du tournoi de maracana le samedi 19 octobre 2024 sur le terrain de l&rsquo;école  »A » de Solenzo.</p>\n<p>Ce samedi dans l&rsquo;après-midi, les amoureux du ballon rond ont répondu présents au terrain de l&rsquo;école A de Solenzo pour vivre la finale  du tournoi maracana de football.</p>\n<p>Une première édition parrainée par le président de la délégation spéciale de Solenzo, Abdoul Karim Diaby.</p>\n<p>Les équipes finalistes Sidibé Sport et Talent star ont livré du beau spectacle à la population qui avait soif de certaines activités de réjouissances surtout en cette période de la fin de la saison des pluies.</p>\n<p>Au terme d&rsquo;un match épique, l’équipe de Sidibé Sport a eu raison de celle de Talent star sur le score de 2 buts à 1.</p>\n<p>L&rsquo;équipe victorieuse est repartie avec un trophée, un ballon et la somme de 20000 FCFA.</p>\n<p>Selon les dires du coordonnateur provincial de la veille citoyenne des Banwa, Rodrigue Coulibaly, d&rsquo;autres activités sont prévues dans les différentes communes de la province pour cultiver la fraternité et la cohésion entre les filles et les fils de la province.</p>\n<p>La ville de Solenzo a vu la mise en place de la cellule de la veille citoyenne le 2 mars 2024.</p>\n<p>Depuis cette mise en place de la veille citoyenne le 2 mars 2024, les wayiyans de Solenzo ont mené plusieurs activités que sont les soutiens aux Forces combattantes, les nettoyages des artères de la ville et aussi le remplissage des nids de poules sur les différentes routes de la ville et à la sortie de Solenzo.</p>\n<p>Ce tournoi maracana avait avec pour thème : « tournoi de la résilience et de la cohésion sociale pour un développement intégré des Banwa ». Dix équipes ont pris part à cette comptétition.</p>\n<p>Agence d’information du Burkina</p>\n<p>SO/dnk/ata</p>"}]}
{"source": "Le Pays", "title": "VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON    : Nguema dans les pas de Bongo ?", "link": "https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-4/", "published": "Tue, 22 Oct 2024 18:52:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"735\" src=\"https://lepays.bf/wp-content/uploads/2024/10/GABON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />C’est l’un des points importants inscrits dans le rapport du dialogue national qui s’est tenu en avril dernier au Gabon.  La nouvelle Constitution gabonaise prévoit, en effet, l’instauration d’un régime présidentiel, avec suppression du poste de Premier ministre. Une forme d’«hyper-présidentialisation », à travers la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-4/\">VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON    : Nguema dans les pas de Bongo ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine", "link": "https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine-2/", "published": "Tue, 22 Oct 2024 18:48:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"573\" src=\"https://lepays.bf/wp-content/uploads/2024/10/POUTINE-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1020\" /> Trente-deux délégations dont une vingtaine de chefs d’Etat !  C’est le nombre de dirigeants étrangers attendus, en plus du Secrétaire général de l’ONU, Antonio Guterres, au sommet des BRICS qui s’est ouvert le 22 octobre 2024 à Kazan en Russie et qui se poursuivra jusqu’au 24 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine-2/\">SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TIRAILLEMENTS AU SEIN DU FPI   : Affi N’Guessan joue sa survie politique", "link": "https://lepays.bf/tiraillements-au-sein-du-fpi-affi-nguessan-joue-sa-survie-politique/", "published": "Tue, 22 Oct 2024 18:44:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"450\" src=\"https://lepays.bf/wp-content/uploads/2024/10/AFFI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"735\" />En prélude à la présidentielle d’octobre 2025, c’est la veillée d’armes au sein de plusieurs partis politiques en Côte d’Ivoire. Est de ceux-là, le Front populaire ivoirien (FPI) de…Pascal Affi N’Guessan, dont le congrès électif est prévu pour se tenir les 8 et 9 novembre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tiraillements-au-sein-du-fpi-affi-nguessan-joue-sa-survie-politique/\">TIRAILLEMENTS AU SEIN DU FPI   : Affi N’Guessan joue sa survie politique   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-225/", "published": "Tue, 22 Oct 2024 18:36:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Des mineurs qui arborent des armes à feu. C’est du moins le constat fait par les forces de l’ordre qui ont procédé à l’interpellation de ces derniers à Tanghin, du nom de ce quartier situé au Nord-Ouest de Ouagadougou. Comment ces armes se sont-elles retrouvées [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-225/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RETOUR DE PAUL BIYA AU CAMEROUN   : Des interrogations demeurent tout de même", "link": "https://lepays.bf/retour-de-paul-biya-au-cameroun-des-interrogations-demeurent-tout-de-meme/", "published": "Mon, 21 Oct 2024 19:31:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/BIYA-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Cette fois-ci aura été la bonne. C’est le moins que l’on puisse dire. En effet, après sept semaines d’absence sur fond d’inquiétudes, le président camerounais, Paul Biya, a signé son retour au bercail en fin de journée du 21 octobre dernier. Il a été accueilli  [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/retour-de-paul-biya-au-cameroun-des-interrogations-demeurent-tout-de-meme/\">RETOUR DE PAUL BIYA AU CAMEROUN   : Des interrogations demeurent tout de même</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FETHULLAH GULEN  (DISPARU) : Ange ou démon, Dieu seul le sait", "link": "https://lepays.bf/fethullah-gulen-disparu-ange-ou-demon-dieu-seul-le-sait/", "published": "Mon, 21 Oct 2024 19:24:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/10/GULLAN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />Le prédicateur turc de renommée internationale n’est plus. Fethullah Gülen, puisque c’est de lui qu’il s’agit, a tiré sa révérence le 20 octobre dernier en Pennsylvanie aux Etats-Unis, à l’âge de 83 ans. Il était l’inspirateur du mouvement Gülen aussi appelé mouvement Hizmet qui signifie [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fethullah-gulen-disparu-ange-ou-demon-dieu-seul-le-sait/\">FETHULLAH GULEN  (DISPARU) : Ange ou démon, Dieu seul le sait</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-3/", "published": "Mon, 21 Oct 2024 19:20:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"357\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"680\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques ne sont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-3/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine", "link": "https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine/", "published": "Mon, 21 Oct 2024 19:17:19 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"573\" src=\"https://lepays.bf/wp-content/uploads/2024/10/POUTINE.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1020\" /> Trente-deux délégations dont une vingtaine de chefs d’Etat !  C’est le nombre de dirigeants étrangers attendus, en plus du Secrétaire général de l’ONU, Antonio Guterres, au sommet des BRICS qui s’ouvre ce 22 octobre 2024 à Kazan en Russie et qui se poursuivra jusqu’au 24 octobre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine/\">SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INITIATIVE PRESIDENTIELLE FASO MEBO : Il y avait vraiment urgence", "link": "https://lepays.bf/initiative-presidentielle-faso-mebo-il-y-avait-vraiment-urgence/", "published": "Mon, 21 Oct 2024 19:12:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil de ministres, en sa séance hebdomadaire du 16 octobre 2024, a adopté le projet « Faso Mêbo », une Initiative présidentielle qui vise principalement à accélérer le désenclavement des villes et des campagnes et à embellir les centres urbains. Pour y parvenir, le gouvernement entend [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/initiative-presidentielle-faso-mebo-il-y-avait-vraiment-urgence/\">INITIATIVE PRESIDENTIELLE FASO MEBO : Il y avait vraiment urgence</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN II DU « JEUDI NOIR » AU TCHAD  : Tout ça pour le pouvoir", "link": "https://lepays.bf/an-ii-du-jeudi-noir-au-tchad-tout-ca-pour-le-pouvoir/", "published": "Sun, 20 Oct 2024 19:27:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Il y a deux ans quasiment, jour pour jour, qu’un linceul de deuil enveloppait le Tchad, avec un bilan officiel effroyable d’une cinquantaine de morts enregistrés suite à la violente répression de la manifestation organisée par l’opposition pour dénoncer le refus de la junte dirigée [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-ii-du-jeudi-noir-au-tchad-tout-ca-pour-le-pouvoir/\">AN II DU « JEUDI NOIR » AU TCHAD  : Tout ça pour le pouvoir</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECURRENCE DES ACCUSATIONS DE VIOLS CONTRE LES CASQUES BLEUS : L’ONU doit savoir se regarder dans la glace", "link": "https://lepays.bf/recurrence-des-accusations-de-viols-contre-les-casques-bleus-lonu-doit-savoir-se-regarder-dans-la-glace-2/", "published": "Sun, 20 Oct 2024 19:23:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CASQUE-BLEU.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Encore des accusations de viols et d’agressions sexuelles contre des Casques bleus de l’ONU. Et une fois de plus, le nom d’un pays revient : celui de la RCA où depuis 2015, l’organisation mondiale a enregistré des allégations d’abus et d’exploitations sexuelles contre pas moins [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recurrence-des-accusations-de-viols-contre-les-casques-bleus-lonu-doit-savoir-se-regarder-dans-la-glace-2/\">RECURRENCE DES ACCUSATIONS DE VIOLS CONTRE LES CASQUES BLEUS : L’ONU doit savoir se regarder dans la glace</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CAMPAGNE POUR LES LEGISLATIVES AU SENEGAL : L’enjeu ne doit pas tuer le jeu démocratique", "link": "https://lepays.bf/campagne-pour-les-legislatives-au-senegal-lenjeu-ne-doit-pas-tuer-le-jeu-democratique/", "published": "Sun, 20 Oct 2024 19:18:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"551\" src=\"https://lepays.bf/wp-content/uploads/2024/10/SENEGAL.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"980\" />A moins d’un mois des élections législatives anticipées prévues pour le 17 novembre prochain, les différents partis politiques se mettent en ordre de bataille avec pour objectif principal la mobilisation de leurs militants et sympathisants pour le top départ de la campagne qui débute officiellement [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/campagne-pour-les-legislatives-au-senegal-lenjeu-ne-doit-pas-tuer-le-jeu-democratique/\">CAMPAGNE POUR LES LEGISLATIVES AU SENEGAL : L’enjeu ne doit pas tuer le jeu démocratique</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Bénin : Le nouveau code électoral préoccupe des observateurs", "link": "https://libreinfo.net/code-electoral-benin-politiques-think-tant-citoyens-wathi-observateurs/?utm_source=rss&utm_medium=rss&utm_campaign=code-electoral-benin-politiques-think-tant-citoyens-wathi-observateurs", "published": "Wed, 23 Oct 2024 12:14:33 +0000", "summary": "<p>Le think tank citoyen WATHI a organisé en ce mois d’octobre 2024 à Dakar au Sénégal une table ronde sur le thème « Réformes électorales et perspectives politiques au Bénin». Cette table ronde a permis d’examiner les réformes du cadre électoral et des réformes institutionnelles de manière générale mises en œuvre sous la présidence de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/code-electoral-benin-politiques-think-tant-citoyens-wathi-observateurs/\">Bénin : Le nouveau code électoral préoccupe des observateurs </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le think tank citoyen WATHI a organisé en ce mois d’octobre 2024 à Dakar au Sénégal une table ronde sur le thème « Réformes électorales et perspectives politiques au Bénin». Cette table ronde a permis d’examiner les réformes du cadre électoral et des réformes institutionnelles de manière générale mises en œuvre sous la présidence de Patrice Talon. Lesdites réformes sont intervenues en mars 2024.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Les dernières réformes du cadre électoral de mars 2024 sont perçues par beaucoup d&rsquo;observateurs comme un facteur de crise potentielle. Elles ont été au centre d’une table ronde organisée ce mois d’octobre à Dakar au Sénégal par le think tank WATHI sur le thème « Réformes électorales et perspectives politiques au Bénin ».</p>\n<p>Par rapport à ces réformes, des observateurs de la scène politique demandent l’ouverture d’un dialogue sur le code électoral et les conditions de participation aux futures élections. Celles-ci sont intervenues à un moment où des élections générales (communales, législatives et présidentielle), prévues en 2026, sont déjà dans tous les esprits.</p>\n<p>C’est dans ce cadre que le think tank WATHI a organisé une table ronde pour connaître et faire connaître les nouvelles dispositions du nouveau code électoral.</p>\n<p>Le code électoral modifié durcit considérablement les conditions de candidature à la présidentielle et d’obtention de sièges de députés. Pour être éligibles, les candidats à la présidence et à la vice-présidence devront désormais avoir le parrainage d’un nombre de députés et/ou de maires correspondant à au moins 15% de l’ensemble des députés et des maires et provenant de 3/5 des circonscriptions électorales législatives.</p>\n<p>Un député ou un maire ne pourra parrainer qu’un candidat membre ou désigné du parti sur la liste duquel il a été élu. Aussi, seuls pourront obtenir des députés les partis dont les listes ont recueilli au moins 20% des suffrages exprimés dans les 24 circonscriptions électorales législatives.</p>\n<p>Ce seuil de 20% est un record mondial. Pour le pouvoir en place, ce code électoral est cohérent avec l’objectif assumé de structurer le champ politique autour de grands partis en nombre très limité.</p>\n<p>Selon le député Malick Gomina, issu d’un parti soutenant le président Talon à l’Assemblée nationale du Bénin, « les réformes ont conduit à une réduction significative du nombre de partis politiques, passant de plus de 200 à une dizaine. Cette transformation vise à simplifier le paysage politique et à favoriser une gouvernance plus stable ».</p>\n<p>De avis de l&rsquo;enseignant-chercheur en sciences politiques à l’Université d’Abomey-Calavi, Nathaniel Hinnougnon Kitti, les réformes introduites depuis l&rsquo;arrivée de Patrice Talon au pouvoir ont contribué à dégrader la démocratie.</p>\n<p>La principale recommandation de la table ronde est la relecture du code électoral perçue comme un facteur de crise potentiellement grave. Selon les participants, «c’est la paix, la stabilité politique, la cohésion nationale et l’avenir des libertés individuelles qui sont en jeu».</p>\n<p>Maryse Glélé Ahanhanzo, une participante, a demandé aux acteurs politiques de « prendre un tout petit peu en compte l’intérêt des populations du Bénin ». Elle a aussi demandé l’ouverture d’un dialogue sur le code électoral et les conditions des futures élections.</p>\n<p>Pour le politologue béninois, Expédit Ologou, il faut « encourager, inciter le président Talon à dialoguer et il ne faut pas faire de la question de l’après 2026 une question taboue parce que les perspectives de paix au <a href=\"https://libreinfo.net/niger-ambassadeur-benin/\">Bénin</a> en dépendent ».</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/code-electoral-benin-politiques-think-tant-citoyens-wathi-observateurs/\">Bénin : Le nouveau code électoral préoccupe des observateurs </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Economie : Un taux de croissance projeté à 5,5%, en fin août 2024", "link": "https://libreinfo.net/burkina-croissance-economique/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-croissance-economique", "published": "Wed, 23 Oct 2024 10:37:00 +0000", "summary": "<p>L’activité économique nationale a poursuivi son expansion en 2024 avec un taux de croissance projeté à 5,5% en progression de 1,9 point de pourcentage sur un an, indique un rapport sur le suivi de l’économie et du développement. Il a été publié par la Direction générale de l’économie et de la planification (DGEP) en septembre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-croissance-economique/\">Burkina/Economie : Un taux de croissance projeté à 5,5%, en fin août 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’activité économique nationale a poursuivi son expansion en 2024 avec un taux de croissance projeté à 5,5% en progression de 1,9 point de pourcentage sur un an, indique un rapport sur le suivi de l’économie et du développement. Il a été publié par la Direction générale de l’économie et de la planification (DGEP) en septembre 2024. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Un taux de croissance de 5,5% en fin août 2024. C’est ce qui ressort de l’activité économique burkinabè, selon les indicateurs de la <a href=\"https://libreinfo.net/burkina-production-or-2/\"><strong>Direction générale de l&rsquo;économie et de la planification</strong> </a>(DGEP) qui a rendu public un rapport sur le suivi de l&rsquo;économie et du développement.</p>\n<p>Le rapport renseigne qu’en perspective, l’activité économique maintiendrait son dynamisme avec une croissance projetée à 6,0% en 2025, sous les hypothèses, notamment d’une situation sécuritaire nationale normalisée, d’un climat socio-politique apaisé et d’une pluviosité favorable.</p>\n<p>« L’inflation resterait maîtrisée en dessous de la norme communautaire de 3% au maximum. Elle ressortirait à 2,0% en 2024 après 0,7% en 2023, sous les effets notamment d’une bonne campagne agricole, de l’amélioration de la situation sécuritaire nationale, de la poursuite des mesures gouvernementales de lutte contre la vie chère, conjuguée à l’atténuation des tensions géopolitiques», peut-on lire.</p>\n<p>En 2025, l’inflation se stabiliserait à 2,0%, ajoute la Direction générale de l&rsquo;économie et de la planification.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-croissance-economique/\">Burkina/Economie : Un taux de croissance projeté à 5,5%, en fin août 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "BRICS Plus : La nouvelle bascule de l’ordre mondial ?", "link": "https://libreinfo.net/sommet-brics-russie/?utm_source=rss&utm_medium=rss&utm_campaign=sommet-brics-russie", "published": "Wed, 23 Oct 2024 10:22:14 +0000", "summary": "<p>Plusieurs pays du monde sont en conclave, du 22 au 24 octobre 2024, à Kazan, en Russie, pour le 16e sommet des Brics (Brésil, Russie, Inde, Chine, Afrique du Sud). Un sommet de prestige, qui draine aussi des représentants de nombreux pays souhaitant faire partie ou coopérer avec ce club, élargi récemment à dix pays [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sommet-brics-russie/\">BRICS Plus : La nouvelle bascule de l’ordre mondial ?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Plusieurs pays du monde sont en conclave, du 22 au 24 octobre 2024, à Kazan, en Russie, pour le 16e sommet des Brics (Brésil, Russie, Inde, Chine, Afrique du Sud). Un sommet de prestige, qui draine aussi des représentants de nombreux pays souhaitant faire partie ou coopérer avec ce club, élargi récemment à dix pays membres… </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>Les regards du monde sont tournés, ces derniers jours, vers la Russie, et précisément vers Kazan où se tient, du 22 au 24 octobre, le 16e sommet des Brics (Brésil, Russie, Inde, Chine, Afrique du Sud).</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89200\" style=\"width: 719px;\"><img alt=\"Des chefs d'État de pays membres des BRICS\" class=\"size-full wp-image-89200\" height=\"350\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241023-WA0012.jpg\" width=\"719\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89200\">Des chefs d&rsquo;État de pays membres des BRICS</figcaption></figure>\n<p>On devrait plutôt dire le premier sommet des « Brics plus » (Brics+), puisqu’aux quatre pays fondateurs de 2009 qui ont ensuite été rejoints par l’Afrique du Sud en 2011, sont venus s’ajouter, au début de cette année 2024, l’Iran, l’Égypte, l’Éthiopie, les Émirats arabes unis et l’Arabie saoudite.</p>\n<p>Cet élargissement, acté en août 2023 à l’issue du 15e sommet de ce regroupement à Johannesburg, en Afrique du Sud, est en effet entré en vigueur le 1er janvier 2024.</p>\n<p>L’Argentine, qui devait compter parmi les nouveaux entrants, s’est finalement rétractée suite à l’élection, le 10 décembre 2023, de l’ultralibéral Javier Milei, proche des États-Unis, à la présidence de la République.</p>\n<p>C’est donc avec la force de ses dix membres actuels que les Brics+ se retrouvent à Kazan, sixième plus grande ville de Russie et capitale du Tatarstan, distante de 719 kilomètres à vol d’oiseau de Moscou.</p>\n<p>Cependant, plusieurs pays tapent à la porte de ce club qui ambitionne de peser sur l’ordre géopolitique et géoéconomique mondial. Pas moins de trente pays souhaitent ainsi rejoindre les Brics, selon des responsables russes, et certains d’entre eux participeront à ce sommet.</p>\n<h2><strong>Un sérieux contrepoids</strong></h2>\n<p>Au total, une vingtaine de chefs d’État devraient faire le déplacement de Kazan tandis que des représentants d’une quarantaine de pays participent aux trois jours d’échanges et de négociations. Il s’agit-là, somme toute, d’une belle opération diplomatique pour la Russie, qui caresse l’idée de faire de ce rendez-vous une véritable bascule du nouvel mondial.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89201\" style=\"width: 720px;\"><img alt=\"Table ronde entre responsables des BRICS\" class=\"size-full wp-image-89201\" height=\"483\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241023-WA0011.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89201\">Table ronde entre responsables des BRICS</figcaption></figure>\n<p>D’autant plus que le poids démographique et économique de ce regroupement hétérogène de pays est considérable : 45% de la population mondiale et une assise économique de plus de 28,5 milliards de dollars, soit environ 28% de l’économie mondiale.</p>\n<p>On peut ainsi considérer que les Brics — et encore plus les Brics+ — s’érigent en contrepoids sérieux au G7 ou même au G20.</p>\n<p>Le G7 regroupe les chefs d’États et de gouvernements des pays industrialisés (États-Unis, Allemagne, France, Royaume-Uni, Japon, Italie et Canada), pèse 40% du Produit intérieur brut (PIB) mondial et 10% de la population mondiale. Quant au G20, qui fédère, outre les pays du G7, l’Afrique du Sud, l’Arabie saoudite, l’Argentine, l’Australie, le Brésil, la Chine, la Corée du Sud, l’Inde, l’Indonésie, le Mexique, la Turquie, et des représentants de l’Union européenne, il représente « près de 90% du PIB mondial, 80% du commerce mondial et les deux tiers de la population du globe ».</p>\n<h2><strong>Diplomatiquement important</strong></h2>\n<p>La nouvelle donne des Brics+ tend donc à casser l’hégémonie du G20 à travers une alternative géopolitique et économique solide.</p>\n<p>De plus, en ces temps où les pays occidentaux tentent par tous les moyens d’isoler diplomatiquement et économiquement la Russie, ce sommet intervient comme l’étendard de la construction d’une nouvelle « majorité mondiale ».</p>\n<p>Et pour Chris Weafer, associé fondateur de la société de conseil Macro-Advisory, « le message du Kremlin consiste en grande partie à dire que la Russie résiste aux sanctions [de l’Occident suite notamment à la guerre en Ukraine] et que les tentatives d’isolement du pays ont échoué ».</p>\n<p>Des grands de ce monde se trouvent donc en ce moment dans cette ville russe, autour du président Vladimir Poutine, pour redessiner le monde. Si le chef de l’État brésilien, Lula da Silva, n’a pas pu faire le déplacement pour raison de santé, on y compte notamment les présidents chinois, Xi Jinping, et iranien, Masoud Pezeshkian, ainsi que le Premier ministre indien Narendra Modi. Également présent, le chef de l’État sud-africain, Cyril Ramaphosa, a d’ailleurs indiqué que « nous continuons de considérer la Russie comme un allié cher, un ami précieux ».</p>\n<p>En tout cas, indique le Kremlin, cette rencontre, qui doit aborder des questions géopolitiques et commerciales, mais aussi des problématiques relatives au changement climatique, à la paix et à la sécurité, constitue l’un des « événements de politique étrangère les plus importants jamais organisés en Russie ».</p>\n<h2><strong>Pour un monde plus émergent</strong></h2>\n<p>Il est évident que la configuration géopolitique mondiale est en pleine mutation. Et les Brics+ comptent bien casser les codes existants pour rééquilibrer le multilatéralisme et le rapport de force économique.</p>\n<p>C’est sans doute le sens qu’on pourrait donner à la création, en 2014, de la Nouvelle banque de développement des <a href=\"https://libreinfo.net/johannesburg-sommet-des-brics-le-nouveau-pole-de-croissance-mondiale/\"><strong>Brics</strong></a>, basée à Shanghai. Avec comme cheval de bataille, « la lutte contre le protectionnisme de certains de leurs partenaires du G20, la réforme de la gouvernance du Fonds monétaire international (FMI) et du Système monétaire international ».</p>\n<p>Reste à savoir si l’enjeu de la bascule diplomatique et géopolitique ne l’emportera pas sur la nécessaire multipolarité des équilibres économiques pour un monde plus juste, plus équitable et plus émergent…</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/sommet-brics-russie/\">BRICS Plus : La nouvelle bascule de l’ordre mondial ?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Agroécologie au Burkina : Vers une transition durable et inclusive", "link": "https://libreinfo.net/agroecologie-au-burkina-vers-une-transition-durable-et-inclusive/?utm_source=rss&utm_medium=rss&utm_campaign=agroecologie-au-burkina-vers-une-transition-durable-et-inclusive", "published": "Wed, 23 Oct 2024 08:06:46 +0000", "summary": "<p> L’Académie de leadership en agroécologie a animé, le 17 octobre 2024 à Bobo-Dioulasso, une conférence de presse. Celle-ci marquait la clôture d&#8217;une caravane de presse initiée dans la région du Centre et des Hauts-Bassins. Une caravane qui a été l’occasion de présenter les avancées du Burkina en matière d’agroécologie. Par Prisca Konkobo  Au Burkina, l’agriculture [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/agroecologie-au-burkina-vers-une-transition-durable-et-inclusive/\">Agroécologie au Burkina : Vers une transition durable et inclusive</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> L’Académie de leadership en agroécologie a animé, le 17 octobre 2024 à Bobo-Dioulasso, une conférence de presse. Celle-ci marquait la clôture d&rsquo;une caravane de presse initiée dans la région du Centre et des Hauts-Bassins. Une caravane qui a été l’occasion de présenter les avancées du Burkina en matière d’agroécologie.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </strong></p>\n<p>Au Burkina, l’agriculture fait face à de multiples défis environnementaux et sociaux. Ces défis comprennent la pression accrue sur les ressources naturelles, la déforestation, la dégradation des sols due à l’érosion et l’utilisation généralisée d’intrants chimiques.</p>\n<p>L’Académie de leadership en agroécologie, initiative du ministère allemand de l’Agriculture mise en œuvre par la GIZ, a pour objectif de promouvoir des approches agroécologiques dans plusieurs pays africains et en Inde.  Pendant un an, les participants s’emploient à créer des alliances, à tester des approches novatrices et à renforcer les politiques favorables à l’agroécologie dans leurs pays respectifs.</p>\n<p><em><strong>« L’objectif est de faire progresser la transition agroécologique aux niveau national et mondial »</strong></em>, a affirmé Nicole Ouédraogo, représentante de l’Académie,</p>\n<p>La caravane de presse a permis de visiter plusieurs fermes-écoles et centres d’expérimentation agroécologique. Les méthodes agroécologiques qui y sont pratiquées augmentent la productivité agricole, et contribuent aussi à la résilience face aux effets du changement climatique. <em><strong>« Nous voulons montrer que de nombreux acteurs s’investissent intensément à développer et mettre en pratique une diversité de techniques et technologies efficientes en agroécologie qui méritent d’être connues et soutenues »,</strong></em> a soutenu Nicole Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89196\" style=\"width: 1080px;\"><img alt=\"Nicole Ouédraogo, représentante de l’Académie, \" class=\"size-full wp-image-89196\" height=\"998\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241023-WA0001.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89196\">Nicole Ouédraogo, représentante de l’Académie</figcaption></figure>\n<p>Les Académiciens ont également mis en lumière la nécessité d’encourager la petite mécanisation intelligente pour réduire la pénibilité du travail agricole, ainsi que le développement de services de grande mécanisation.</p>\n<p>Les Académiciens ont identifié plusieurs défis que l’agroécologie entend relever, allant de la souveraineté alimentaire à la protection de l’environnement, en passant par la santé publique et le développement économique.</p>\n<p>La conférence de presse a été l’occasion d’appeler à l’élaboration de textes législatifs et réglementaires favorables à l’agroécologie, y compris des normes pour l’homologation des bio-intrants. Selon les organisateurs, <em><strong>« les politiques publiques favorables à l’agroécologie sont nécessaires pour l’atteinte de la souveraineté et la sécurité alimentaires ».</strong></em></p>\n<h2><strong>Une Stratégie nationale pour promouvoir l’agroécologie </strong></h2>\n<p>Le Burkina s&rsquo;est engagé dans une transition agroécologique pour faire face aux défis agricoles et environnementaux. Adama Savadogo, correspondant national agroécologie, au cours de la conférence de presse, a présenté la Stratégie nationale de développement de l’agroécologie (SND-AE). Ce plan vise à intensifier les pratiques <a href=\"https://libreinfo.net/burkina-agro-ecologie-a-la-decouverte-de-sites-dans-les-hauts-bassins/\">agroécologiques</a> et à renforcer la sécurité alimentaire d&rsquo;ici 2027.</p>\n<p>La SND-AE répond aux enjeux liés à la dégradation des sols, aux sécheresses récurrentes et à la perte de biodiversité. Elle se concentre sur trois axes stratégiques à savoir l&rsquo;amélioration de la gouvernance avec des politiques et des financements adaptés, la mise à l’échelle des pratiques agroécologiques dans les régions et le renforcement des capacités des acteurs grâce à la formation des producteurs, des agents et des élus sur l’agroécologie.</p>\n<p>Le plan d’actions, doté d’un budget de 11,7 milliards de FCFA pour 2023-2025, vise<em><strong> «à accroître durablement la productivité et la production agro-sylvo-pastorale, halieutique et faunique par l’intensification agroécologique»,</strong></em> selon  Adama Savadogo.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/agroecologie-au-burkina-vers-une-transition-durable-et-inclusive/\">Agroécologie au Burkina : Vers une transition durable et inclusive</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "PADEV 2024: Joseph Kologo reçoit son prix à Kigali", "link": "https://libreinfo.net/padev-2024-joseph-kologo-recoit-son-prix-a-kigali/?utm_source=rss&utm_medium=rss&utm_campaign=padev-2024-joseph-kologo-recoit-son-prix-a-kigali", "published": "Tue, 22 Oct 2024 17:39:42 +0000", "summary": "<p>L&#8217;Architecte Urbaniste burkinabè, Joseph Kologo lauréat du prix d&#8217;architectures PADEV 2024 à reçu son prix à Kigali dans la capitale rwandaise. La cérémonie de distinction a eu lieu du 12 au 15 octobre 2024. Par Hakim Hien  Joseph Kologo fait partie désormais des leaders bâtisseurs de l&#8217;Afrique indentifiés par le Prix africain de développement (PADEV). [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/padev-2024-joseph-kologo-recoit-son-prix-a-kigali/\">PADEV 2024: Joseph Kologo reçoit son prix à Kigali</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Architecte Urbaniste burkinabè, Joseph Kologo lauréat du prix d&rsquo;architectures PADEV 2024 à reçu son prix à Kigali dans la capitale rwandaise. La cérémonie de distinction a eu lieu du 12 au 15 octobre 2024.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Joseph Kologo fait partie désormais des leaders bâtisseurs de l&rsquo;Afrique indentifiés par le Prix africain de développement (PADEV). Lauréat 2024 du PADEV, Joseph Kologo s’impose comme l’une des figures majeures de l’architecture et de l’urbanisme au Burkina Faso et sur le continent africain.</p>\n<p>Il fait partie de ce cercle restreint d’experts dont la créativité et l’engagement impactent positivement le développement socio-économique de l’Afrique. À travers ses œuvres architecturales et son approche innovante, monsieur Kologo incarne un modèle de succès alliant esthétisme, écologie et développement durable.</p>\n<p>Selon les organisateurs du PADEV,<em> « ce qui distingue Joseph Kologo, c’est sa vision holistique de l’architecture. Dans un contexte où les enjeux environnementaux deviennent de plus en plus cruciaux, il s&rsquo;est toujours efforcé d&rsquo;allier créativité, modernité et respect de l’environnement. »</em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89189\" style=\"width: 780px;\"><img alt=\"\" class=\"size-full wp-image-89189\" height=\"1040\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/unnamed-1-2.jpg\" width=\"780\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89189\">Une œuvre architecturale de Joseph Kologo, lauréat du PADEV 2024</figcaption></figure>\n<p>Son approche écologique n’est pas seulement un effet de mode, mais un engagement profond pour un urbanisme durable, façonnant des espaces respectueux de l’écosystème local tout en répondant aux besoins croissants des populations urbaines et rurales.</p>\n<p>Les organisateurs du PADEV l’ont d&rsquo;ailleurs salué pour « sa capacité à façonner les rêves de ses clients », en mettant toujours un point d’honneur à imaginer des solutions pratiques et harmonieuses pour le bien-être collectif.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89190\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-89190\" height=\"1066\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/unnamed-2-1.jpg\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89190\">L&rsquo;Architecte Urbaniste Joseph Kologo</figcaption></figure>\n<h2><strong>Un architecte au service du développement africain </strong></h2>\n<p>Le Prix Africain pour le Développement vient non seulement reconnaître ses compétences professionnelles mais aussi son rôle en tant qu’acteur de transformation sociale.</p>\n<p>En créant des espaces qui répondent aux besoins des populations locales tout en valorisant l’héritage africain, Joseph Kologo participe activement à l’émergence d’une architecture et d’un urbanisme africain moderne, soucieux des défis contemporains.</p>\n<h2><strong>Une influence au-delà des frontières</strong></h2>\n<p>Le rayonnement de Joseph Kologo dépasse largement les frontières du Burkina Faso. Par son engagement et son expertise, il participe au développement de l&rsquo;architecture africaine en offrant des solutions adaptées aux défis contemporains du continent, qu’il s’agisse de logements sociaux, d’espaces publics ou d’infrastructures modernes. Son influence s’étend à la fois au niveau national et international, en tant que modèle pour les jeunes générations d’architectes africains.</p>\n<h2><strong>Un humaniste au service de sa communauté </strong></h2>\n<p>Outre ses réalisations matérielles, <a href=\"https://libreinfo.net/joseph-kologo-laureat-padev/\">Joseph Kologo</a> incarne également des valeurs humaines profondes. Cet ancien pensionnaire du Petit Séminaire de Pabré, à Ouagadougou, n’a jamais perdu de vue l’importance de l’engagement communautaire.</p>\n<p>En concevant des projets comme le Monastère de Yagma, ou l’Université La Salle, la nouvelle Eglise paroissiale Charles Lwanga de Wayalguin, les nouveaux plans de Presbytère de l’Archidiocèse de Ouaga, il contribue à la création d&rsquo;espaces propices au développement spirituel et intellectuel.</p><p>The post <a href=\"https://libreinfo.net/padev-2024-joseph-kologo-recoit-son-prix-a-kigali/\">PADEV 2024: Joseph Kologo reçoit son prix à Kigali</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Industries culturelles en Afrique : Les stratégies de développement au centre d’un atelier régional", "link": "https://libreinfo.net/industries-culturelles-en-afrique-les-strategies-de-developpement-au-centre-dun-atelier-regional/?utm_source=rss&utm_medium=rss&utm_campaign=industries-culturelles-en-afrique-les-strategies-de-developpement-au-centre-dun-atelier-regional", "published": "Tue, 22 Oct 2024 16:53:03 +0000", "summary": "<p>L&#8217; atelier régional du Centre régional pour les arts vivants en Afrique (CERAV/Afrique) a ouvert ses portes ce 22 octobre 2024 à Ouagadougou. Le ministre d’État, ministre de la communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, a présidé l’ouverture de cet atelier qui se tient jusqu&#8217;au 24 octobre prochain. Il [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/industries-culturelles-en-afrique-les-strategies-de-developpement-au-centre-dun-atelier-regional/\">Industries culturelles en Afrique : Les stratégies de développement au centre d’un atelier régional </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo; atelier régional du Centre régional pour les arts vivants en Afrique (CERAV/Afrique) a ouvert ses portes ce 22 octobre 2024 à Ouagadougou. Le ministre d’État, ministre de la communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, a présidé l’ouverture de cet atelier qui se tient jusqu&rsquo;au 24 octobre prochain. Il avait à ses côtés, le parrain de la cérémonie, son homologue des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></strong></p>\n<p>Du 22 au 24 octobre 2024, les participants se pencheront sur le thème <em><strong> «Coopération et diplomatie pour le développement des industries culturelles et créatives et la mise en œuvre de la Convention 2005 en Afrique ». </strong></em></p>\n<p>Cet atelier se veut un espace de rencontre, de réflexion et d’action pour le renforcement de la coopération et de la diplomatie culturelles. Il permettra aux participants de réfléchir sur les nouvelles politiques et stratégies de développement des industries culturelles et créatives fortes et dynamiques et de la mise en œuvre de la Convention 2005 en Afrique.</p>\n<p>L’objectif est d’encourager la formation de partenariats stratégiques entre gouvernements, ONG, institutions culturelles et secteur privé, afin de renforcer les industries culturelles et créatives du continent.</p>\n<p>Le Directeur général de CERAV/Afrique, Hermann Pouya, a insisté sur la nécessité d&rsquo;une approche collective et inclusive : <em><strong>« Il s’agira d’identifier les enjeux et défis actuels de la coopération et d&rsquo;encourager la formation de partenariats stratégiques… en vue de la mise en œuvre efficace de la Convention de 2005. »</strong></em></p>\n<p>La rencontre réunit des délégations de huit pays africains : Gabon, Mali, Burundi, République démocratique du Congo, Djibouti, Niger, Tchad et Guinée Équatoriale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89186\" style=\"width: 1080px;\"><img alt=\"Le présidium de la Cérémonie \" class=\"size-full wp-image-89186\" height=\"506\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241022-WA0055.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89186\">Le présidium de la Cérémonie</figcaption></figure>\n<p>Le ministre d’État, ministre en charge de la Culture, Jean Emmanuel Ouédraogo, président de la cérémonie, a émis le vœu que cet atelier puisse dégager des pistes de solutions<strong><em> «pour une coopération et un partenariat culturel plus dynamique sur le continent» .</em></strong></p>\n<p><em><strong>«Nous voulons une coopération culturelle et des partenariats débarrassés de tout préjugé, de toute condescendance, un partenariat profitable au secteur culturel de nos pays»</strong></em>, a-t-il ajouté.</p>\n<p>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré, parrain de la cérémonie, a souhaité que les acteurs présents à l’atelier puissent établir des passerelles à travers les artistes et la culture pour que l&rsquo;Afrique de demain puisse rayonner de tout son éclat.</p>\n<p><em><strong>«La <a href=\"https://libreinfo.net/sympo-granit-2024-burkina-faso-ministere-de-la-culture-laongo/\">culture</a> porte les germes de la diplomatie en ce sens qu&rsquo;elle est dialogue, expression, vecteur de rencontre, d&rsquo;interface et d&rsquo;interaction, de voyage. Cette richesse culturelle est un vivier pour le développement de nos pays»</strong></em>, a-t-il indiqué.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/industries-culturelles-en-afrique-les-strategies-de-developpement-au-centre-dun-atelier-regional/\">Industries culturelles en Afrique : Les stratégies de développement au centre d’un atelier régional </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Enseignement supérieur : 26 doctorants en mathématiques se préparent pour leurs soutenances", "link": "https://libreinfo.net/laboratoire-de-mathematiques-et-dinformatique-lami-burkina-faso-universite-joseph-ki-zerbo-pr-ouaro/?utm_source=rss&utm_medium=rss&utm_campaign=laboratoire-de-mathematiques-et-dinformatique-lami-burkina-faso-universite-joseph-ki-zerbo-pr-ouaro", "published": "Tue, 22 Oct 2024 16:46:46 +0000", "summary": "<p>Le vice-président chargé de la recherche et de la coopération internationale de l’Université Joseph-Ki Zerbo, Professeur Adama Sanou, a ouvert ce mardi 22 octobre 2024 à Ouagadougou, la session des travaux des doctoriales du Laboratoire de mathématiques et d’informatique (LAMI). Cette session vise à permettre aux enseignants-chercheurs de rang magistral de suivre les travaux des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/laboratoire-de-mathematiques-et-dinformatique-lami-burkina-faso-universite-joseph-ki-zerbo-pr-ouaro/\">Burkina/Enseignement supérieur : 26 doctorants en mathématiques se préparent pour leurs soutenances</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le vice-président chargé de la recherche et de la coopération internationale de l’Université Joseph-Ki Zerbo, Professeur Adama Sanou, a ouvert ce mardi 22 octobre 2024 à Ouagadougou, la session des travaux des doctoriales du Laboratoire de mathématiques et d’informatique (LAMI). Cette session vise à permettre aux enseignants-chercheurs de rang magistral de suivre les travaux des doctorants afin qu’ils puissent mieux préparer leurs soutenances. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>26 doctorants vont présenter l’état d’avancement de leurs travaux aux doctoriales qu’organise le Laboratoire de mathématiques et d’informatique (LAMI) de l’Université Joseph Ki-Zerbo de Ouagadougou les 22, 23 et 24 octobre 2024.</p>\n<p>Durant trois, ces doctorants vont défiler devant 15 enseignants-chercheurs de rang magistral pour bénéficier de leur expertise et de leur accompagnement pour mieux pour préparer leurs soutenances de thèses.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89177\" style=\"width: 2560px;\"><img alt=\"Des doctorants du LAMI \" class=\"size-full wp-image-89177\" height=\"1318\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/1729613537666-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89177\">Des doctorants du LAMI</figcaption></figure>\n<p>Il sera question lors de ces doctoriales d’organiser des comités de thèse, dont l’étudiant et ses encadreurs, pour examiner les travaux de l’impétrant.</p>\n<p>Pour le Professeur Adama Sanou, les doctoriales représentent pour l’université un moyen d’améliorer les capacités de ceux qui sont admis à faire leur doctorat au niveau du laboratoire concerné pour que nous puissions avoir des thèses de bonne qualité. Ce qui permettra d’obtenir des résultats probants qui peuvent être utilisés aux niveaux national et international.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89178\" style=\"width: 2560px;\"><img alt=\"Le vice-président chargé de le recherche et de la coopération internationale de l' Université Joseph Ki-Zerbo, Pr Adama Sanou \" class=\"size-full wp-image-89178\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241022_094942_974-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89178\">Le vice-président chargé de le recherche et de la coopération internationale de l&rsquo; Université Joseph Ki-Zerbo, Pr Adama Sanou</figcaption></figure>\n<p>Ces doctorants sont repartis entre des inscrits en première, deuxième et troisième années de thèse et les autres en fin de thèse qui sont inscrits pour une quatrième ou une cinquième fois et dont les soutenances sont soit programmées, soit en évaluation auprès de rapporteurs.</p>\n<p>Selon le directeur de l’Ecole doctorale science et technologie (ED-ST), Professeur Balé Bayala, les doctoriales sont un espace créé pour les doctorants afin de leur permettre de présenter leurs travaux.</p>\n<p>« C’est extrêmement important dans le suivi des travaux du doctorant », fait-il savoir avant d’ajouter que « c’est l’occasion pour le jury de se prononcer sur son travail (ndlr, le doctorant) et apporter des réglages pour recadrer les travaux. Ce qui permet de réorienter le doctorant s’il n’est pas sur le bon chemin ».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89181\" style=\"width: 2560px;\"><img alt=\"Le directeur de l' École doctorale science et technologie, Pr Balé Bayala\" class=\"size-full wp-image-89181\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241022_094030_221-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89181\">Le directeur de l&rsquo; École doctorale science et technologie, Pr Balé Bayala</figcaption></figure>\n<p>Les doctorants présenteront leurs travaux autour des thèmes sur les mathématiques appliquées et l’informatique. Ainsi, il y aura, par exemple, des présentations des travaux sur le Deep learning ou apprentissage profond appliqué à la recherche de méthodes de production du cloud ou de protection contre les cyber attaques, les applications de l’IA (intelligence artificielle) au diagnostic de peaux humaines.</p>\n<p>Les modèles mathématiques de lutte contre les maladies vectorielles, la recherche de solutions aux problèmes mathématiques complexes, etc. sont aussi des thèmes qui seront présentés.</p>\n<p>Le directeur du LAMI, Professeur Stanislas Ouaro, a souligné qu’au niveau de la charte de thèse et des différents documents réglementaires qui organisent la formation doctorale, il est prévu qu’on organise des comités de thèses pour examiner chaque année l’état d’avancement des travaux des étudiants par un jury ou organisé des doctoriales qui font en fait la même chose, mais dans le cadre d’un brassage de l’ensemble des étudiants.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89182\" style=\"width: 2560px;\"><img alt=\"Le directeur du LAMI, Pr Stanislas Ouaro\" class=\"size-full wp-image-89182\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241022_092848_970-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89182\">Le directeur du LAMI, Pr Stanislas Ouaro</figcaption></figure>\n<p>« Les doctoriales permettent aux enseignants de pouvoir regarder l’état d’avancement des travaux des étudiants au sein du laboratoire », a précisé <a href=\"https://libreinfo.net/journee-mondiale-de-lenseignant/\">Pr Ouaro</a>.</p>\n<p>Les présentations seront suivies d’échanges et d’orientations de la part des enseignants de rang magistral du LAMI mais aussi du rang B du Laboratoire. Un rapport sera rédigé ensuite pour un suivi de la mise en œuvre des observations de chaque doctorant.Les doctorants en attente de soutenances présenteront l’ensemble de leurs travaux comme prémices à leurs soutenances.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89183\" style=\"width: 2560px;\"><img alt=\"Les professeurs et les doctorants \" class=\"size-full wp-image-89183\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241022_100447_231-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89183\">Les professeurs et les doctorants</figcaption></figure>\n<p>Le LAMI regroupe des équipes de recherches à savoir Intelligence artificielle, Fouilles de données et applications, Cybersécurité et objets connectés, Systèmes d’information et ingénieries de connaissances, etc.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/laboratoire-de-mathematiques-et-dinformatique-lami-burkina-faso-universite-joseph-ki-zerbo-pr-ouaro/\">Burkina/Enseignement supérieur : 26 doctorants en mathématiques se préparent pour leurs soutenances</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le ministre de l’Artisanat visite le site du SIAO 2024", "link": "https://libreinfo.net/siao-2024-le-comite-dorganisation-pret-a-plus-de-90-selon-le-ministre-serge-poda/?utm_source=rss&utm_medium=rss&utm_campaign=siao-2024-le-comite-dorganisation-pret-a-plus-de-90-selon-le-ministre-serge-poda", "published": "Tue, 22 Oct 2024 14:15:19 +0000", "summary": "<p>Le ministre de l’Industrie, du Commerce et de l’Artisanat, Serge Poda, a visité, le 21 octobre 2024, les installations et les aménagements devant accueillir la 17e édition du Salon international de l&#8217;artisanat de Ouagadougou (SIAO). Par Gérard Guelbeogo Le ministre en charge de l’artisanat, Serge Poda, a visité les pavillons où seront exposés les objets [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/siao-2024-le-comite-dorganisation-pret-a-plus-de-90-selon-le-ministre-serge-poda/\">Le ministre de l’Artisanat visite le site du SIAO 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de l’Industrie, du Commerce et de l’Artisanat, Serge Poda, a visité, le 21 octobre 2024, les installations et les aménagements devant accueillir la 17e édition du Salon international de l&rsquo;artisanat de Ouagadougou (SIAO).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Gérard Guelbeogo</a></strong></p>\n<p>Le ministre en charge de l’artisanat, Serge Poda, a visité les pavillons où seront exposés les objets d’art ainsi que les différents guichets.</p>\n<p><em><strong>« Nous avons tenu à faire l’état des lieux avec le Comité national d’organisation afin de voir les difficultés résiduelles à surmonter pour nous permettre d’être fin prêt et accueillir les différents participants»,</strong></em> indique le ministre en charge de l’artisanat.</p>\n<p>Le Comité national d’organisation est prêt à plus de 90 %, déclare-t-il. <em><strong>« Il ne reste que quelques recadrages à faire afin que d’ici à vendredi (ndlr, 25 octobre), on puisse accueillir les exposants, les acheteurs professionnels »,</strong></em> poursuit le ministre Poda. À l’entendre, il est attendu au <a href=\"https://libreinfo.net/siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete/\">SIAO</a> 2024, entre 350 000 à 400 000 personnes tout au long de cette semaine dédiée à l’artisanat.</p>\n<p>La fête de l&rsquo;artisanat débute le 25 octobre prochain pour s’achever le 3 novembre. Elle est placée sous le thème <em><strong>« Artisanat africain, entrepreneuriat des jeunes et autonomisation».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/siao-2024-le-comite-dorganisation-pret-a-plus-de-90-selon-le-ministre-serge-poda/\">Le ministre de l’Artisanat visite le site du SIAO 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Une production d’or de 35,083 tonnes à fin août 2024", "link": "https://libreinfo.net/burkina-production-or-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-production-or-2", "published": "Tue, 22 Oct 2024 13:44:33 +0000", "summary": "<p>Au Burkina, la production industrielle totale d’or se situe à 35,083 tonnes à fin août 2024, indique un rapport de la Direction générale de l’économie et de la planification (DGEP) publié en septembre 2024.  Par Nicolas Bazié La production industrielle d’or au Burkina est de 35,083 tonnes à fin août 2024. Rapportée à la prévision [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-production-or-2/\">Burkina : Une production d’or de 35,083 tonnes à fin août 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au Burkina, la production industrielle totale d’or se situe à 35,083 tonnes à fin août 2024, indique un rapport de la Direction générale de l’économie et de la planification (DGEP) publié en septembre 2024. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>La production industrielle d’or au Burkina est de 35,083 tonnes à fin août 2024.</p>\n<p>Rapportée à la prévision annuelle de 59,302 tonnes, le taux de réalisation est de 59,2%, renseigne le rapport sur le suivi de l’économie et du développement.</p>\n<p>Publié par la Direction générale de l&rsquo;économie et de la planification (DGEP), le rapport indique que, comparativement à 2023, ce niveau de réalisation est en baisse de 3,2 points de pourcentage.</p>\n<p><a href=\"https://libreinfo.net/production-or-juin-2024-burkina/\"><strong>La production d&rsquo;or</strong></a> du mois d’août 2024 est estimée à 3,989 tonnes. Elle est en chute de 22,3% par rapport à celle réalisée un an plus tôt, conclut le rapport de la DGEP.</p>\n<p>Quelques mois plus tôt, notamment au mois de mai 2025, la production industrielle d’or s’est établie à 4,346 tonnes. Celle de mars 2024 était estimée à 4,544 tonnes.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-production-or-2/\">Burkina : Une production d’or de 35,083 tonnes à fin août 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIAO 2024 : les artisans confrontés à la morosité économique", "link": "https://libreinfo.net/siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete/?utm_source=rss&utm_medium=rss&utm_campaign=siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete", "published": "Tue, 22 Oct 2024 11:56:08 +0000", "summary": "<p>La 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) aura lieu du 25 octobre au 3 novembre 2024 dans la capitale du Burkina. A quelques jours de cet événement dont le thème est « Artisanat africain, entrepreneuriat des jeunes et autonomisation », libreinfo.net est allé à la rencontre des artisans dans la ville [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete/\">SIAO 2024 : les artisans confrontés à la morosité économique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) aura lieu du 25 octobre au 3 novembre 2024 dans la capitale du Burkina. A quelques jours de cet événement dont le thème est « Artisanat africain, entrepreneuriat des jeunes et autonomisation », libreinfo.net est allé à la rencontre des artisans dans la ville de Ouagadougou. Ils évoquent des difficultés financières qui les empêchent de participer à la fête de l’artisanat de cette année.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>D’un artisan à un autre, le constat est le même. La morosité économique, conséquence des difficultés auxquelles ces artisans disent être confrontés, n’est pas de nature à leur permettre de louer des stands pour participer à la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO). C’est, du moins, ce qui ressort de notre rencontre avec certains d’entre eux dans la ville de Ouagadougou à quelques jours de la biennale de l’artisanat africain.</p>\n<p>Il est 10h lorsque nous arrivons à l’atelier de l’artisan Alassane Sanou. Des bruits de marteau, de grattage des œuvres d’art en bronze, se font entendre. Assis au milieu de ses apprentis, il donne des ordres avec fermeté. <em>« Il faut faire vite pour respecter le rendez-vous donné au client surtout que nous avons passé des mois sans rien faire »</em>, lance-t-il. Subitement, il s’arrête, nous fixe du regard comme pour nous demander : <em>« Que voulez-vous ?</em></p>\n<p>Nous avons aussitôt compris son intention et lui avons demandé s’il s’activait ainsi pour le SIAO. <em>« Nous attendons les clients qui vont quitter le SIAO pour venir ici. Sinon actuellement, ça ne va pas »</em>, fait-il savoir.</p>\n<p>Mais <em>« qu’est-ce qui ne va pas ? »</em>, lui avons-nous demandé. Avant, dit-il, <em>« nous arrivions à vendre beaucoup. Mais depuis qu’il n’y a plus de touristes blancs et autres étrangers qui nous rendent visite, les objets d’art se vendent au compte-goutte »</em>.</p>\n<p>Selon notre interlocuteur, <em>« aujourd&rsquo;hui, si tu prends un stand de plus de 200 000 FCFA, tu ne pourras pas vendre pour rentabiliser parce que le marché est timide »</em>. Et vous savez, poursuit-il, les nationaux achètent rarement les œuvres d’art et, par conséquent, le marché est morose.</p>\n<p>Un peu plus loin est assis l’artisan Xavier Bougouma. Sur la porte de son atelier est collée une affiche de la 17e édition du SIAO. Cependant, il ne le cache pas. <em>« Financièrement, je ne suis pas prêt pour exposer à cette 17e édition du SIAO ».</em></p>\n<p>Et pour cause ! Il avait l’habitude, dit-il, de partager le stand lors des éditions passées avec un ami artisan du Togo qui, cette année, n’a pas encore donner signe de vie. Si les choses restent en l’état, <em>« il me sera difficile de prendre un stand et de participer au SIAO de cette année »</em>, affirme-t-il.</p>\n<p>Et pour justifier davantage les difficultés économiques, il explique que comparativement au SIAO passé, à l’heure actuelle, on sentait déjà un engouement et les choses bougeaient avec les pays voisins comme le Togo et le Bénin.</p>\n<p>Selon ses dires, les artisans de ces pays étaient déjà à Ouagadougou avant le jour J pour faire des réglages avec ceux du Burkina par rapport aux œuvres. Mais cette année, c’est vraiment difficile.</p>\n<p>Chez le président de la Vitrine du bronze, Amado Ouédraogo, l’ambiance n’est pas si différente des autres ateliers. Il photographie ses œuvres et objets d’art avec son téléphone portable et les envoie à un de ses amis au Nigéria. Interrogé sur les préparatifs des artisans pour le SIAO 2024, il affirme que cette année, <em>« il y aura peut-être quelques artisans mais pas le plus grand nombre comme aux éditions passées »</em>.</p>\n<p>La majeure partie va rester à la Vitrine du bronze car, dit-il, <em>« nous n’avons pas l’argent pour le Salon cette année surtout que les stands ne sont pas à la portée des artisans burkinabè. Avec la situation du pays, c’est très difficile »</em>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89151\" style=\"width: 1152px;\"><img alt=\"le président de la Vitrine du bronze, Amado Ouédraogo\" class=\"size-full wp-image-89151\" height=\"864\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241021-WA0037.jpg\" width=\"1152\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89151\">le président de la Vitrine du bronze, Amado Ouédraogo</figcaption></figure>\n<p>C’est le même constat chez l’artisan Issaka Ouédraogo. <em>« Cette année, je ne pourrai pas participer au SIAO. Je serai au moins un visiteur. Les difficultés financières que je rencontre ne me permettent pas ce luxe »</em>, explique-t-il.</p>\n<h2><strong>« Nous ne sentons pas les préparatifs »</strong></h2>\n<p>La situation des artisans n’est pas non plus reluisante à Bobo-Dioulasso. C’est ce que nous fait savoir Firmin Sanou venu à Ouagadougou pour acheter des objets d’art. Il fait savoir qu’<em>« il ne sent pas les préparatifs du SIAO à Bobo-Dioulasso»</em>. Selon lui, avant, dans la capitale économique, les artisans se mettaient ensemble pour venir participer au SIAO. Mais actuellement à Bobo, les ateliers ferment leurs portes à cause des difficultés, fait-il savoir.</p>\n<p><em>« Les artisans sont en train de passer à autre chose. Quand tu parles du Salon, ça les rend malades. Payez un stand, ce n’est pas facile. L’acheminement des œuvres jusqu’à Ouagadougou est très cher. C’est tout cela qui explique que cette année à Bobo, les artisans parlent moins du SIAO »</em>, informe-t-il.</p>\n<p>M. Sanou en profite pour lancer un appel aux autorités pour qu’elles étudient la possibilité d’alléger les charges des artisans afin qu’ils puissent prendre part à cette fête de l’artisanat.</p>\n<p><em>« Avant tout, le SIAO c’est pour les Burkinabè. Il faut commencer par les artisans locaux qui vont valoriser le métier avant que les étrangers ne viennent »</em>, plaide-t-il.</p>\n<h2><strong>Baisser le prix de la location des stands</strong></h2>\n<p>Le président de la Vitrine du bronze, Amado Ouédraogo, explique que les difficultés économiques actuelles des artisans sont dues au contexte sécuritaire du pays. De ce fait, il affirme que des artisans ont échangé avec les responsables de l’organisation du SIAO, comme c’est de coutume à chaque édition.</p>\n<p>Malheureusement, ils déplorent le fait que les organisateurs continuent d’augmenter les prix des stands en faisant la comparaison avec d’autres pays. Pourtant, les réalités ne sont pas les mêmes et le Burkina vit une situation sécuritaire difficile pour tout le monde.</p>\n<p>C’est la raison pour laquelle M. Ouédraogo plaide pour que la location des stands soit revue à la baisse pour permettre aux artisans burkinabè de vivre pleinement leur fête. Sinon, telles que les choses se passent actuellement, <em>« le SIAO n’est pas fait pour les artisans burkinabè »</em>, déplore-t-il, avant d’ajouter qu’il <em>« suffit de faire un tour au SIAO pour comprendre que certains ne font plus de l’artisanat ».</em></p>\n<p>Le président de la Vitrine du bronze déplore beaucoup cette situation. <em>« Il y a de cela dix, quinze ou vingt ans en arrière, si tu arrives au SIAO, ce sont des objets d’artisans que tu trouvais. Mais, depuis quelques années, il y a beaucoup qui n’ont plus exposé des objets d’art et c’est ce qui se prépare aussi cette année »</em>, regrette-t-il. <em>« Ce n’est pas intéressant car les visiteurs viennent pour voir des objets artisanaux, mais c’est autre chose qu’ils trouvent »</em>, martèle-t-il.</p>\n<h2><strong>La flambée des prix de la matière première</strong></h2>\n<p>L’autre difficulté soulevée par les artisans est la flambée des prix de la matière première notamment le cuivre, le zinc et le bronze. Selon Issaka Ouédraogo, la matière première coûte cher de nos jours parce que des Indiens viennent au Burkina pour l’acheter à un prix plus élevé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89152\" style=\"width: 1152px;\"><img alt=\"Des œuvres d'artisans en exposition\" class=\"size-full wp-image-89152\" height=\"864\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241021-WA0034.jpg\" width=\"1152\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89152\">Des œuvres d&rsquo;artisans en exposition</figcaption></figure>\n<p>Par exemple, les nationaux achètent le kilogramme de bronze à 4 200 FCFA. Mais les Indiens offrent entre 6 000 et 6 500 F CFA pour le même kilogramme. À partir de ce moment, Issaka Ouédraogo explique qu’il ne suffit pas seulement de prendre un stand. Mais derrière l’occupation des stands, il y a les œuvres qui coûtent très cher aux artisans, a-t-il dit. Il donne comme exemple un objet d’art qui pouvait être confectionné à 10 000 F CFA dans le temps. Aujourd’hui, ce même objet revient entre 25 000 et 30 000 F CFA.</p>\n<h2><strong>Une vitrine de l’artisanat malgré tout</strong></h2>\n<p>Le <a href=\"https://libreinfo.net/burkina-siao-2024/\">SIAO</a>, malgré les difficultés du pays, reste une vitrine pour les artisans burkinabè et du monde entier pour montrer leur savoir-faire. Pour la 17e édition qui s’ouvre cette semaine, plus de 2 000 exposants, des acheteurs et des visiteurs en provenance de plusieurs pays d’Afrique et du monde sont attendus à Ouagadougou, selon le Comité d’organisation.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete/\">SIAO 2024 : les artisans confrontés à la morosité économique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
