{"source": "Burkina 24", "title": "Burkina Faso : Des journalistes à l’école de la santé bucco-dentaire", "link": "https://burkina24.com/2024/05/11/burkina-faso-des-journalistes-a-lecole-de-la-sante-bucco-dentaire/", "published": "Sat, 11 May 2024 01:11:19 +0000", "summary": "<p>Le ministère en charge de la santé a initié une formation à l’endroit des journalistes sur les affections bucco-dentaires et le Noma ce vendredi 10 mai 2024 à Ouagadougou. L’objectif était de permettre une sensibilisation à grande échelle sur la santé bucco-dentaire.  « Notre enquête STEP nationale qui s’occupe des facteurs de risques sur les maladies …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/11/burkina-faso-des-journalistes-a-lecole-de-la-sante-bucco-dentaire/\">Burkina Faso : Des journalistes à l’école de la santé bucco-dentaire</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Une journée scientifique pour promouvoir la santé et la sécurité au travail", "link": "https://burkina24.com/2024/05/11/burkina-faso-une-journee-scientifique-pour-promouvoir-la-sante-et-la-securite-au-travail/", "published": "Sat, 11 May 2024 00:55:23 +0000", "summary": "<p>La Société Burkinabè de Médecine du Travail (SOBUMET) a organisé, ce vendredi 10 mai 2024 à Ouagadougou, la première journée scientifique placée sous le thème « Impacts du changement climatique sur la sécurité et la santé au travail ». La cérémonie a été placée sous la présidence du ministre en charge de la santé, Dr …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/11/burkina-faso-une-journee-scientifique-pour-promouvoir-la-sante-et-la-securite-au-travail/\">Burkina Faso : Une journée scientifique pour promouvoir la santé et la sécurité au travail</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Le Conseil Constitutionnel valide la nouvelle loi sur le statut de la magistrature", "link": "https://burkina24.com/2024/05/10/burkina-faso-le-conseil-constitutionnel-valide-la-nouvelle-loi-sur-le-statut-de-la-magistrature/", "published": "Fri, 10 May 2024 20:08:36 +0000", "summary": "<p>Le Conseil constitutionnel a déclaré, ce vendredi 10 mai 2024, conforme à la Constitution, la nouvelle loi sur le statut de la magistrature, adoptée le 26 avril 2024 par l’ALT, a appris l’Agence d’information du Burkina (AIB). Ce feu vert des 9 sages autorise le président capitaine Ibrahim Traoré à promulguer ladite loi. Dans une …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/10/burkina-faso-le-conseil-constitutionnel-valide-la-nouvelle-loi-sur-le-statut-de-la-magistrature/\">Burkina Faso : Le Conseil Constitutionnel valide la nouvelle loi sur le statut de la magistrature</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La 25e promotion des pharmaciens prête à servir", "link": "https://burkina24.com/2024/05/10/burkina-faso-la-25e-promotion-des-pharmaciens-prete-a-servir/", "published": "Fri, 10 May 2024 17:25:47 +0000", "summary": "<p>La 25e promotion de Pharmacie de l’Université Joseph Ki-Zerbo a effectué sa sortie de promotion, ce vendredi 10 mai 2024, à Ouagadougou. Cette promotion a pris pour nom de baptême Promotion Rasmané Semdé, et a par ailleurs remis un chèque de 500.000  FCFA aux déplacés internes de la Commune de Saaba. « Je jure en présence …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/10/burkina-faso-la-25e-promotion-des-pharmaciens-prete-a-servir/\">Burkina Faso : La 25e promotion des pharmaciens prête à servir</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La CoCiPESAD répond à une coalition qui accuse l’armée burkinabè d’exactions (Déclaration)", "link": "https://burkina24.com/2024/05/10/la-cocipesad-repond-a-une-coalition-qui-accuse-larmee-burkinabe-dexactions-declaration/", "published": "Fri, 10 May 2024 17:04:51 +0000", "summary": "<p>Ceci est une déclaration de la Coalition Citoyenne des Organisations et Panafricanistes Engagés pour la Souveraineté de l’Afrique et la Défense des Dirigeants et Leaders Panafricains (CoCiPESAD). Réponse des Organisations et Leaders Panafricanistes à la déclaration du 30 Avril 2024 des Coalitions de l’Afrique « Francophone » pour la Cour Pénale Internationale CAF-CPI » relative à une supposée situation dite « violations …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/10/la-cocipesad-repond-a-une-coalition-qui-accuse-larmee-burkinabe-dexactions-declaration/\">La CoCiPESAD répond à une coalition qui accuse l’armée burkinabè d’exactions (Déclaration)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Projet « Benkadi » : Le pool de journalistes et d’influenceurs mis à contribution pour l’atteinte des objectifs", "link": "https://burkina24.com/2024/05/10/projet-benkadi-le-pool-de-journalistes-et-dinfluenceurs-mis-a-contribution-pour-latteinte-des-objectifs/", "published": "Fri, 10 May 2024 15:51:48 +0000", "summary": "<p>Le Secrétariat permanent des Organisations non gouvernementales (SPONG) a invité le pool de journalistes et d’influenceurs, constitué dans le cadre de la mise en œuvre des actions de plaidoyer du projet « Benkadi », à un atelier d’échanges sur les initiatives de plaidoyer dudit projet. C’était ce vendredi 10 mai 2024 à Ouagadougou.  Maintenir et renforcer la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/10/projet-benkadi-le-pool-de-journalistes-et-dinfluenceurs-mis-a-contribution-pour-latteinte-des-objectifs/\">Projet « Benkadi » : Le pool de journalistes et d’influenceurs mis à contribution pour l’atteinte des objectifs</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : 50 174 enfants de 0 à 59 mois seront vaccinés contre la poliomyélite", "link": "https://www.aib.media/namentenga-50-174-enfants-de-0-a-59-mois-seront-vaccines-contre-la-poliomyelite/", "published": "Fri, 10 May 2024 19:23:23 +0000", "summary": "Burkina-Namentenga- Lancement-Campagne Namentenga : 50 174 enfants de 0 à 59 mois seront vaccinés contre la poliomyélite Boulsa, (AIB)- 50 174 enfants de 0 à 59 mois dont 45 827 malnutris de 6 à 59 mois, seront vaccinés contre la poliomyélite du 10 au 14 mai 2024 à Boulsa, chef-lieu de la province du Namentenga, dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga- Lancement-Campagne</strong></p>\n<p><strong>Namentenga : 50 174 enfants de 0 à 59 mois seront vaccinés contre la poliomyélite</strong></p>\n<p><strong>Boulsa, (AIB)- 50 174 enfants de 0 à 59 mois dont 45 827 malnutris de 6 à 59 mois, seront vaccinés contre</strong> <strong>la poliomyélite du 10 au 14 mai 2024 à Boulsa,</strong> <strong>chef-lieu de la province du Namentenga, dans la région du Centre-Nord,</strong><strong> au cours d’une campagne de vaccination.  </strong></p>\n<p>La  campagne de vaccination contre la poliomyélite commence du  10 au 14 mai 2024 à Boulsa, dans la région du Centre-Nord.</p>\n<p>Elle concerne 50 174 enfants de 0 à 59 mois dont 45 827 malnutris de 6 à 59 mois.</p>\n<p>Selon le Dr Josué Ouédraogo le principe de la vaccination est le porte à porte.</p>\n<p>Selon la responsable du CSPS Saint François D’Assise de Boulsa,  Sœur Véronique Doulé, « c’est un centre fixe et nous recevons tous ceux qui viennent vers nous ».</p>\n<p>Avec son équipe de vaccination,  elles s’occupent de l’administration de la dose polio, de l’enregistrement et du marquage à l’encre indélébile au doigt des enfants vaccinés.</p>\n<p>Les communes de Boala, Dargo, Boulsa et Zéguédéguin composent le district sanitaire de Boulsa.</p>\n<p>Le Namentenga, au regard de son contexte sécuritaire et humanitaire difficiles bénéficie d’un jour de plus par rapport aux autres localités pour cette campagne nationale.</p>\n<p>Débutée ce 10 mai, la campagne de vaccination prendra fin le 14 mai 2024.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/hb/ata  </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré : Le secrétariat technique du Registre social unique sensibilise sur le processus d’identification des ménages vulnérables", "link": "https://www.aib.media/passore-le-secretariat-technique-du-registre-social-unique-sensibilise-sur-le-processus-didentification-des-menages-vulnerables/", "published": "Fri, 10 May 2024 19:20:48 +0000", "summary": "Burkina-Passoré-Sensibilisation- Identification  Passoré : Le secrétariat technique du Registre social unique sensibilise sur le processus d’identification des ménages vulnérables Yako, (AIB)- La secrétaire générale de la province (SGP) du Passoré, Noélie Béréhoumdougou/Kabore a présidé le mardi 7 mai 2024 à Yako, les travaux d’un atelier d’information et de sensibilisation sur le processus d’identification des ménages pauvres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Passoré-Sensibilisation- Identification</strong></p>\n<p><strong> Passoré : Le secrétariat technique du Registre social unique sensibilise sur le processus d’identification des ménages vulnérables</strong></p>\n<p><strong>Yako, (AIB)- La secrétaire générale de la province (SGP) du Passoré, Noélie Béréhoumdougou/Kabore a présidé le mardi 7 mai 2024 à Yako, les travaux d’un atelier d’information et de sensibilisation sur le processus d’identification des ménages pauvres et vulnérables dans la commune urbaine de Yako.</strong></p>\n<p><strong>Le secrétariat technique du Registre social unique (ST-RSU), en collaboration avec la direction provinciale en charge de l’Action humanitaire du Passoré envisage identifier des ménages pauvres et vulnérables de la commune urbaine de Yako,  en vue de renforcer son système de national de protection</strong> <strong>sociale.</strong></p>\n<p><strong>Dans cette optique, le ST-RSU a organisé</strong> <strong>le mardi 7 avril 2024 à Yako, un atelier d’information et de sensibilisation au profit des autorités administratives, militaires et paramilitaires,  des Organisations de la société civile (OSC), des personnes de ressources des communes urbaines et des leaders coutumiers et religieux de ladite commune urbaine. </strong></p>\n<p>La rencontre a été un cadre de mobilisation des acteurs impliqués dans la mise en œuvre du programme et de ciblage des ménages pauvres et vulnérables dans la commune.</p>\n<p>A cet effet, trois communications ont été livrées aux participants. La première communication qui a été livrée par le Directeur du Registre social unique (DRSU), Lucien Ilboudo a porté sur le dispositif institutionnel du Registre social unique (RSU)<strong>. </strong></p>\n<p>Les participants ont été également éclairés sur la notion du RSU qui constitue un système d’information composé d’une base de données des ménages pauvres et vulnérables d’un pays servant d’outil d’identification des populations cibles.</p>\n<p>Le DRSU a aussi fait savoir que le Registre social unique vise, entre autres, à produire un code d’identification unique pour chaque personne pauvre et vulnérable, à constituer des bases de données et à rendre plus efficace et efficiente les programmes de protection sociale et de lutte contre la pauvreté dans les 11 communes urbaines concernées par cette phase dans  le but de couvrir le territoire national.</p>\n<p>La deuxième communication a été axée sur la méthodologie de ciblage. Dans sa présentation, François Guibila a outillé les participants sur l’approche communautaire, en milieu rural et surtout celle du dénombrement en milieu urbain, à travers des enquêtes auprès des ménages concernés.</p>\n<p>Quant à la troisième livrée par Emmanuel Zongo qui décrit le plan de communication et la gestion des plaintes<strong>.</strong></p>\n<p><strong> </strong>Dans son exposé, il s’est agi du renforcement de la communication interne et externe, de la sensibilisation, de la formation des acteurs ainsi que la diffusion des messages sur  l’opération de ciblages.</p>\n<p>Les échanges ont été fort bien appréciés par les participants<strong>. </strong>A l’image d’Adama Sawadogo qui a souligné que la rencontre va lui permettre de toucher réellement les réalités des ménages, à travers les questionnaires des agents enquêteurs.</p>\n<p>La secrétaire général de la province du Passoré Noélie Béréhoumdougou/Kabore a remercié  les partenaires techniques et financiers pour leur accompagnement pour la réussite de l’activité.</p>\n<p>« J’exhorte les participants à garder espoir pour le retour de la paix et à chaque ménage d’être un ambassadeur du RSU », a-t-elle soutenu.</p>\n<p>Mme Béréhoumdougou a invité les participants à relayer l’information aux communautés qu’ils ont représentées et à collaborer avec les agents enquêteurs déployés pour la cause.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/no /ata </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/ Médias : Le nouveau DGACM promet de travailler avec efficacité", "link": "https://www.aib.media/burkina-medias-le-nouveau-dgacm-promet-de-travailler-avec-efficacite/", "published": "Fri, 10 May 2024 18:39:17 +0000", "summary": "Burkina-Médias-Communication-Installation Burkina/ Médias : Le nouveau DGACM promet de travailler avec efficacité Ouagadougou, 10 mai 2024 (AIB)- Le nouveau Directeur général adjoint de la communication et des medias (DGACM), Alban Kini, a affirmé vendredi, lors de son installation officielle qu’il ne vient pas pour inventer la roue mais apporter sa contribution » pour relever avec efficacité les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Médias-Communication-Installation</strong></p>\n<p><strong>Burkina/ Médias : Le nouveau DGACM promet de travailler avec efficacité</strong></p>\n<p><strong>Ouagadougou, 10 mai 2024 (AIB)-</strong><strong> Le nouveau Directeur général adjoint de la communication et des medias (DGACM), Alban Kini, a affirmé vendredi, lors de son installation officielle qu’il ne vient pas pour inventer la roue mais apporter sa contribution » pour relever avec efficacité les défis qui s’imposent à sa direction. </strong></p>\n<p>«Nous ne venons pas pour inventer la roue. Les sillons sont déjà tracés par nos devanciers. Nous venons pour apporter notre contribution», a déclaré le nouveau Directeur général adjoint de la communication et des medias (DGACM), Alban Kini.</p>\n<p>M. Kini a traduit sa reconnaissance aux autorités pour la confiance placée à sa modeste personne et les a rassurées de traiter avec efficacité, les dossiers qui lui seront confiés.</p>\n<p>L’ex directeur de l’Agence d’information du Burkina s’exprimait vendredi à Ouagadougou, lors de son installation officielle par le secrétaire général du ministère en charge de la Communication, FidèleTamini.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83369\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-83369\" height=\"917\" src=\"https://www.aib.media/wp-content/uploads/2024/05/DGA-1.jpeg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83369\">Alban Kini à gauche pose à côté du SG Fidèle Tamini</figcaption></figure>\n<p>Convaincu qu’il n’y a pas de victoire solitaire, il a sollicité l’accompagnement de tous ses collaborateurs pour relever les défis.</p>\n<p>En rappel, Alban Kini, conseiller en sciences et techniques de l’information et de la communication a été nommé en Conseil des ministres du 25 avril 2024 comme DGACM.</p>\n<p>Il succède à ce poste Yirmalè Fréderic Somé, promu directeur général de la communication et des médias.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>YOS/no/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Transhumance transfrontalière: Une plateforme d’innovation multi-acteurs mise en place dans les Hauts-Bassins", "link": "https://www.aib.media/transhumance-transfrontaliere-une-plateforme-dinnovation-multi-acteurs-mise-en-place-dans-les-hauts-bassins/", "published": "Fri, 10 May 2024 18:22:17 +0000", "summary": "Transhumance transfrontalière: Une plateforme d’innovation multi-acteurs mise en place dans les Hauts-Bassins L’Association pour la promotion de l’Elevage au  Sahel et en savane (APESS) organise du 7 au 10 mai 2024 un  atelier à Bobo-Dioulasso. Cet atelier a servi de cadre pour jeter les bases  d’une plateforme d’innovation multi-acteurs de gestion des ressources naturelles et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Transhumance transfrontalière: </strong><strong>Une plateforme d’innovation multi-acteurs mise en place dans les Hauts-Bassins</strong></p>\n<p><strong>L’Association pour la promotion de l’Elevage au  Sahel et en savane (APESS) organise du 7 au 10 mai 2024 un  atelier à Bobo-Dioulasso. Cet atelier a servi de cadre pour jeter les bases  d’une plateforme d’innovation multi-acteurs de gestion des ressources naturelles et prévention des conflits (PI-GRN) dans les Hauts-Bassins.   </strong></p>\n<p>La région des Hauts-Bassins dispose désormais d’une plateforme d’innovation multi-acteurs de gestion des ressources naturelles et prévention des conflits (PI-GRN). La mise en place de cette structure a eu lieu à Bobo-Dioulasso au cours d’un atelier organisé par l’Association pour la promotion de l’Elevage au  Sahel et en savane (APESS) du 7 au 10 mai 2024. Cette mise en place vient après celles de PI-GRN de Korhogo en Côte d’Ivoire, de Sikasso, Bougouni et Koutiala au  Mali, et de la région des Cascades au Burkina Faso.</p>\n<p>La cérémonie d’ouverture de l’atelier a été présidée par le Haut-commissaire  de la province du Tuy, Issiaka Segda, qui a représenté le gouverneur des Hauts-Bassins. Les 4 jours de travaux, à l’écouter, devront permettre entre autres, de valider les données de base collectées, de mettre en place la PI-GRN des Hauts-Bassins, et d’élaborer un plan d’action de la nouvelle PI-GRN.</p>\n<p>Il a d’entrée souligné qu’en dépit de leur importance dans l’économie et leur contribution significative à la dynamique d’intégration régionale, les systèmes d’élevage mobile sont présentement confrontés à des facteurs croissants de vulnérabilité. <em>« A la transhumance transfrontalière sont associés des questions telles que le port d’armes de guerre, le viol de femmes le vol de bétail et la recrudescence du banditisme »</em>, a-t-il affirmé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83365\" style=\"width: 574px;\"><img alt=\"\" class=\"size-full wp-image-83365\" height=\"724\" src=\"https://www.aib.media/wp-content/uploads/2024/05/AP1.png\" width=\"574\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83365\">Selon le président de l’APESS, Ahmadou Dicko, l’objectif est d’aboutir à une assemblée générale entre tous les acteurs des PI-GRN.</figcaption></figure>\n<p>Une situation qui, à en croire Issiaka Segda, contribue à créer un sentiment de méfiance entre les transhumants et les agriculteurs mais aussi entre les différentes communautés. Pour le représentant du gouverneur, l’instauration d’un dialogue régional, le respect et la mise en œuvre des textes législatifs et règlementaires, sont une alternative pour l’éradication des conflits violents liés à l’utilisation des ressources naturelles dans les zones de transhumance transfrontalière.</p>\n<p>Les PI-RN, a poursuivie Issiaka Segda, ne sont pas simplement des lieux de discussion, elles créent aussi des opportunités pour les parties prenantes de tester des solutions à des problèmes communs. Pour le président de l’APESS, Ahmadou Dicko, par ailleurs Emir de Baraboulé, l’objectif est d’aboutir à une assemblée générale entre tous les acteurs des PI-GRN.</p>\n<p><em>« Nous avons des problèmes entre agriculteurs et éleveurs conjugué à l’insécurité »</em>, a reconnu le premier responsable de l’APESS. Il est à noter que cette dynamique est soutenue par des partenaires que sont le programme Mobilité pastorale transfrontalière apaisée et Stabilité sociale au Sahel (MOPSS) et le Projet régional d’Appui au Pastoralisme au Sahel (PRAPS).</p>\n<p><strong>Alpha Sékou BARRY</strong></p>\n<p><strong><a href=\"mailto:alphasekoubarry@gmail.com\">alphasekoubarry@gmail.com</a></strong></p>\n<p><strong>Yéri Augustine LADEDJI</strong></p>\n<p>&nbsp;</p>\n<p><strong>. (APESS1)</strong></p>\n<p><strong> </strong></p>\n<p><strong>. (APESS2)</strong></p>\n<p><strong><u> </u></strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Russie signera des accords de libre-échange avec de nombreux pays, notamment africains", "link": "https://www.aib.media/la-russie-signera-des-accords-de-libre-echange-avec-de-nombreux-pays-notamment-africains/", "published": "Fri, 10 May 2024 17:15:20 +0000", "summary": "La Russie signera des accords de libre-échange avec de nombreux pays, notamment africains MOSCOU, 10 mai. /TASS/. Le premier ministre russe par intérim, Mikhaïl Michoustine, a annoncé l’intention de Moscou d’élaborer des accords sur une zone de libre-échange avec les pays de l’Afrique, de la région Asie-Pacifique et du Moyen-Orient. « Il est évident que notre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Russie signera des accords de libre-échange avec de nombreux pays, notamment africains</strong></p>\n<p>MOSCOU, 10 mai. /TASS/. Le premier ministre russe par intérim, Mikhaïl Michoustine, a annoncé l’intention de Moscou d’élaborer des accords sur une zone de libre-échange avec les pays de l’Afrique, de la région Asie-Pacifique et du Moyen-Orient.</p>\n<p>« Il est évident que notre objectif principal est de créer des conditions favorables à la coopération avec les pays amis […] Nous préparerons des accords de libre-échange avec les pays de la région Asie-Pacifique, du Moyen-Orient et de l&rsquo;Afrique, élargirons notre collaboration industrielle, scientifique et technique, lancerons de nouveaux projets économiques et d&rsquo;investissement communs », a-t-il annoncé lors de l’examen de sa candidature au poste de chef du gouvernement à la Douma (chambre basse du parlement russe).</p>\n<p>Il a précisé qu&rsquo;’il était prévu pour cela de consolider les infrastructures de transport et de logistique, notamment pour élargir le transit des marchandises le long des couloirs internationaux.</p>\n<p>Le président russe Vladimir Poutine a soumis ce vendredi à la Douma (chambre basse du parlement russe) la candidature de Mikhaïl Michoustine au poste de premier ministre, a annoncé le président de la Douma, Viatcheslav Volodine.</p>\n<p>La Douma examine sa candidature ce 10 mai. Mikhaïl Michoustine fait d’abord un rapport suivi par une séance de questions-réponses, après quoi interviendront les cinq groupes parlementaires de la Douma. Les discussions seront suivies d’un vote sur la candidature du premier ministre.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Sport et culture à l’école primaire : L’école de Badongo remporte le trophée", "link": "https://www.aib.media/nahouri-sport-et-culture-a-lecole-primaire-lecole-de-badongo-remporte-le-trophee/", "published": "Fri, 10 May 2024 15:58:08 +0000", "summary": "BURKINA-NAHOURI-EDUCATION-SPORT-FOOTBALL Nahouri/Sport et culture à l’école primaire : L’école de Badongo remporte le trophée Pô, (AIB)-La Circonscription d’éducation de Base (CEB) de Pô, a clôturé ses activités sportives et culturelles, édition 2024, le 8 mai  dernier  avec la grande finale en football. C’est l’école de Badongo qui a remporté la finale par 4 tirs aux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-NAHOURI-EDUCATION-SPORT-FOOTBALL</strong></p>\n<p><strong>Nahouri/Sport et culture à l’école primaire : L’école de Badongo remporte le trophée </strong></p>\n<p><strong>Pô, (AIB)-La Circonscription d’éducation de Base (CEB) de Pô, a clôturé ses activités sportives et culturelles</strong><strong>, </strong><strong>édition 2024, le 8 mai  dernier  avec la grande</strong> <strong>finale en football. C’est l’école de Badongo qui a remporté la finale par 4 tirs aux buts contre 3, face à celle de Pô Commando.</strong></p>\n<p>Placées sous le thème « Sport, cuture et mobilisation de la jeunesse pour la défense de la patrie », les activités culturelles et sportives de la Circonscription d’éducation de base de Pô, qui ont débuté en novembre 2023 ont connu leur épilogue le samedi 8 mai 2024 avec la finale en football, en athlétisme et celle des activités culturelles.</p>\n<p>57 écoles primaires de la circonscription ont pris part à ces différentes activités.</p>\n<p>Selon le Chef de la circonscription d’éducation de base de Pô,Marcel Yogo, les enfants se sont rivalisés cinq mois durant dans un esprit de fraternité et de fairplay autour des activités entre autres, comme le football, l’athlétisme, la danse traditionnelle et le ballet moderne.</p>\n<p>Il a indiqué que durant la compétition, les élèves et les acteurs de l’éducation ont été sensibilisés sur le thème de l’édition et le respect des symboles de l’Etat, surtout le drapeau qui est l’identité de tout burkinabè.</p>\n<p>La finale a opposé les écoles de Pô Commando et de Badongo.</p>\n<p>C’est par 4 tirs aux buts contre 3 que l’école de Badongo a remporté le trophée de cette édition.</p>\n<p>En plus du  trophée, l’école victorieuse reçoit une enveloppe de 35  000 F CFA, un jeu de maillot et  un  ballon.</p>\n<p>L’école de Pô-Commando empoche 25 000 F CFA, un jeu de maillot et un ballon. Les écoles classées 3<sup>e</sup> et 4<sup>e</sup> ont été aussi récompensées.</p>\n<p>Celles classées meilleures en athlétisme, en danse traditionnelle, en ballet moderne, en défilé en tenues traditionnelles, en play-back, en sketch, en dessin et en récital, ont reçu des prix selon le genre.</p>\n<p>Les écoles qui ont obtenu des meilleurs résultats à l’examen du CEP, session 2023, ont également été récompensées.</p>\n<p>Une minute de silence a été observée en mémoire des Forces de défense et de sécurité, tombées pour la défense de la patrie suivie d’un défilé de toutes les écoles de la circonscription.</p>\n<p>Dans la matinée, encadreurs pédagogiques, enseignants et élèves ont communié avec les FDS et VDP autour d’un cross populaire.</p>\n<p>Ces activités ont été présidées par le président de la délégation spéciale de la commune de Pô, Ilassa Dianda et coparrainées par l’honorable député Bouba Yaguibou et du PDG de Guidjara hôtel, Faïshal Adi.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HKO/hb/yo </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des  scientifiques réfléchissent sur la santé et la sécurité au travail liées au changement climatique", "link": "https://www.aib.media/burkina-des-scientifiques-reflechissent-sur-la-sante-et-la-securite-au-travail-liees-au-changement-climatique/", "published": "Fri, 10 May 2024 15:54:05 +0000", "summary": "BURKINA-SANTE-TRAVAIL-MEDECINE-JOURNEE Burkina : Des  scientifiques réfléchissent sur la santé et la sécurité au travail liées au changement climatique Ouagadougou, 10 mai 2024 (AIB)- Des scientifiques ont échangé vendredi, sur l’impact du changement climatique sur la santé et la sécurité au travail, lors de la première Journée scientifique de la Société Burkinabè de médecine du travail (SOBUMET) [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-SANTE-TRAVAIL-MEDECINE-JOURNEE</p>\n<p><strong>Burkina : Des  scientifiques réfléchissent sur</strong> <strong>la santé et la sécurité au travail liées au changement climatique</strong></p>\n<p><strong>Ouagadougou, 10 mai 2024 (AIB)- Des scientifiques ont échangé vendredi, sur l’impact du changement</strong> <strong>climatique</strong> <strong>sur la santé et la sécurité au travail, lors</strong> <strong>de</strong> <strong>la première Journée scientifique de la Société Burkinabè de médecine du travail (SOBUMET)</strong> <strong>» pour la prévention des risques professionnels. </strong></p>\n<p>Selon le représentant du ministre en charge de la Santé, le secrétaire général, Dr Issa Ouédraogo, cette journée va aborder une question cruciale qui est celle de l’impact des changements climatiques sur la santé et la sécurité au travail.</p>\n<p>« Nous sommes tous témoins sinon même victimes affectés parce qu’on constate ces derniers temps  les vagues de chaleur qui ont un impact important sur le rendement des travailleurs, sur la santé des travailleurs. On peut tomber en syncope au travail, voire son immunité baisser et être exposé à plusieurs maladies », a-t-il déclaré.</p>\n<ol>\n<li>Ouédraogo s’exprimait vendredi à Ouagadougou, lors de la 1<sup>ère</sup> journée scientifique de la Société Burkinabè de médecine du travail (SOBUMET) sous le thème central : « Changement climatique et la sécurité et santé au travail ».</li>\n</ol>\n<p>Il a rappelé que le Burkina Faso a connu ces dernières années des inondations, des sécheresses qui sont les conséquences du changement climatique.</p>\n<p>« Je voudrais ici, au-delà de ce que l’Etat a entamé comme actions pour protéger davantage l’environnement, inviter chacun de nous à être beaucoup plus responsable vis-à-vis de l’environnement et à mener des actions pour  sa protection », a ajouté le secrétaire général.</p>\n<p>Pour le président du Comité d’organisation, Dr Narcisse Oubda, la SOBUMET a  organisé cette journée scientifique sur des thèmes d’actualité comme l’impact des changements climatiques sur la santé et la sécurité au travail.</p>\n<p>« Nous allons réfléchir sur le sous thème de la sécurité et de la santé au travail dans les secteurs à haut risque et ces secteurs ont été définis déjà à l’Organisation internationale du travail qui sont, entre autres, le secteur de l’agriculture, de l’industrie extractive, manufacturière et des services de santé et aussi dans le secteur informel », a indiqué Dr Oubda.</p>\n<p>Selon lui, la journée scientifique va permettre aux différents acteurs et au monde universitaire de réfléchir afin de faire des propositions concrètes qui seront transmises aux autorités au niveau national et panafricain.</p>\n<p>Le président du Comité d’organisation a également précisé que les solutions seront dispatchées auprès des employeurs et des travailleurs pour qu’elles  soient mises en œuvre.</p>\n<p>En termes de conseils, Dr Narcisse Oubda, a demandé aux différents travailleurs de se protéger contre les rayons du soleil avec tous les moyens locaux en s’habillant de façon légère afin de permettre à la peau de respirer et aussi de s’hydrater en buvant suffisamment d’eau.</p>\n<p>« Le Burkina Faso est confronté à des défis importants liés au changement climatique et attaque directement la santé et le bien-être des travailleurs et partant la compétitivité de nos entreprises », a ajouté le représentant du parrain Idrissa Nassa, Dr Désiré Nacoulma.</p>\n<p>Il est approprié que des scientifiques, à travers la SOBUMET, a-t-il dit, se penchent sur la question pour proposer des solutions concrètes à cette problématique pour le bien-être des travailleurs et des employeurs.</p>\n<p>«  Les statistiques de l’impact du changement climatique sur les travailleurs sont inquiétantes », a déploré, Dr Désiré Nacoulma.</p>\n<p>Le représentant du parrain a rappelé que la nature et le nombre de risque professionnels encourus par les travailleurs au quotidien, font un baromètre de la situation de la santé dans les entreprises.</p>\n<p>De son avis, cette situation joue sur la productivité et la bonne collaboration entre employeurs et travailleurs tout en empêchant  le développement des entreprises.</p>\n<p>« Le patronat Burkinabè, à travers ses 74 groupements et associations membres et ses 5000 entreprises, est sensible à ces questions touchant les travailleurs des secteurs formel et informel et reste activement engagé à la recherche de solutions », a indiqué le représentant du parrain.</p>\n<p>Cette année, le monde entier a célébré la journée de la prévention des risques professionnels sur le thème : Impact du changement climatique sur la santé et la sécurité au travail.</p>\n<p>En marge de cette journée mondiale, la commémoration  de la journée de la prévention en Afrique se fera dans le cadre des 28<sup>e</sup> Journées africaines de la prévention des risques professionnels (JAPRP), qui entend traiter des questions spécifiques en lien avec nos réalités socio- économiques.</p>\n<p>Le Burkina Faso entend contribuer à l’instar des autres pays d’Afrique, à la mise en place d’action concertée pour prévenir et atténuer les risques professionnels, à l’occasion du mois de la prévention Africaine au mois d’avril et des 28<sup>e</sup> journées Africaines de la Prévention des risques professionnelles (JAPRP).</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HB/no/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le tout 1er Secrétaire technique de l’Autirité de coordination du foncier s’installe pour plus de transparence des actes domaniaux", "link": "https://www.aib.media/le-tout-1er-secretaire-technique-de-lautirite-de-coordination-du-foncier-sinstalle-pour-plus-de-transparence-des-actes-domaniaux/", "published": "Fri, 10 May 2024 15:47:00 +0000", "summary": "Le tout 1er Secrétaire technique de l&#8217;Autirité de coordination du foncier s&#8217;installe pour plus de transparence des actes domaniaux Ouagadougou, 10 mai 2024(AIB)-Le Secrétaire général de la Présidence du Faso, Dr Zakaria Soré a installé, vendredi matin, le Secrétaire technique de l’Autorité nationale de coordination du foncier (ANCF), Sibiri Hebié. Nommé en conseil des ministres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le tout 1er Secrétaire technique de l&rsquo;Autirité de coordination du foncier s&rsquo;installe pour plus de transparence des actes domaniaux</strong></p>\n<p>Ouagadougou, 10 mai 2024(AIB)-Le Secrétaire général de la Présidence du Faso, Dr Zakaria Soré a installé, vendredi matin, le Secrétaire technique de l’Autorité nationale de coordination du foncier (ANCF), Sibiri Hebié.</p>\n<p>Nommé en conseil des ministres le 11 avril dernier, M. Hébié est le tout premier responsable de la nouvelle structure créée par décret le 14 mars 2024, avec pour mission principale la coordination de la gestion de la chaîne domaniale, foncière et cadastrale de notre pays.</p>\n<p>Organisée autour d’un Conseil d’orientation et de suivi, et d’un secrétariat technique, l’ANCF est la traduction de la volonté des autorités de notre pays d’œuvrer pour plus de transparence dans la gestion des actes domaniaux et pour l’apurement du passif foncier.</p>\n<p>La priorité du nouveau secrétaire technique est de booster les processus de digitalisation du foncier en cours au niveau des ministères sectoriels. « Il s’agira de les coordonner afin de trouver une plateforme unique dédiée non seulement aux autorités mais aussi au public (…) Mon cheval de bataille, c’est de renforcer la digitalisation, dématérialiser toutes les procédures domaniales et foncières », a expliqué le secrétaire technique de l’ANCF.<br />\nPour ce faire, l’ANCF entend interpeller les différentes structures en charge du foncier sur leurs missions réelles, et de façon concertée, travailler à assainir la gestion du foncier au Burkina Faso. La finalité de ce processus de sécurisation foncière sera la mise en place d’une puce foncière.</p>\n<p>«La puce foncière aura pour effet de réduire les conflits fonciers, de lutter efficacement contre le phénomène d’accaparement des terres, d’assurer la pleine efficacité des droits réels immobiliers et d’optimiser la mobilisation des recettes souveraines au profit des budgets de l’Etat et des collectivités territoriales », a souligné M. Sibiri Hébié.<br />\nLe secrétaire général de la Présidence du Faso, Dr Zakaria Soré a invité le secrétaire technique de l’ANCF, en tant que pionnier à la tête de cette nouvelle structure, à tracer la voie pour une gestion efficace du foncier dans notre pays. D’ores et déjà, il a rassuré M. Hébié du soutien de l’ensemble du personnel de la Présidence du Faso dans la conduite de sa mission.</p>\n<p>Structure rattachée à la Présidence du Faso, l’ANCF assume, entre autres missions, celles de la lutte contre le changement irrégulier de destination des parcelles, la lutte contre la corruption et le blanchiment de capitaux dans le milieu foncier et domanial, la mise à disposition de l&rsquo;information graphique et littérale sur la plateforme dédiée.</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La CoCiPESAD répond à une coalition qui accuse l’armée burkinabè d’exactions", "link": "https://www.aib.media/la-cocipesad-repond-a-une-coalition-qui-accuse-larmee-burkinabe-dexactions-2/", "published": "Fri, 10 May 2024 15:39:00 +0000", "summary": "La CoCiPESAD répond à une coalition qui accuse l’armée burkinabè d’exactions La Coalition Citoyenne des Organisations et Panafricanistes Engagés pour la Souveraineté de l’Afrique et la Défense des Dirigeants et Leaders Panafricains (CoCiPESAD) a apporté une réponse magistrale aux Coalitions de l’Afrique francophone pour la Cour Pénale Internationale (CAF-CPI) qui souhaite que la CPI se [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>La CoCiPESAD répond à une coalition qui accuse l’armée burkinabè d’exactions</p>\n<p>La Coalition Citoyenne des Organisations et Panafricanistes Engagés pour la Souveraineté de l’Afrique et la Défense des Dirigeants et Leaders Panafricains (CoCiPESAD) a apporté une réponse magistrale aux Coalitions de l’Afrique francophone pour la Cour Pénale Internationale (CAF-CPI) qui souhaite que la CPI se penche sur les massacres de civils qui auraient été commis par les Forces combattantes.</p>\n<p>Pour la CoCiPESAD qui regroupe des personnalités influentes de Cote d’Ivoire, du Burkina, du Niger, du Congo, de la Guinée, de l’Afrique du Sud, de l’Amérique latine…  la CAF-CPI est une « caisse de résonnance des humeurs du colonialisme occidental », opposé à l’ émancipation des Etats africains dont ceux du Sahel en particulier.</p>\n<p>&nbsp;</p>\n<p>La CoCiPESAD a également demandé à la CAF-CPI de saisir la Cour Pénale Internationale contre les Etats qui financent le terrorisme au lieu de s’en prendre à des braves pays qui luttent pour leur souveraineté.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>Lire la déclaration intégrale dans les lignes qui suivent</strong></p>\n<p><strong>Réponse des Organisations et Leaders Panafricanistes à la déclaration du 30 Avril 2024 des Coalitions de l’Afrique « Francophone » pour la Cour Pénale Internationale CAF-CPI »</strong><strong> relative à </strong><strong>une supposée</strong><strong> situation d</strong><strong>ite « </strong><strong>violations des droits de l’homme</strong><strong>« </strong><strong> au Burkina Faso.</strong></p>\n<p><strong>I- Présentation sommaire et autopsie des CAF CPI.</strong></p>\n<p>Les CAF CPI sont un réseau d’organisations de la société civile de pays « francophones » d’Afrique qui ont pour mission entre autres de :</p>\n<p>– promouvoir la justice internationale;</p>\n<p>– lutter contre l’impunité…</p>\n<p>Pour atteindre leurs objectifs, elles œuvrent par le biais de plaidoyers, de sensibilisation, d’accompagnement des victimes et de renforcement des capacités des structures apparentées.</p>\n<p>La structure est dirigée par un comité directeur avec pour coordonnateur M. Ali Ouattara de nationalité ivoirienne et précédemment fondateur de la Coalition ivoirienne pour la Cour pénale internationale (CPI).</p>\n<p>Suite à cette brève présentation, il ressort qu’aucune structure de défense des droits de l’homme du Burkina Faso n’est signataire de cette déclaration qui est pourtant censée traiter d’un sujet d’intérêt national.</p>\n<p>De plus, il s’agit exclusivement de Coalitions de pays « francophones » comme si les questions de droits de l’homme étaient l’apanage des seuls pays « francophones » ou étaient seulement posées dans ces pays. Le fait grave que cette organisation se définisse et se conçoive avec une identité coloniale de francophone est la preuve palpable qu’elle ne peut etre crédible de porter la voix de l’Afrique. L’Afrique réelle et moderne a cessé de se représenter avec les lunettes du colonialisme linguistique d’Afrique francophone, lusophone, anglophone…. Nous sommes une ENTITÉ SOUVERAINE INDIVISIBLE, toute chose qui échappe à cette fameuse coalition, véritables caisse de résonnance des humeurs du colonialisme occidental.</p>\n<p>En effet, tout porte à croire que ce regain d’activisme de ces Coalitions pourrait avoir un lien intrinsèque avec les menaces pesant sur les intérêts de l’ancienne métropole française dans plusieurs de ses anciennes colonies, notamment les États du Sahel.</p>\n<p>Cette triste réalité de la propension des pays francophones à saisir systématiquement la CPI pourrait être perçue comme la conséquence d’un nanisme intellectuel dont eux seuls ont le secret.</p>\n<p>Il est indéniable et regrettable de constater que, historiquement, ce soient des chefs d’État ou des leaders des pays francophones qui subissent des  humiliations devant cette Cour.</p>\n<p>Pourtant, les exemples sont légion à travers le monde où les « puissants du monde » ont commis les actes les plus odieux en matière de violations des droits de l’homme sans en être inquiétés le moins du monde.</p>\n<p>Par exemple :</p>\n<p>– les agressions répétées des populations de la bande de Gaza par Israël (protégée des États-Unis d’Amérique);</p>\n<p>– l’invasion de la Libye</p>\n<p>– etc…</p>\n<p>À cette étape de notre analyse, il n’est pas superfétatoire de rappeler que certaines puissances passées maîtresses dans la défense des droits de l’homme, notamment les États-Unis d’Amérique ne sont pas signataires du statut de Rome.</p>\n<p>Par conséquent, ces États ne sont pas justiciables de la CPI.</p>\n<p>En ce qui concerne les cas supposés de violations des droits de l’homme par les forces armées burkinabè et les VDP, il faut enfin éclairer ces Coalitions sur le fait que des enquêtes ont été ouvertes au niveau national afin de faire la lumière sur ces dossiers.</p>\n<p><strong>II- Analyse critique sur les différents points de la Déclaration des CAF CPI.</strong></p>\n<p>À la lecture de la déclaration – satire produite par les CAF CPI, il convient de relever des contradictions flagrantes ainsi que des contrevérités grotesques qui y sont contenues.</p>\n<p>Malheureusement, pour les initiateurs de ce complot ourdi à dessein contre les autorités de la Transition burkinabè, leurs récriminations et insinuations ne résistent pas longtemps à la critique pour peu que l’on fasse preuve de rigueur, d’objectivité et de bonne foi.</p>\n<p><strong><em>1) De l’intitulé de la Déclaration.</em></strong></p>\n<p>En affirmant de manière péremptoire que la situation en cause est constitutive de cas de violations des droits de l’homme, les CAF CPI, sans décliner au préalable le modus operandi, notamment les enquêtes et autres procédés d’investigations qui fondent leur croyance obscure, concluent hâtivement sur une conviction que seuls un procès régulier faisant suite à une instruction sérieuse et impartiale menée par des structures compétentes peuvent établir.</p>\n<p>Human Rights Watch ne saurait être une instance juridictionnelle et n’a aucune compétence en matière de police judiciaire.</p>\n<p>En se fondant sur des rapports étriqués et déséquilibrés, il est fort à parier qu’ici le choix du camp est trivial.</p>\n<p>On pourrait alors sans risque de se tromper conclure que les CAF CPI sont à la fois juges et parties dans le cadre de leur prétention.</p>\n<p>La confusion est d’autant plus inquiétante dans leurs envolées lyriques que dans la partie des recommandations, elles interpellent la CPI à mener des investigations pour élucider le cas d’espèce.</p>\n<p>Pourtant, elles semblent avoir déjà jugé l’affaire tant et si bien qu’elles ont désigné leurs coupables.</p>\n<p>Oui, il y a des cas de violations des droits de l’homme dans la guerre imposée par les terroristes et leurs suppôts au Burkina Faso. Nos populations civiles sont systématiquement assassinées de façon injuste.</p>\n<p>Toute chose qui viole le premier et inaliénable droit de l’homme : celui à la vie.</p>\n<p><strong><em>2) De l’analyse du contexte de la Déclaration.</em></strong></p>\n<ol>\n<li><em>a) Vous avez dit insurrection islamiste?</em></li>\n</ol>\n<p>Au regard des éléments d’appréciation du contexte tels que présentés pour introduire leur requête, les CAF CPI affirment avec une légèreté déconcertante que notre pays est aux prises avec une insurrection islamiste depuis 2016.</p>\n<p>Cette assertion sonne comme un élément nouveau sorti du laboratoire malveillant de ces Coalitions ; en ce sens que le Burkina Faso fait face à une guerre asymétrique qui lui est imposée, mettant en évidence des revendications multiformes et plurielles et en présence d’acteurs divers et multiples.</p>\n<p>Il est à noter que dans cette guerre, le dénominateur commun à tous ces criminels demeure la volonté de tuer et d’ébranler les fondements de notre vivre-ensemble.</p>\n<p>C’est face à cette barbarie inouïe et injuste que le vaillant peuple burkinabè lutte pour sa survie, pendant que la communauté internationale reste insensible, voire indifférente.</p>\n<p>Ce n’est pas à l’opinion nationale burkinabè que l’on peut inculquer cette théorie de l’insurrection islamiste quand elle a été témoin de tueries de musulmans dans des mosquées et même en période du mois béni de Ramadan Kareem.</p>\n<ol>\n<li><em>b) La question des Volontaires pour la défense de la patrie (VDP)</em></li>\n</ol>\n<p>Dans l’optique certainement de tromper l’opinion ainsi que le destinataire final de leur déclaration, les CAF CPI assimilent les VDP à une milice.</p>\n<p>En effet, elles ne font que s’inscrire dans le prolongement d’un narratif grégaire et désuet dont le but est de jeter le discrédit sur des populations qui, en désespoir de cause, ont décidé de se constituer en supplétifs de leurs forces de défense et de sécurité afin de défendre légitimement leurs terres et leurs biens.</p>\n<p>Il est utile de rappeler pour la gouvernance de ces Coalitions que les VDP bénéficient, en plus de la formation militaire, d’une formation en droit international humanitaire (droit de la guerre) avant d’être déployés sur les différents théâtres d’opérations où ils sont recyclés et encadrés par l’armée régulière.</p>\n<p>Quant aux allégations mensongères et calomnieuses faisant état de ciblage ethnique, nous préférons laisser cette propagande de mauvais aloi mourir de sa belle mais ridicule mort.</p>\n<p>Puisque dans la suite de leur pamphlet, au chapitre des faits, nos pseudo défenseurs des droits de l’homme que nombre d’entre nous découvrent seulement maintenant, évoquent des massacres et attaques dont la typologie des victimes révèle que toutes les ethnies et communautés en sont victimes.</p>\n<p>De même, le recrutement des VDP ne cible pas une seule ou quelques ethnies au détriment d’autres.</p>\n<p>Toutes les ethnies et communautés y sont représentées.</p>\n<p>En un mot comme en mille, ce sont des Burkinabè qui sont tués et la terre de nos ancêtres crie vengeance.</p>\n<p>De ce fait, il est du devoir des filles et fils de notre pays de se mobiliser pour défendre sa dignité et son honneur.</p>\n<p>Vouloir donc apposer une estampe ethnique sur les victimes est une prime à la stigmatisation et dénote d’une volonté de créer un terreau favorable à une guerre civile dans notre pays et nous élevons la voix pour protester vigoureusement.</p>\n<ol>\n<li><em>c) Des deux coups d’État militaires.</em></li>\n</ol>\n<p>L’évocation subtile de cette évidence socio-politique de notre pays n’est pas anodine.</p>\n<p>Fort heureusement, nous avons la science et la rigueur d’analyse qui nous permettent de déceler la substance de cette manœuvre qui vise in fine à nous rabâcher la nécessité d’un impérieux retour à une vie constitutionnelle normale pour ainsi entériner l’agenda politique de ceux pour qui vous êtes des obligés voire des affidés.</p>\n<p>Une posture qui méprise royalement la volonté du peuple souverain du Burkina Faso de se débarrasser des oripeaux de l’impérialisme afin de maîtriser l’agenda de son développement suivant un modèle endogène respectueux de ses aspirations profondes.</p>\n<p>Ainsi, les CAF CPI tentent d’établir maladroitement un lien de cause à effet entre l’avènement des régimes militaires et les exactions supposées des droits de l’homme.</p>\n<p>Cependant, leur brûlot les fait mentir lorsqu’il est dit plus loin que certains massacres ont été commis antérieurement à l’avènement de ces régimes militaires qui provoquent tant leur courroux.</p>\n<p>Pardi ! Leur volonté de nuire est si mortifère qu’elles versent dans l’inconséquence, la délation et la tragicomédie.</p>\n<p><strong><em>3) De l’appréciation des faits.</em></strong></p>\n<p>Pour illustrer les faits constitutifs de cas de violations des droits de l’homme selon leur approche, nos nouveaux « Zorro » des droits de l’homme s’y prennent de la pire des manières en désignant sans autre forme de procès les auteurs, parmi lesquels ils citent les forces armées burkinabè et les VDP : et ce, au même titre que les « islamistes insurgés ».</p>\n<p>En procédant ainsi, les CAF CPI font étalage de leur manque crucial de décence morale et de leur malhonnêteté intellectuelle aiguë.</p>\n<p>Parce qu’elles foulent au pied les codes de l’élégance en ne relevant pas le fait que le Burkina Faso est la victime dans cette affaire.</p>\n<p>Aussi, elles ne font preuve à aucun moment d’empathie pour notre peuple, ni de compassion à son égard en appelant la communauté internationale à sa rescousse au nom du sacro-saint principe de la solidarité internationale.</p>\n<p>Nous rappelons que notre pays est membre de l’Organisation des Nations Unies (ONU) depuis 1961.</p>\n<p>C’est du deux poids, deux mesures que certainement les doués de raison sauront apprécier.</p>\n<p><strong><em>4) Des recommandations formulées par les CAF CPI.</em></strong></p>\n<p>En guise de recommandations, les CAF CPI souhaitent que des procédures judiciaires soient engagées à l’encontre des auteurs de ces exactions.</p>\n<p>Le peuple burkinabè, tout en souscrivant à cet appel, tient à encourager fortement les “gendarmes du monde” et les “Don Quichotte” des droits de l’homme à :</p>\n<p>– cesser d’alimenter le terrorisme à travers leur complicité passive et active;</p>\n<p>– cesser le financement du terrorisme à travers les paiements de rançons;</p>\n<p>– mettre un terme à l’instrumentalisation du terrorisme pour assouvir des ambitions géopolitiques et géostratégiques;</p>\n<p>– soutenir sans aucune hypocrisie les États en lutte contre le terrorisme.</p>\n<p>5) Création d’une Coordination d’Organisations et Leaders Panafricanistes dénommée CoCiPESAD.</p>\n<p>&nbsp;</p>\n<p>Nous, organisations et leaders panafricanistes conscients de l’urgence et de l’impérieux devoir pour les peuples africains de  constituer un bouclier de protection et de défense des leaders et dignes fils africains qui portent le flambeau de l’idéal panafricain contre les plans assassins et destabilisateurs de l’impérialisme décidons de créer la Coalition Citoyenne des Organisations et  Panafricanistes Engagés pour la Souveraineté de l’Afrique et la Défense des Dirigeants et Leaders Panafricains (CoCiPESAD).</p>\n<p>Au demeurant, le peuple burkinabè entend poursuivre sa marche victorieuse vers l’horizon du bonheur et réaffirme son soutien inconditionnel aux autorités de la transition avec à leur tête le camarade capitaine Ibrahim Traoré, Président de la transition, chef de l’État.</p>\n<p>&nbsp;</p>\n<p>La Patrie ou la Mort, nous Vaincrons !</p>\n<p>&nbsp;</p>\n<p><strong>Ont signé :</strong></p>\n<p><strong>Burkina Faso</strong></p>\n<p>Deux heures pour Nous, deux heures pour Kamita</p>\n<p>BAYALA Lianhoué Imhotep, Coordonateur National</p>\n<p>Comité International du Mémorial Thomas SANKARA CIM-TS</p>\n<p>Daouda TRAORÉ Président</p>\n<p>Rassemblement des Intelligences pour la Souveraineté Africaine (RISA) Siguiré Adama Coordonnateur National.</p>\n<p>Centre Thomas Sankara</p>\n<p>Wendlassida Simporé/ Secrétaire Générale</p>\n<p>Alliance des Jeunes des États du Sahel – AJES Burkina Faso</p>\n<p>Abdoul Razahagou DENE, Président</p>\n<p>&nbsp;</p>\n<p><strong>Niger</strong></p>\n<p>Seydou Abdoulaye, Président du Réseau Panafricain pour la Paix, la Démocratie et le Développement (REPPAD) et Coordonnateur National du Mouvement M62-MOUTOUNTCHI/BOUTCHINTAREY : Union Sacrée pour la Sauvegarde de la Souveraineté Nationale et la Dignité du Peuple.</p>\n<p>SANOUSSI Mahaman</p>\n<p>SG National M62</p>\n<p>Maikoul Zodi</p>\n<p>Coordonnateur du Front Patriotique pour la Souveraineté</p>\n<p>l’Union des Scolaires Nigériens et l’Alliance des Éleves et Étudiants des États du Sahel,</p>\n<p>&nbsp;</p>\n<p>Effred Mouloul Al’hassan, Secrétaire Général du Comité Directeur de l’Union des Scolaires Nigériens et Secrétaire Général de l’alliance des éleves et étudiants des États du Sahel.</p>\n<p>&nbsp;</p>\n<p><strong>Mali</strong></p>\n<p>Président de GRAME-Maaya</p>\n<p>Issiaka TRAORE.</p>\n<p>Diarra</p>\n<p>Yacouba Mouvement Populaire pour l’Unité Africaine MPUA</p>\n<p>Vice président</p>\n<p>&nbsp;</p>\n<p><strong>Côte d’Ivoire</strong></p>\n<p>Foungnigué Silué</p>\n<p>Coordonnateur du Club Panafricain Universitaire(clubpanafricainuniversitaire@gmail.com)</p>\n<p>Point focal RCI du Mémorial Thomas Sankara</p>\n<p>&nbsp;</p>\n<p><strong>Congo</strong></p>\n<p>Organisation : BISO PEUPLE</p>\n<p>KASONGO ILUNGA</p>\n<p>Coordonnateur National</p>\n<p>République Démocratique du Congo</p>\n<p>Ghana</p>\n<p>Bernard Anbataayela Mornah a Presidential candidate 2024 and Convener of AriseGhana</p>\n<p>From Ghana</p>\n<p>&nbsp;</p>\n<p><strong>Gambie</strong></p>\n<p>Zainab Jatta</p>\n<p>Deputy coordinator AfYEF Gambia.</p>\n<p>&nbsp;</p>\n<p><strong>Guinée Bissau</strong></p>\n<p>Sumaila Bá Coordenador da Escola de Formação Política Ideológica Amílcar Cabral do PAIGC.</p>\n<p>&nbsp;</p>\n<p><strong>Guinée Conakry</strong></p>\n<p>Alfa Yaya Turé</p>\n<p>Coordinateur du Festival international panafricain de Nguekokh FIPAN.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Afrique du Sud</p>\n<p>Mr Julius Sello Malema</p>\n<p>the leader of the Economic Freedom Fighters</p>\n<p>South Africa</p>\n<p>&nbsp;</p>\n<p><strong>Bénin</strong></p>\n<p>Roméo Sêdjro AÏSSÉGBÉ</p>\n<p>Coordonnateur National du mouvement : NOUS CITOYENS BÉNINOIS</p>\n<p>Point Focal Bénin du Mémorial Thomas SANKARA</p>\n<p>Shadrac WATOWEDE</p>\n<p>Coordonnateur National de Urgences Panafricanistes Bénin</p>\n<p>Louis Rodrigue AÏSSÉGBÉ</p>\n<p>SG de l’organisation Panafricaine des Cultes Ancestrale- Bénin</p>\n<p>&nbsp;</p>\n<p><strong>Sénégal</strong></p>\n<p>Souleymane Jules Diallo,</p>\n<p>Coordinateur de JIF’AFRIK</p>\n<p>Camarade BADJI Alfousseynou</p>\n<p>Panafricaniste du Senegal</p>\n<p>Structure privée : BRES.OCTAGONE</p>\n<p>SYLVESTINE MENDY PANAFRICAINEl. CORDONNATRICE DU MOUVEMENT AFRICA FIRST.</p>\n<p>&nbsp;</p>\n<p><strong>Mauritanie</strong></p>\n<p>Koriya Haimouda</p>\n<p>Président du comité des femmes au sein de l’organisation » Nous pouvons »</p>\n<p>&nbsp;</p>\n<p>Allemagne</p>\n<p>Groupe de Travail sur le Panafricanisme</p>\n<p>Hamado DIPAMA</p>\n<p>&nbsp;</p>\n<p><strong>Canada</strong></p>\n<p>BIECE-AE INTERNATIONAL</p>\n<p>Président : Kokou Nouwozan LANGUEH</p>\n<p>Siège : Montréal (QC) CANADA</p>\n<p>&nbsp;</p>\n<p><strong>Amérique Latine</strong></p>\n<p>Marcos Tello Chávez</p>\n<p>Organización Nuevo País – MLN (MÉXICO)</p>\n<p>Hugo Antonio Aguilar Asturias, Secretario General del Sindicato Autónomo Magisterial Guatemalteco (Samgua).</p>\n<p>Michael Humaña</p>\n<p>Presidente Sindicato Nacional de Trabajadoras y Trabajadores de la Educación – SNTE Chile</p>\n<p>Mario Roldán Roblero López</p>\n<p>Bloque Democratico de la Seccion 40 de la Coordinadora Nacional de Trabajadores de la Educación CNTE Chiapas México.</p>\n<p>Orlando Pérez Oropeza</p>\n<p>Presidente del Sindicato Nacional Fuerza Unida Magisterial SINAFUM-VENEZUELA.</p>\n<p>Y Presidente de la Central Continental de Trabajadoras y Trabajadores de la Educación CTE.</p>\n<p>Marcelino Rodarte Hernández</p>\n<p>Coordinadora del Magisterio Democrático de Zacatecas Sección 58 de la Coordinadora Nacional de Trabajadores de la Educación, México</p>\n<p>Rafael Cervantes Ramírez; Movimiento Democrático del Magisterio Zacatecano (MDMZ) Sección XXXIV, CNTE, Zacatecas México.</p>\n<p>Dimas Mauricio Vanegas</p>\n<p>Coordinador de la Fundación Promotora de Cooperativas, FUNPROCOP, El Salvador.</p>\n<p>&nbsp;</p>\n<p><strong>Personnalités</strong></p>\n<p>&nbsp;</p>\n<p>Elie Kamano artiste panafricaniste Guinéen. Je signe la pétition et m’engage à accompagner la dynamique <img alt=\"💪\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f4aa.png\" style=\"height: 1em;\" /><img alt=\"💪\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f4aa.png\" style=\"height: 1em;\" /><img alt=\"💪\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f4aa.png\" style=\"height: 1em;\" /></p>\n<p>Ouédraogo Salifou  dit Frère Malkom artiste musicien Burkina Faso</p>\n<p>Drame Balla moussa</p>\n<p>Menfils Balla le yaaba</p>\n<p>Artistes musiciens engagé animateur radio réalisateur télé promoteur culturel Président du collectif national des artistes musiciens engagé pour la paix au Burkina Faso</p>\n<p>Ouedraogo sibri dit oscibi jhoann artiste musicien . Burkina Faso</p>\n<p>Alphonse Sana Kaboré dit Grand Docteur, artiste musicien</p>\n<p>Océan Sawadogo dit Océan, Artiste musicien</p>\n<p>Touré Moussa soudeur Burkina Faso</p>\n<p>TAPSOBA DRISSA COMMERÇANT BURKINA FASO</p>\n<p>Ouédraogo Tidiane menuisier Burkina Faso</p>\n<p>SANFO Boubakar</p>\n<p>Informaticien</p>\n<p>Burkina Faso</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"td-a-rec td-a-rec-id-content_bottom  tdi_16 td_block_template_1\"></div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La CoCiPESAD répond à une coalition qui accuse l’armée burkinabè d’exactions", "link": "https://www.aib.media/la-cocipesad-repond-a-une-coalition-qui-accuse-larmee-burkinabe-dexactions/", "published": "Fri, 10 May 2024 14:58:52 +0000", "summary": "La CoCiPESAD répond à une coalition qui accuse l’armée burkinabè d&#8217;exactions La Coalition Citoyenne des Organisations et Panafricanistes Engagés pour la Souveraineté de l&#8217;Afrique et la Défense des Dirigeants et Leaders Panafricains (CoCiPESAD) a apporté une réponse magistrale aux Coalitions de l&#8217;Afrique francophone pour la Cour Pénale Internationale (CAF-CPI) qui souhaite que la CPI se [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>La CoCiPESAD répond à une coalition qui accuse l’armée burkinabè d&rsquo;exactions</p>\n<p>La Coalition Citoyenne des Organisations et Panafricanistes Engagés pour la Souveraineté de l&rsquo;Afrique et la Défense des Dirigeants et Leaders Panafricains (CoCiPESAD) a apporté une réponse magistrale aux Coalitions de l&rsquo;Afrique francophone pour la Cour Pénale Internationale (CAF-CPI) qui souhaite que la CPI se penche sur les massacres de civils qui auraient été commis par les Forces combattantes.</p>\n<p>Pour la CoCiPESAD qui regroupe des personnalités influentes de Cote d’Ivoire, du Burkina, du Niger, du Congo, de la Guinée, de l’Afrique du Sud, de l’Amérique latine…  la CAF-CPI est une « caisse de résonnance des humeurs du colonialisme occidental », opposé à l’ émancipation des Etats africains dont ceux du Sahel en particulier.</p>\n<p>&nbsp;</p>\n<p>La CoCiPESAD a également demandé à la CAF-CPI de saisir la Cour Pénale Internationale contre les Etats qui financent le terrorisme au lieu de s’en prendre à des braves pays qui luttent pour leur souveraineté.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>Lire la déclaration intégrale dans les lignes qui suivent</strong></p>\n<p><strong>Réponse des Organisations et Leaders Panafricanistes à la déclaration du 30 Avril 2024 des Coalitions de l&rsquo;Afrique « Francophone » pour la Cour Pénale Internationale CAF-CPI »</strong><strong> relative à </strong><strong>une supposée</strong><strong> situation d</strong><strong>ite « </strong><strong>violations des droits de l&rsquo;homme</strong><strong>« </strong><strong> au Burkina Faso.</strong></p>\n<p><strong>I- Présentation sommaire et autopsie des CAF CPI.</strong></p>\n<p>Les CAF CPI sont un réseau d&rsquo;organisations de la société civile de pays « francophones » d&rsquo;Afrique qui ont pour mission entre autres de :</p>\n<p>&#8211; promouvoir la justice internationale;</p>\n<p>&#8211; lutter contre l&rsquo;impunité&#8230;</p>\n<p>Pour atteindre leurs objectifs, elles œuvrent par le biais de plaidoyers, de sensibilisation, d&rsquo;accompagnement des victimes et de renforcement des capacités des structures apparentées.</p>\n<p>La structure est dirigée par un comité directeur avec pour coordonnateur M. Ali Ouattara de nationalité ivoirienne et précédemment fondateur de la Coalition ivoirienne pour la Cour pénale internationale (CPI).</p>\n<p>Suite à cette brève présentation, il ressort qu&rsquo;aucune structure de défense des droits de l&rsquo;homme du Burkina Faso n&rsquo;est signataire de cette déclaration qui est pourtant censée traiter d&rsquo;un sujet d&rsquo;intérêt national.</p>\n<p>De plus, il s&rsquo;agit exclusivement de Coalitions de pays « francophones » comme si les questions de droits de l&rsquo;homme étaient l&rsquo;apanage des seuls pays « francophones » ou étaient seulement posées dans ces pays. Le fait grave que cette organisation se définisse et se conçoive avec une identité coloniale de francophone est la preuve palpable qu&rsquo;elle ne peut etre crédible de porter la voix de l&rsquo;Afrique. L&rsquo;Afrique réelle et moderne a cessé de se représenter avec les lunettes du colonialisme linguistique d&rsquo;Afrique francophone, lusophone, anglophone&#8230;. Nous sommes une ENTITÉ SOUVERAINE INDIVISIBLE, toute chose qui échappe à cette fameuse coalition, véritables caisse de résonnance des humeurs du colonialisme occidental.</p>\n<p>En effet, tout porte à croire que ce regain d&rsquo;activisme de ces Coalitions pourrait avoir un lien intrinsèque avec les menaces pesant sur les intérêts de l&rsquo;ancienne métropole française dans plusieurs de ses anciennes colonies, notamment les États du Sahel.</p>\n<p>Cette triste réalité de la propension des pays francophones à saisir systématiquement la CPI pourrait être perçue comme la conséquence d&rsquo;un nanisme intellectuel dont eux seuls ont le secret.</p>\n<p>Il est indéniable et regrettable de constater que, historiquement, ce soient des chefs d&rsquo;État ou des leaders des pays francophones qui subissent des  humiliations devant cette Cour.</p>\n<p>Pourtant, les exemples sont légion à travers le monde où les « puissants du monde » ont commis les actes les plus odieux en matière de violations des droits de l&rsquo;homme sans en être inquiétés le moins du monde.</p>\n<p>Par exemple :</p>\n<p>&#8211; les agressions répétées des populations de la bande de Gaza par Israël (protégée des États-Unis d&rsquo;Amérique);</p>\n<p>&#8211; l&rsquo;invasion de la Libye</p>\n<p>&#8211; etc&#8230;</p>\n<p>À cette étape de notre analyse, il n&rsquo;est pas superfétatoire de rappeler que certaines puissances passées maîtresses dans la défense des droits de l&rsquo;homme, notamment les États-Unis d&rsquo;Amérique ne sont pas signataires du statut de Rome.</p>\n<p>Par conséquent, ces États ne sont pas justiciables de la CPI.</p>\n<p>En ce qui concerne les cas supposés de violations des droits de l&rsquo;homme par les forces armées burkinabè et les VDP, il faut enfin éclairer ces Coalitions sur le fait que des enquêtes ont été ouvertes au niveau national afin de faire la lumière sur ces dossiers.</p>\n<p><strong>II- Analyse critique sur les différents points de la Déclaration des CAF CPI.</strong></p>\n<p>À la lecture de la déclaration &#8211; satire produite par les CAF CPI, il convient de relever des contradictions flagrantes ainsi que des contrevérités grotesques qui y sont contenues.</p>\n<p>Malheureusement, pour les initiateurs de ce complot ourdi à dessein contre les autorités de la Transition burkinabè, leurs récriminations et insinuations ne résistent pas longtemps à la critique pour peu que l&rsquo;on fasse preuve de rigueur, d&rsquo;objectivité et de bonne foi.</p>\n<p><strong><em>1) De l&rsquo;intitulé de la Déclaration.</em></strong></p>\n<p>En affirmant de manière péremptoire que la situation en cause est constitutive de cas de violations des droits de l&rsquo;homme, les CAF CPI, sans décliner au préalable le modus operandi, notamment les enquêtes et autres procédés d&rsquo;investigations qui fondent leur croyance obscure, concluent hâtivement sur une conviction que seuls un procès régulier faisant suite à une instruction sérieuse et impartiale menée par des structures compétentes peuvent établir.</p>\n<p>Human Rights Watch ne saurait être une instance juridictionnelle et n&rsquo;a aucune compétence en matière de police judiciaire.</p>\n<p>En se fondant sur des rapports étriqués et déséquilibrés, il est fort à parier qu&rsquo;ici le choix du camp est trivial.</p>\n<p>On pourrait alors sans risque de se tromper conclure que les CAF CPI sont à la fois juges et parties dans le cadre de leur prétention.</p>\n<p>La confusion est d&rsquo;autant plus inquiétante dans leurs envolées lyriques que dans la partie des recommandations, elles interpellent la CPI à mener des investigations pour élucider le cas d&rsquo;espèce.</p>\n<p>Pourtant, elles semblent avoir déjà jugé l&rsquo;affaire tant et si bien qu&rsquo;elles ont désigné leurs coupables.</p>\n<p>Oui, il y a des cas de violations des droits de l&rsquo;homme dans la guerre imposée par les terroristes et leurs suppôts au Burkina Faso. Nos populations civiles sont systématiquement assassinées de façon injuste.</p>\n<p>Toute chose qui viole le premier et inaliénable droit de l&rsquo;homme : celui à la vie.</p>\n<p><strong><em>2) De l&rsquo;analyse du contexte de la Déclaration.</em></strong></p>\n<ol>\n<li><em>a) Vous avez dit insurrection islamiste?</em></li>\n</ol>\n<p>Au regard des éléments d&rsquo;appréciation du contexte tels que présentés pour introduire leur requête, les CAF CPI affirment avec une légèreté déconcertante que notre pays est aux prises avec une insurrection islamiste depuis 2016.</p>\n<p>Cette assertion sonne comme un élément nouveau sorti du laboratoire malveillant de ces Coalitions ; en ce sens que le Burkina Faso fait face à une guerre asymétrique qui lui est imposée, mettant en évidence des revendications multiformes et plurielles et en présence d&rsquo;acteurs divers et multiples.</p>\n<p>Il est à noter que dans cette guerre, le dénominateur commun à tous ces criminels demeure la volonté de tuer et d&rsquo;ébranler les fondements de notre vivre-ensemble.</p>\n<p>C&rsquo;est face à cette barbarie inouïe et injuste que le vaillant peuple burkinabè lutte pour sa survie, pendant que la communauté internationale reste insensible, voire indifférente.</p>\n<p>Ce n&rsquo;est pas à l&rsquo;opinion nationale burkinabè que l&rsquo;on peut inculquer cette théorie de l&rsquo;insurrection islamiste quand elle a été témoin de tueries de musulmans dans des mosquées et même en période du mois béni de Ramadan Kareem.</p>\n<ol>\n<li><em>b) La question des Volontaires pour la défense de la patrie (VDP)</em></li>\n</ol>\n<p>Dans l&rsquo;optique certainement de tromper l&rsquo;opinion ainsi que le destinataire final de leur déclaration, les CAF CPI assimilent les VDP à une milice.</p>\n<p>En effet, elles ne font que s&rsquo;inscrire dans le prolongement d&rsquo;un narratif grégaire et désuet dont le but est de jeter le discrédit sur des populations qui, en désespoir de cause, ont décidé de se constituer en supplétifs de leurs forces de défense et de sécurité afin de défendre légitimement leurs terres et leurs biens.</p>\n<p>Il est utile de rappeler pour la gouvernance de ces Coalitions que les VDP bénéficient, en plus de la formation militaire, d&rsquo;une formation en droit international humanitaire (droit de la guerre) avant d&rsquo;être déployés sur les différents théâtres d&rsquo;opérations où ils sont recyclés et encadrés par l&rsquo;armée régulière.</p>\n<p>Quant aux allégations mensongères et calomnieuses faisant état de ciblage ethnique, nous préférons laisser cette propagande de mauvais aloi mourir de sa belle mais ridicule mort.</p>\n<p>Puisque dans la suite de leur pamphlet, au chapitre des faits, nos pseudo défenseurs des droits de l&rsquo;homme que nombre d&rsquo;entre nous découvrent seulement maintenant, évoquent des massacres et attaques dont la typologie des victimes révèle que toutes les ethnies et communautés en sont victimes.</p>\n<p>De même, le recrutement des VDP ne cible pas une seule ou quelques ethnies au détriment d&rsquo;autres.</p>\n<p>Toutes les ethnies et communautés y sont représentées.</p>\n<p>En un mot comme en mille, ce sont des Burkinabè qui sont tués et la terre de nos ancêtres crie vengeance.</p>\n<p>De ce fait, il est du devoir des filles et fils de notre pays de se mobiliser pour défendre sa dignité et son honneur.</p>\n<p>Vouloir donc apposer une estampe ethnique sur les victimes est une prime à la stigmatisation et dénote d&rsquo;une volonté de créer un terreau favorable à une guerre civile dans notre pays et nous élevons la voix pour protester vigoureusement.</p>\n<ol>\n<li><em>c) Des deux coups d&rsquo;État militaires.</em></li>\n</ol>\n<p>L&rsquo;évocation subtile de cette évidence socio-politique de notre pays n&rsquo;est pas anodine.</p>\n<p>Fort heureusement, nous avons la science et la rigueur d&rsquo;analyse qui nous permettent de déceler la substance de cette manœuvre qui vise in fine à nous rabâcher la nécessité d&rsquo;un impérieux retour à une vie constitutionnelle normale pour ainsi entériner l&rsquo;agenda politique de ceux pour qui vous êtes des obligés voire des affidés.</p>\n<p>Une posture qui méprise royalement la volonté du peuple souverain du Burkina Faso de se débarrasser des oripeaux de l&rsquo;impérialisme afin de maîtriser l&rsquo;agenda de son développement suivant un modèle endogène respectueux de ses aspirations profondes.</p>\n<p>Ainsi, les CAF CPI tentent d&rsquo;établir maladroitement un lien de cause à effet entre l&rsquo;avènement des régimes militaires et les exactions supposées des droits de l&rsquo;homme.</p>\n<p>Cependant, leur brûlot les fait mentir lorsqu&rsquo;il est dit plus loin que certains massacres ont été commis antérieurement à l&rsquo;avènement de ces régimes militaires qui provoquent tant leur courroux.</p>\n<p>Pardi ! Leur volonté de nuire est si mortifère qu&rsquo;elles versent dans l&rsquo;inconséquence, la délation et la tragicomédie.</p>\n<p><strong><em>3) De l&rsquo;appréciation des faits.</em></strong></p>\n<p>Pour illustrer les faits constitutifs de cas de violations des droits de l&rsquo;homme selon leur approche, nos nouveaux « Zorro » des droits de l&rsquo;homme s&rsquo;y prennent de la pire des manières en désignant sans autre forme de procès les auteurs, parmi lesquels ils citent les forces armées burkinabè et les VDP : et ce, au même titre que les « islamistes insurgés ».</p>\n<p>En procédant ainsi, les CAF CPI font étalage de leur manque crucial de décence morale et de leur malhonnêteté intellectuelle aiguë.</p>\n<p>Parce qu&rsquo;elles foulent au pied les codes de l&rsquo;élégance en ne relevant pas le fait que le Burkina Faso est la victime dans cette affaire.</p>\n<p>Aussi, elles ne font preuve à aucun moment d&#8217;empathie pour notre peuple, ni de compassion à son égard en appelant la communauté internationale à sa rescousse au nom du sacro-saint principe de la solidarité internationale.</p>\n<p>Nous rappelons que notre pays est membre de l&rsquo;Organisation des Nations Unies (ONU) depuis 1961.</p>\n<p>C&rsquo;est du deux poids, deux mesures que certainement les doués de raison sauront apprécier.</p>\n<p><strong><em>4) Des recommandations formulées par les CAF CPI.</em></strong></p>\n<p>En guise de recommandations, les CAF CPI souhaitent que des procédures judiciaires soient engagées à l&rsquo;encontre des auteurs de ces exactions.</p>\n<p>Le peuple burkinabè, tout en souscrivant à cet appel, tient à encourager fortement les “gendarmes du monde” et les “Don Quichotte” des droits de l&rsquo;homme à :</p>\n<p>&#8211; cesser d&rsquo;alimenter le terrorisme à travers leur complicité passive et active;</p>\n<p>&#8211; cesser le financement du terrorisme à travers les paiements de rançons;</p>\n<p>&#8211; mettre un terme à l&rsquo;instrumentalisation du terrorisme pour assouvir des ambitions géopolitiques et géostratégiques;</p>\n<p>&#8211; soutenir sans aucune hypocrisie les États en lutte contre le terrorisme.</p>\n<p>5) Création d&rsquo;une Coordination d&rsquo;Organisations et Leaders Panafricanistes dénommée CoCiPESAD.</p>\n<p>&nbsp;</p>\n<p>Nous, organisations et leaders panafricanistes conscients de l&rsquo;urgence et de l&rsquo;impérieux devoir pour les peuples africains de  constituer un bouclier de protection et de défense des leaders et dignes fils africains qui portent le flambeau de l&rsquo;idéal panafricain contre les plans assassins et destabilisateurs de l&rsquo;impérialisme décidons de créer la Coalition Citoyenne des Organisations et  Panafricanistes Engagés pour la Souveraineté de l&rsquo;Afrique et la Défense des Dirigeants et Leaders Panafricains (CoCiPESAD).</p>\n<p>Au demeurant, le peuple burkinabè entend poursuivre sa marche victorieuse vers l&rsquo;horizon du bonheur et réaffirme son soutien inconditionnel aux autorités de la transition avec à leur tête le camarade capitaine Ibrahim Traoré, Président de la transition, chef de l&rsquo;État.</p>\n<p>&nbsp;</p>\n<p>La Patrie ou la Mort, nous Vaincrons !</p>\n<p>&nbsp;</p>\n<p><strong>Ont signé :</strong></p>\n<p><strong>Burkina Faso</strong></p>\n<p>Deux heures pour Nous, deux heures pour Kamita</p>\n<p>BAYALA Lianhoué Imhotep, Coordonateur National</p>\n<p>Comité International du Mémorial Thomas SANKARA CIM-TS</p>\n<p>Daouda TRAORÉ Président</p>\n<p>Rassemblement des Intelligences pour la Souveraineté Africaine (RISA) Siguiré Adama Coordonnateur National.</p>\n<p>Centre Thomas Sankara</p>\n<p>Wendlassida Simporé/ Secrétaire Générale</p>\n<p>Alliance des Jeunes des États du Sahel &#8211; AJES Burkina Faso</p>\n<p>Abdoul Razahagou DENE, Président</p>\n<p>&nbsp;</p>\n<p><strong>Niger</strong></p>\n<p>Seydou Abdoulaye, Président du Réseau Panafricain pour la Paix, la Démocratie et le Développement (REPPAD) et Coordonnateur National du Mouvement M62-MOUTOUNTCHI/BOUTCHINTAREY : Union Sacrée pour la Sauvegarde de la Souveraineté Nationale et la Dignité du Peuple.</p>\n<p>SANOUSSI Mahaman</p>\n<p>SG National M62</p>\n<p>Maikoul Zodi</p>\n<p>Coordonnateur du Front Patriotique pour la Souveraineté</p>\n<p>l&rsquo;Union des Scolaires Nigériens et l&rsquo;Alliance des Éleves et Étudiants des États du Sahel,</p>\n<p>&nbsp;</p>\n<p>Effred Mouloul Al’hassan, Secrétaire Général du Comité Directeur de l’Union des Scolaires Nigériens et Secrétaire Général de l&rsquo;alliance des éleves et étudiants des États du Sahel.</p>\n<p>&nbsp;</p>\n<p><strong>Mali</strong></p>\n<p>Président de GRAME-Maaya</p>\n<p>Issiaka TRAORE.</p>\n<p>Diarra</p>\n<p>Yacouba Mouvement Populaire pour l&rsquo;Unité Africaine MPUA</p>\n<p>Vice président</p>\n<p>&nbsp;</p>\n<p><strong>Côte d&rsquo;Ivoire</strong></p>\n<p>Foungnigué Silué</p>\n<p>Coordonnateur du Club Panafricain Universitaire(clubpanafricainuniversitaire@gmail.com)</p>\n<p>Point focal RCI du Mémorial Thomas Sankara</p>\n<p>&nbsp;</p>\n<p><strong>Congo</strong></p>\n<p>Organisation : BISO PEUPLE</p>\n<p>KASONGO ILUNGA</p>\n<p>Coordonnateur National</p>\n<p>République Démocratique du Congo</p>\n<p>Ghana</p>\n<p>Bernard Anbataayela Mornah a Presidential candidate 2024 and Convener of AriseGhana</p>\n<p>From Ghana</p>\n<p>&nbsp;</p>\n<p><strong>Gambie</strong></p>\n<p>Zainab Jatta</p>\n<p>Deputy coordinator AfYEF Gambia.</p>\n<p>&nbsp;</p>\n<p><strong>Guinée Bissau</strong></p>\n<p>Sumaila Bá Coordenador da Escola de Formação Política Ideológica Amílcar Cabral do PAIGC.</p>\n<p>&nbsp;</p>\n<p><strong>Guinée Conakry</strong></p>\n<p>Alfa Yaya Turé</p>\n<p>Coordinateur du Festival international panafricain de Nguekokh FIPAN.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Afrique du Sud</p>\n<p>Mr Julius Sello Malema</p>\n<p>the leader of the Economic Freedom Fighters</p>\n<p>South Africa</p>\n<p>&nbsp;</p>\n<p><strong>Bénin</strong></p>\n<p>Roméo Sêdjro AÏSSÉGBÉ</p>\n<p>Coordonnateur National du mouvement : NOUS CITOYENS BÉNINOIS</p>\n<p>Point Focal Bénin du Mémorial Thomas SANKARA</p>\n<p>Shadrac WATOWEDE</p>\n<p>Coordonnateur National de Urgences Panafricanistes Bénin</p>\n<p>Louis Rodrigue AÏSSÉGBÉ</p>\n<p>SG de l&rsquo;organisation Panafricaine des Cultes Ancestrale- Bénin</p>\n<p>&nbsp;</p>\n<p><strong>Sénégal</strong></p>\n<p>Souleymane Jules Diallo,</p>\n<p>Coordinateur de JIF&rsquo;AFRIK</p>\n<p>Camarade BADJI Alfousseynou</p>\n<p>Panafricaniste du Senegal</p>\n<p>Structure privée : BRES.OCTAGONE</p>\n<p>SYLVESTINE MENDY PANAFRICAINEl. CORDONNATRICE DU MOUVEMENT AFRICA FIRST.</p>\n<p>&nbsp;</p>\n<p><strong>Mauritanie</strong></p>\n<p>Koriya Haimouda</p>\n<p>Président du comité des femmes au sein de l&rsquo;organisation » Nous pouvons »</p>\n<p>&nbsp;</p>\n<p>Allemagne</p>\n<p>Groupe de Travail sur le Panafricanisme</p>\n<p>Hamado DIPAMA</p>\n<p>&nbsp;</p>\n<p><strong>Canada</strong></p>\n<p>BIECE-AE INTERNATIONAL</p>\n<p>Président : Kokou Nouwozan LANGUEH</p>\n<p>Siège : Montréal (QC) CANADA</p>\n<p>&nbsp;</p>\n<p><strong>Amérique Latine</strong></p>\n<p>Marcos Tello Chávez</p>\n<p>Organización Nuevo País &#8211; MLN (MÉXICO)</p>\n<p>Hugo Antonio Aguilar Asturias, Secretario General del Sindicato Autónomo Magisterial Guatemalteco (Samgua).</p>\n<p>Michael Humaña</p>\n<p>Presidente Sindicato Nacional de Trabajadoras y Trabajadores de la Educación &#8211; SNTE Chile</p>\n<p>Mario Roldán Roblero López</p>\n<p>Bloque Democratico de la Seccion 40 de la Coordinadora Nacional de Trabajadores de la Educación CNTE Chiapas México.</p>\n<p>Orlando Pérez Oropeza</p>\n<p>Presidente del Sindicato Nacional Fuerza Unida Magisterial SINAFUM-VENEZUELA.</p>\n<p>Y Presidente de la Central Continental de Trabajadoras y Trabajadores de la Educación CTE.</p>\n<p>Marcelino Rodarte Hernández</p>\n<p>Coordinadora del Magisterio Democrático de Zacatecas Sección 58 de la Coordinadora Nacional de Trabajadores de la Educación, México</p>\n<p>Rafael Cervantes Ramírez; Movimiento Democrático del Magisterio Zacatecano (MDMZ) Sección XXXIV, CNTE, Zacatecas México.</p>\n<p>Dimas Mauricio Vanegas</p>\n<p>Coordinador de la Fundación Promotora de Cooperativas, FUNPROCOP, El Salvador.</p>\n<p>&nbsp;</p>\n<p><strong>Personnalités</strong></p>\n<p>&nbsp;</p>\n<p>Elie Kamano artiste panafricaniste Guinéen. Je signe la pétition et m’engage à accompagner la dynamique <img alt=\"💪\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f4aa.png\" style=\"height: 1em;\" /><img alt=\"💪\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f4aa.png\" style=\"height: 1em;\" /><img alt=\"💪\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f4aa.png\" style=\"height: 1em;\" /></p>\n<p>Ouédraogo Salifou  dit Frère Malkom artiste musicien Burkina Faso</p>\n<p>Drame Balla moussa</p>\n<p>Menfils Balla le yaaba</p>\n<p>Artistes musiciens engagé animateur radio réalisateur télé promoteur culturel Président du collectif national des artistes musiciens engagé pour la paix au Burkina Faso</p>\n<p>Ouedraogo sibri dit oscibi jhoann artiste musicien . Burkina Faso</p>\n<p>Alphonse Sana Kaboré dit Grand Docteur, artiste musicien</p>\n<p>Océan Sawadogo dit Océan, Artiste musicien</p>\n<p>Touré Moussa soudeur Burkina Faso</p>\n<p>TAPSOBA DRISSA COMMERÇANT BURKINA FASO</p>\n<p>Ouédraogo Tidiane menuisier Burkina Faso</p>\n<p>SANFO Boubakar</p>\n<p>Informaticien</p>\n<p>Burkina Faso</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cascades : Les lauréats présentent leurs prix au Gouverneur", "link": "https://www.aib.media/cascades-les-laureats-presentent-leurs-prix-au-gouverneur/", "published": "Fri, 10 May 2024 12:31:02 +0000", "summary": "Burkina- SNC-Lauréat-Région Cascades : Les lauréats présentent leurs prix au Gouverneur Banfora, 7 mai 2024 (AIB)-les lauréats de la région des cascades à la 21ème édition de la semaine nationale de la culture ont présenté leurs prix au Gouverneur de la région des Cascades, Florent Badabouè BAZIE. Les artistes et troupes lauréats de la région des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina- SNC-Lauréat-Région</strong></p>\n<p><strong>Cascades : Les lauréats présentent leurs prix au Gouverneur</strong></p>\n<p><strong>Banfora, 7 mai 2024 (AIB)-les lauréats de la région des cascades à la 21<sup>ème</sup> édition de la semaine nationale de la culture ont présenté leurs prix au Gouverneur de la région des Cascades, Florent Badabouè BAZIE. </strong></p>\n<p>Les artistes et troupes lauréats de la région des Cascades ont présenté leurs prix au premier responsable de la région.</p>\n<p>Selon le e Directeur régional de la culture, des arts et du tourisme, Boukary Malgoubri, la région gagné des prix dans plusieurs catégories.</p>\n<p>Pour M. Malgoubri en catégorie art culinaire, c’est Catherine Soulama qui a obtenu deux prix spéciaux, dont un prix spécial du fond pour le développement culturel et touristique et un prix spécial d’un opérateur économique du grand ouest.</p>\n<p>&nbsp;</p>\n<p>Selon lui, la région a glané deux prix dans la catégorie art et spectacle, qui reviennent à Ibrahim Traoré alias Babandjida qui occupe la troisième place pour la  vedette de la chanson traditionnelle et la catégorie ballet pool jeune avec la troupe farafina, qui occupe également la troisième place et gagne un prix.</p>\n<p>Le Directeur régional de la culture, des arts et du tourisme, a, au nom des lauréats manifesté sa reconnaissance au gouverneur et aux autorités administratives de la région pour le soutien dont ils ont bénéficié lors des préparatifs et des répétitions pour la 21<sup>ème</sup> édition de la SNC.</p>\n<p>Le Gouverneur de la région des Cascades, Florent Badabouè Bazié, a félicité l’ensemble des ambassadeurs et ambassadrices pour avoir honoré la région à travers l’obtention de ces prix. Il a exhorté les tous les artistes et troupes à continuer le travail et à mieux faire pour engranger plus de médailles pour les prochaines éditions de la SNC.</p>\n<p>Le premier responsable de la région des Cascades a exprimé sa disponibilité à accompagner et soutenir les artistes et troupe de la région.</p>\n<p>En rappel, la région des Cascades était représentée à la Semaine Nationale de la Culture par 7 ensembles artistiques, 2 spécialités de l’art culinaire et 7 lutteurs.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JPY /dnk/atta</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Les campagnes de vaccination contre la poliomyélite et la schistosomiase au cœur d’un plaidoyer à Zorgho", "link": "https://www.aib.media/ganzourgou-les-campagnes-de-vaccination-contre-la-poliomyelite-et-la-schistosomiase-au-coeur-dun-plaidoyer-a-zorgho/", "published": "Fri, 10 May 2024 12:09:10 +0000", "summary": "Burkina-Campagnes-Vaccination-Poliomyélite Ganzourgou : Les campagnes de vaccination contre la poliomyélite et la schistosomiase au cœur d’un plaidoyer à Zorgho   Zorgho, (AIB)- Dans un effort concerté pour améliorer la santé des populations de la province du Ganzourgou, le Médecin chef du district sanitaire de Zorgho, Dr Delphin Kaboré, a mené un plaidoyer crucial le 8 mai [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Campagnes-Vaccination-Poliomyélite</strong></p>\n<p><strong>Ganzourgou : Les campagnes de vaccination contre la poliomyélite et la schistosomiase au cœur d’un plaidoyer à Zorgho</strong></p>\n<p><strong> </strong></p>\n<p><strong>Zorgho, (AIB)- Dans un effort concerté pour améliorer la santé des populations de la province du Ganzourgou, le Médecin chef du district sanitaire de Zorgho, Dr Delphin Kaboré, a mené un plaidoyer crucial le 8 mai 2024 à Zorgho. Cet événement a rassemblé des autorités administratives, des leaders d&rsquo;opinion et des acteurs clés de la région.</strong></p>\n<p>L&rsquo;objectif principal de cette rencontre était d&rsquo;informer et de mobiliser les participants autour de deux importantes campagnes de vaccination et de dépistage.</p>\n<p>La première, une campagne de lutte contre la poliomyélite couplée au dépistage de la malnutrition, est prévue pour le 1<sup>er</sup> passage du 10 au 13 mai et le 2<sup>e</sup> passage du 7 au 10 juin. La seconde campagne vise à combattre la schistosomiase ou bilharziose programmée du 14 au 19 mai 2024.</p>\n<p>Sous la présidence de Mme Aminata Sorgho/Gouba, haut-commissaire de la province du Ganzourgou, l&rsquo;atelier a été un cadre d&rsquo;échanges riches et d&rsquo;informations cruciales. Dr Kaboré a souligné l&rsquo;importance vitale de ces campagnes et a fourni des détails sur les maladies ciblées, les objectifs des campagnes et les populations cibles.</p>\n<p>Les participants, conscients de l&rsquo;urgence de la situation, ont unanimement exprimé leur soutien et leur engagement à soutenir activement le district dans la sensibilisation des populations. Reconnaissant l&rsquo;importance du rôle de chacun dans la réussite de ces initiatives, ils se sont engagés à diffuser largement l&rsquo;information et à encourager la participation de leurs communautés respectives.</p>\n<p>Dans son mot de clôture, Mme Sorgho/ Gouba a exprimé sa gratitude envers tous les acteurs pour leur mobilisation exemplaire. Elle a dit la nécessité d&rsquo;une action collective pour garantir le succès de ces campagnes et pour améliorer durablement la santé des populations de la province.</p>\n<p><strong> </strong></p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>Ms/ND</strong></p>\n<p><em> </em></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kundé 2024 recrutement des VDP font la une des quotidiens du jour", "link": "https://www.aib.media/kunde-2024-recrutement-des-vdp-font-la-une-des-quotidiens-du-jour/", "published": "Fri, 10 May 2024 11:50:07 +0000", "summary": "Burkina-Presse-Revue Kundé 2024 recrutement des VDP font la une des quotidiens du jour Ouagadougou, 10mai 2024 (AIB)- Le lauréat du kundé édition 2024, et le recrutement de nouveaux (VDP), font les choux gras des journaux ce vendredi « Amzy, le Gandaogo national, en or » affiche à sa manchette le quotidien d’Etat Sidwaya. Le journal rapporte que « [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Kundé 2024 recrutement des VDP font la une des quotidiens du jour</strong></p>\n<p><strong>Ouagadougou, 10mai 2024 (AIB)- Le lauréat du kundé édition 2024, et le recrutement de nouveaux (VDP), font les choux gras des journaux ce vendredi</strong></p>\n<p>« Amzy, le Gandaogo national, en or » affiche à sa manchette le quotidien d’Etat Sidwaya.</p>\n<p>Le journal rapporte que « La cérémonie a été une véritable célébration de la musique burkinabè, avec des prestations d&rsquo;artistes Burkinabè et internationaux.</p>\n<p>Le journal de tous les Burkinabès rapporte que cette année, c&rsquo;est l&rsquo;artiste Amzy qui a remporté le Kundé d&rsquo;or, succédant ainsi à l&rsquo;artiste Smarty.</p>\n<p>Saisissant les propos de Amzy, le confrère l’Observateur Paalga rapporte que ce dernier a affirmé que « recevoir ce Kundé d&rsquo;or n&rsquo;est pas précoce », « Cela fait des années que je l&rsquo;attends. On se donne rendez-vous dans deux ans pour le 2<sup>e</sup>  sacre »</p>\n<p>Le doyen des quotidiens renchérit ses propos en disant que « tout comme chez Amzy, la joie et la satisfaction étaient au rendez-vous chez le commissaire général des Kundé »</p>\n<p>Sous un autre registre, Sidwaya affiche  « un recrutement de 2000 sous-officiers de police autorisé »</p>\n<p>Rapportant le compte rendu du conseil des ministres, le quotidien d’Etat indique que le ministère de la sécurité a autorisé le recrutement de 2000 renforts au profit de la Police nationale, sur concours professionnels et directs, session 2024.</p>\n<p>Pour Sidwaya, le ministre délégué chargé de la sécurité, Mahamadou Sana, a laissé entendre que «  le recrutement de la Police depuis 2023 suit un plan quinquennal 2023- 2027 ».</p>\n<p>Et Mahamadou Sana d’ajouter, que le Conseil a autorisé le recrutement de 20 commissaires de police et 50 officiers de police, au titre des concours professionnels.</p>\n<p>Sur le même sujet, le doyen des quotidiens privés souligne a révélé qu’en ce « qui concerne les concours directs, il sera accordé des quotas aux Volontaires pour la défense de la Patrie (VDP), aux Volontaires ad- joints de sécurité (VADS) et aux conjoints des forces de défense et de sécurité (FDS) tombées sur le champ de bataille.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>CB/no</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "C3: Leverkusen reste invincible et va en finale contre l’Atalanta Bergame", "link": "https://www.aib.media/c3-leverkusen-reste-invincible-et-va-en-finale-contre-latalanta-bergame/", "published": "Thu, 09 May 2024 23:09:22 +0000", "summary": "C3: Leverkusen reste invincible et va en finale contre l&#8217;Atalanta Bergam Leverkusen, Allemagne Mené 2 à 0 complètement contre le cours du jeu par l&#8217;AS Rome, le Bayer Leverkusen a renversé la demie retour de la Ligue Europa pour arracher le match nul (2-2) jeudi soir à domicile, et se qualifier pour la finale. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><strong><span class=\"ng-star-inserted\">C3: Leverkusen reste invincible et va en finale contre l&rsquo;Atalanta Bergam</span></strong></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Leverkusen, Allemagne</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\nMené 2 à 0 complètement contre le cours du jeu par l&rsquo;AS Rome, le Bayer Leverkusen a renversé la demie retour de la Ligue Europa pour arracher le match nul (2-2) jeudi soir à domicile, et se qualifier pour la finale.</p>\n<p>Le 22 mai prochain à Dublin, les hommes de Xabi Alonso, toujours invaincus cette saison toutes compétitions confondues, affronteront les Italiens de l&rsquo;Atalanta Bergame, qui ont dominé l&rsquo;Olympique de Marseille (3-0) dans l&rsquo;autre demi-finale en Italie.</p>\n<p>Trois jours plus tard, le Bayer Leverkusen disputera son 53e et dernier match de la saison, au stade olympique de Berlin en finale de la Coupe d&rsquo;Allemagne, en apothéose d&rsquo;une saison déjà exceptionnelle avec le premier titre de champion d&rsquo;Allemagne du club assuré dès la 29e journée, et avec cette incroyable série.</p>\n<p>Le rêve d&rsquo;un triplé historique est toujours possible, pour un club qui n&rsquo;avait remporté qu&rsquo;une Coupe d&rsquo;Allemagne en 1993 et une Coupe de l&rsquo;UEFA (ancêtre de la Ligue Europa) en 1988 avant cette saison.</p>\n<p>Jusqu&rsquo;à présent, le Werkself (le « onze de l&rsquo;usine », surnom de l&rsquo;équipe du club fondé en 1904 par le chimiste Bayer) n&rsquo;a pas perdu un seul de ses 49 matches de la saison (32 en championnat, 5 en Coupe et 12 en C3), avec 40 victoires et 9 matches nul.</p>\n<p>Jeudi soir, dans sa BayArena pleine à craquer (30.210 spectateurs), Leverkusen s&rsquo;est fait une énorme frayeur, en étant mené au score après une grosse heure de jeu sur deux penalties concédés par Jonathan Tah (40e) et Adam Hlozek (63e), tous deux transformé par Leandro Paredes.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Stanisic préserve l&rsquo;invincibilité &#8211;</h2>\n<p>&nbsp;</p>\n<p>Cette ouverture du score est venue contre le cours du jeu. Leverkusen s&rsquo;est créé les plus franches occasions, entre six et sept, Exequiel Palacios frappant le poteau (39e), le gardien de la Roma Mile Svilar sauvant son équipe d&rsquo;une magnifique double parade face à Jonas Hofmann et Adam Hlozek (39e), sur une action avec six joueurs de Leverkusen dans la surface romaine.</p>\n<p>Avec le second penalty marqué par Paredes, les compteurs étaient remis à zéro, après la victoire 2-0 des coéquipiers de Granit Xhaka à l&rsquo;aller il y a une semaine au stade olympique de Rome.</p>\n<p>La délivrance est finalement venue sur un corner tiré par Alejandro Grimaldo à la 83e minute. Sur une sortie approximative, sa seule erreur de la sortie, Svilar est venu percuter son défenseur Smalling. La balle est retombée sur Mancini, qui a marqué contre son camp pour requalifier Leverkusen à moins de dix minutes de la fin de la rencontre.</p>\n<p>Mais c&rsquo;était insuffisant pour les joueurs de Xabi Alonso qui se sont fixés comme objectif de finir la saison invaincus. Alors que la Roma a tout tenté pour décrocher une prolongation inespérée, c&rsquo;est le Croate Josip Stanisic qui a égalisé dans la septième minute du temps additionnel.</p>\n<p>C&rsquo;est la 16e fois cette saison que Leverkusen marque au-delà de la 90e minute, un record en Europe. En Ligue Europa, ils avaient déjà arraché l&rsquo;égalisation face à Quarabag en huitième de finale aller, et la victoire en huitième de finale retour.</p>\n<p>Il reste désormais quatre matches au Bayer Leverkusen pour réaliser la saison parfaite: deux en championnat à Bochum dimanche et contre Augsbourg dans dix jours, puis la finale de la Ligue Europa le 22 mai à Dublin contre Bergame et la finale de la Coupe d&rsquo;Allemagne trois jours plus tard contre Kaiserslautern, pensionnaire de deuxième division.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tchad: le général Mahamat Idriss Déby Itno élu président avec 61,03% (résultats officiels provisoires)", "link": "https://www.aib.media/tchad-le-general-mahamat-idriss-deby-itno-elu-president-avec-6103-resultats-officiels-provisoires/", "published": "Thu, 09 May 2024 20:57:36 +0000", "summary": "Tchad: le général Mahamat Idriss Déby Itno élu président avec 61,03% (résultats officiels provisoires) N&#8217;Djamena, Tchad Le général Mahamat Idriss Déby Itno, proclamé chef de l&#8217;Etat tchadien il y a trois ans par l&#8217;armée, a remporté la présidentielle de lundi avec 61,03% des suffrages, selon les résultats officiels provisoires de la commission électorale jeudi. Il a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Tchad: le général Mahamat Idriss Déby Itno élu président avec 61,03% (résultats officiels provisoires)</span></h2>\n<p><span class=\"location-line\">N&rsquo;Djamena, Tchad</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>\n<p>Le général Mahamat Idriss Déby Itno, proclamé chef de l&rsquo;Etat tchadien il y a trois ans par l&rsquo;armée, a remporté la présidentielle de lundi avec 61,03% des suffrages, selon les résultats officiels provisoires de la commission électorale jeudi.</p>\n<p>Il a battu son Premier ministre Succès Masra qui n&rsquo;a recueilli que 18,53 % des voix, selon ces résultats qui doivent être validés par le Conseil constitutionnel.</p>\n<p>Afp</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le président Embalo participe au défilé militaire russe de la Victoire", "link": "https://www.aib.media/le-president-embalo-participe-au-defile-militaire-russe-de-la-victoire/", "published": "Thu, 09 May 2024 20:38:01 +0000", "summary": "Le président Embalo participe au défilé militaire russe de la Victoire Ouagadougou, (AIB)-Le président bissau-guinéen, Umaro Sissoco Embalo et Plusieurs de ses attachés militaires ont pris part le 9 mai 2024, à Moscou, au défilé militaire commémorant la victoire de l&#8217;armée soviétique sur l&#8217;armée nazie. Le président bissao-guineen, Umaro Sissoco Embalo et plusieurs autres dirigeants [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président Embalo participe au défilé militaire russe de la Victoire</strong></p>\n<p><strong>Ouagadougou, (AIB)-Le président bissau-guinéen, Umaro Sissoco Embalo et Plusieurs de ses attachés militaires ont pris part le 9 mai 2024, à Moscou, au défilé militaire commémorant la victoire de l&rsquo;armée soviétique sur l&rsquo;armée nazie.</strong></p>\n<p>Le président bissao-guineen, Umaro Sissoco Embalo et plusieurs autres dirigeants invités, ont assisté tôt le jeudi 9 mai 2024 à Moscou au défilé militaire du Jour de la Victoire sur la place Rouge et ont déposé des gerbes de fleurs sur la tombe du Soldat inconnu.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83298\" height=\"320\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0092.jpg\" width=\"480\" /></p>\n<p>Après le défilé, le président Embalo a échangé au palais de Kremlin avec le président de la Fédération de Russie, Vladimir Poutine</p>\n<p>Le conseiller du président russe, Youri Ouchakov, a indiqué que les dirigeants prévoyaient de discuter de la mise en œuvre des accords déjà conclus, ainsi que des questions relatives à l&rsquo;approfondissement de la coopération entre la Russie et la Guinée-Bissau, principalement dans les domaines commercial et économique.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83299\" height=\"789\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0093.jpg\" width=\"1280\" /></p>\n<p>Les deux pays renforcent leur coopération, notamment dans le domaine de l’éducation: plus de 5.000 étudiants bissau-guinéens ont été formés en Russie, environ 350 étudiants poursuivent leurs études actuellement.</p>\n<p>C&rsquo;est la troisième fois que M. Sissoco Embalo se rend en Russie. Le président bissau-guinéen s&rsquo;est rendu à Moscou en 2022, et a participé au sommet Russie-Afrique en 2023.<br />\n<strong>Agence d&rsquo;information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le PAM offre un lot de matériels au Secrétariat permanent à l’initiative présidentielle", "link": "https://www.aib.media/burkina-le-pam-offre-un-lot-de-materiels-au-secretariat-permanent-a-linitiative-presidentielle/", "published": "Thu, 09 May 2024 20:35:08 +0000", "summary": "Burkina- Soutien-PAM-Initiative-Président Burkina : Le PAM offre un lot de matériels au Secrétariat permanent à l’initiative présidentielle Ouagadougou, 9 mai 2024 (AIB)- Le Programme alimentaire mondial (PAM) a  remis  hier mercredi, du matériel composé d’un véhicule et 5 ordinateurs portables au Secrétariat permanent de l’initiative présidentielle (SP/IP) dans la dynamique d’« Assurer à chaque enfant en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina- Soutien-PAM-Initiative-Président</strong></p>\n<p><strong>Burkina : Le PAM offre un lot de matériels au Secrétariat permanent à l’initiative présidentielle </strong></p>\n<p><strong>Ouagadougou, 9 mai 2024 (AIB)- Le Programme alimentaire mondial (PAM) a  remis  hier mercredi, du matériel composé d’un véhicule et 5 ordinateurs portables </strong><strong>au Secrétariat permanent de l’initiative présidentielle (SP/IP) dans la dynamique d’« Assurer à chaque enfant en âge scolaire au moins un repas équilibré par jour ».</strong></p>\n<p>Le lot de matériels remis au Secrétariat permanent de l’initiative  présidentielle « Assurer à chaque enfant en âge scolaire au moins un repas équilibré par jour »  est composé  d’un véhicule de type 4&#215;4,  de  5 ordinateurs portables, d’une valeur totale de 35 428 585 F FCA.</p>\n<p>« Ce don est un appui à la coordination du SP/IP pour renforcer et soutenir la fonction de suivi et de coordination des activités de cette Initiative Présidentielle », a indiqué la directrice pays représentante du PAM au Burkina Faso, Elvira Pruscin.</p>\n<p>Ce don va contribuer au renforcement des capacités du SP/IP, s’est réjouie la représentante du secrétaire général de la primature, Rosalie Compaore/Naré.</p>\n<p>Mme Compaoré a soutenu qu’elle  s’inscrit dans la pérennisation des multiples interventions du PAM, en faveur de l’amélioration des indicateurs du système éducatif, la sécurité alimentaire et nutritionnelle ainsi que la réduction de la pauvreté « au sein de nos populations ».</p>\n<p>La secrétaire permanente du SP/IP, Alice Sidibé, pour sa part, a traduit sa satisfaction à l’appui du PAM, qui témoigne de l’engagement de l’institution à soutenir l’initiative Présidentielle.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NO/yos/dnk</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le régulateur des médias du Togo est au Burkina Faso", "link": "https://www.aib.media/le-regulateur-des-medias-du-togo-est-au-burkina-faso/", "published": "Thu, 09 May 2024 20:32:25 +0000", "summary": "Burkina-Togo-Média-Régulation-Visite Le régulateur des médias du Togo est au Burkina Faso Ouagadougou, 09 mai 2024 (AIB) &#8211; Le Secrétaire général de la Haute autorité de l’audiovisuel et de la communication (HAAC) du Togo , Simwaque Doug-Ba Piniwé est à Ouagadougou, pour une visite de travail et d&#8217;amitié avec le Conseil supérieur de la communication du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Togo-Média-Régulation-Visite</p>\n<p><strong>Le régulateur des médias du Togo est au Burkina Faso</strong></p>\n<p>Ouagadougou, 09 mai 2024 (AIB) &#8211; Le Secrétaire général de la Haute autorité de l’audiovisuel et de la communication (HAAC) du Togo , Simwaque Doug-Ba Piniwé est à Ouagadougou, pour une visite de travail et d&rsquo;amitié avec le Conseil supérieur de la communication du Burkina.</p>\n<p>La Haute autorité de l’audiovisuel et de la communication (HAAC) du Togo representée par son Secrétaire général, Simwaque Doug-Ba Piniwé est dans la capitale burkinabè depuis le 6 mai 2024 pour une visite de travail et d&rsquo;amitié avec le Conseil supérieur de la communication du Burkina Faso.<br />\nA l&rsquo;occasion, Simwaque Doug-Ba Piniwé, a été reçu en audience ce mardi 7 mai 2024, par le président du Conseil supérieur de la communication (CSC), Idrissa Ouédraogo.<br />\nLe Secrétaire général du HAAC a eu également une séance d’échanges et de partages d’expériences avec une équipe du CSC composée des membres du Collège des conseillers, du directeur de cabinet, du Secrétaire général, des chargés de missions et des chargés d’études.<br />\nAvant son retour au Togo, M. Simwaque Doug-Ba Piniwé projete une séance de travail avec les directeurs techniques du CSC et la visite du centre de monitoring.<br />\nAgence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les inscriptions aux concours directs de la Fonction publique session 2024 ouvertes à partir de samedi", "link": "https://www.aib.media/burkina-les-inscriptions-aux-concours-directs-de-la-fonction-publique-session-2024-ouvertes-a-partir-de-samedi/", "published": "Thu, 09 May 2024 18:59:54 +0000", "summary": "Burkina : Les inscriptions aux concours directs de la Fonction publique session 2024 ouvertes à partir de samedi Ouagadougou, 9 mai 2024 (AIB)- Le gouvernement a annoncé l’ouverture des inscriptions en ligne pour les concours directs de la Fonction publique, session 2024 qui se feront en deux phases dans un communiqué parvenu à l’AIB ce jeudi. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Les inscriptions aux concours directs de la Fonction publique session 2024 ouvertes à partir de samedi</strong></p>\n<p>Ouagadougou, 9 mai 2024 (AIB)- Le gouvernement a annoncé l’ouverture des inscriptions en ligne pour les concours directs de la Fonction publique, session 2024 qui se feront en deux phases dans un communiqué parvenu à l’AIB ce jeudi.</p>\n<p>Le gouvernement burkinabè a annoncé dans un communiqué l’ouverture prochaine des inscriptions en ligne pour les concours de la fonction publique.</p>\n<p>Selon le communiqué, les candidats peuvent s&rsquo;inscrire sur la plateforme www.econcours.gov.bf en deux phases distinctes.</p>\n<p>Il s’agit d’une première phase dédiée aux concours de niveau supérieur ou égal au BAC qui se tiendra du 11 mai 2024 à 00h au 20 mai 2024 à 23h59mn.</p>\n<p>Par ailleurs, la seconde phase réservée aux concours de niveau inférieur au BAC se déroulera du 22 mai 2024 à 00h au 31 mai 2024 à 23h59mn,</p>\n<p>Les candidats peuvent consulter la liste des concours disponibles sur le site www.concours.gov.bf et télécharger les fichiers PDF des concours respectifs.<br />\nAgence d’information du Burkina<br />\nAMZ/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Direction Régionale de la Communication du Centre-Est visite radio Paglayiri de Zabré", "link": "https://www.aib.media/la-direction-regionale-de-la-communication-du-centre-est-visite-radio-paglayiri-de-zabre/", "published": "Thu, 09 May 2024 18:42:26 +0000", "summary": "La Direction Régionale de la Communication du Centre-Est visite radio Paglayiri de Zabré Zabré, (AIB) – La Direction Régionale de la Communication du centre-est a visité hier mercredi 8 mai 2024, la radio Paglayiri de Zabré. La Direction régionale de la communication du centre-est à visité le mercredi 8 mai 2024 la radio communautaire Paglayiri [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction Régionale de la Communication du Centre-Est visite radio Paglayiri de Zabré</strong></p>\n<p>Zabré, (AIB) – La Direction Régionale de la Communication du centre-est a visité hier mercredi 8 mai 2024, la radio Paglayiri de Zabré.</p>\n<p>La Direction régionale de la communication du centre-est à visité le mercredi 8 mai 2024 la radio communautaire Paglayiri de Zabré dans la province du Boulgou. L&rsquo;objectif de cette visite selon le Directeur régional de la Communication, Jean Louis Ouédraogo, est d&rsquo;échanger avec les responsables de la radio afin de s&rsquo;imprégner des difficultés qu&rsquo;ils rencontrent dans l&rsquo;exercice de leurs fonctions.</p>\n<p> » C&rsquo;est aussi l&rsquo;occasion pour nous d&rsquo;avoir des informations sur le personnel et le matériel de la radio. Nous mettrons tout ça dans un rapport que nous transmettrons au ministère de la Communication. Cela lui permet de mieux vous connaître et éventuellement de mieux prévoir en termes d&rsquo;accompagnement » a-t-il poursuivi en laissant entendre qu&rsquo;ils étaient vraiment heureux d&rsquo;être à Radio Paglayiri de Zabré.</p>\n<p>Quant au directeur de Radio Paglayiri, Jean-Pierre Boussim, il avoue être le plus heureux car ces sorties des responsables des services régionaux les galvanisent davantage et leur permettent d&rsquo;exposer toutes les difficultés qu&rsquo;ils rencontrent au quotidien.</p>\n<p>Après la phase entretien, le directeur régional de la communication, accompagné par le chef du service développement des médias, Hamidou Zoungrana et Abdoul Kader Ouédraogo (un autre collaborateur), ont visité les différentes installations de la radio. La visite a été sanctionnée par une note de satisfaction, ont laissé entendre le directeur régional et ses collaborateurs.</p>\n<p>En rappel, la délégation avant la visite de radio Paglayiri de Zabré, avait visité le même jour la radio municipale et la radio Horizon Fm Boulgou de Garango.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "Le Pays", "title": "AVIS DE RECRUTEMENT", "link": "https://lepays.bf/avis-de-recrutement-2/", "published": "Fri, 10 May 2024 10:39:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1000\" src=\"https://lepays.bf/wp-content/uploads/2024/05/LOGO.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1000\" />Le Groupe Scolaire Les Lauréats sis 1508 – avenue Pascal ZAGRE Ouaga 2000 recherche pour la rentrée 2024-2025 : Pour son école primaire des professeurs des écoles : Qualifications et conditions  Titulaire d’un BAC + 3 Justification obligatoire d’une expérience d’enseignement de trois ans Documents demandés : Lettre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-de-recrutement-2/\">AVIS DE RECRUTEMENT</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !", "link": "https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/", "published": "Thu, 09 May 2024 20:49:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TCHAD.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Annoncés pour le 21 mai prochain, soit deux semaines après le déroulement du scrutin, les résultats de la présidentielle au Tchad ont été rendus publics le 9 mai dernier. Pourquoi un tel revirement qui semble avoir surpris plus d’un ? Même si l’Autorité nationale de gestion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/\">RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/", "published": "Thu, 09 May 2024 18:08:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/\">TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INVESTITURE DE GBAGBO PAR LE PPA-CI POUR LA PRESIDENTIELLE DE 2025 : Le tout n’est pas d’être candidat…", "link": "https://lepays.bf/investiture-de-gbagbo-par-le-ppa-ci-pour-la-presidentielle-de-2025-le-tout-nest-pas-detre-candidat/", "published": "Thu, 09 May 2024 18:03:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GBAGBO.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" /> Après avoir été désigné porte-étendard du parti par le Comité central quelques semaines plus tôt, c’est ce 10 mai 2024 que l’ancien président ivoirien, Laurent Gbagbo, sera formellement et solennellement investi par le Parti des peuples africains – Côte d’Ivoire (PPA-CI), comme son candidat à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/investiture-de-gbagbo-par-le-ppa-ci-pour-la-presidentielle-de-2025-le-tout-nest-pas-detre-candidat/\">INVESTITURE DE GBAGBO PAR LE PPA-CI POUR LA PRESIDENTIELLE DE 2025 : Le tout n’est pas d’être candidat…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "QUETE DE L’AUTOSUFFISANCE ALIMENTAIRE AU BURKINA   : Équiper les producteurs agricoles c’est bien, mais…", "link": "https://lepays.bf/quete-de-lautosuffisance-alimentaire-au-burkina-equiper-les-producteurs-agricoles-cest-bien-mais/", "published": "Thu, 09 May 2024 17:58:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quatre cents tracteurs, 710 motopompes, 239 motoculteurs! C’est une véritable armada que le chef de l’Etat déploie pour lancer son offensive agricole pour la saison pluvieuse qui se profile à l’horizon. Ces puissantes machines flambant neuves ont été officiellement remises le 6 mai dernier, avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/quete-de-lautosuffisance-alimentaire-au-burkina-equiper-les-producteurs-agricoles-cest-bien-mais/\">QUETE DE L’AUTOSUFFISANCE ALIMENTAIRE AU BURKINA   : Équiper les producteurs agricoles c’est bien, mais…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : 8 façons pour un homme de dire « je t’aime »", "link": "https://lepays.bf/semaine-de-poko-8-facons-pour-un-homme-de-dire-je-taime/", "published": "Thu, 09 May 2024 17:54:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />En effet, trois petits mots que  les hommes ont parfois du mal à sortir. Parce qu’ils sont timides ? Parce qu’ils ne savent pas comment le dire ? Quoi qu’il en soit, ils ont trouvé leurs techniques pour vous l’avouer. Ils vous aiment et vous le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-8-facons-pour-un-homme-de-dire-je-taime/\">SEMAINE DE POKO : 8 façons pour un homme de dire « je t’aime »   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-242/", "published": "Thu, 09 May 2024 17:50:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 8 mai dernier, a adopté un décret portant modalités de mise en exploitation des plateformes numériques de l’Administration publique. Cette mesure traduit la volonté du gouvernement d’accélérer la dématérialisation des procédures et services de l’Administration publique. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-242/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?", "link": "https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/", "published": "Tue, 07 May 2024 18:42:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/DEBY.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Près de 8 millions d’électeurs étaient appelés aux urnes, le 6 mai 2024 dernier, pour choisir celui qui présidera aux destinées du Tchad pour les cinq prochaines années. Cette élection met fin à trois ans de Transition ; ce qui permettra au pays de renouer avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/\">PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE INTER-MALIENS   : Seuls doivent primer les intérêts du Mali", "link": "https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali-2/", "published": "Tue, 07 May 2024 18:37:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MALI-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Après les phases communale et régionale, s’est ouverte, le 6 mai 2024, la phase nationale et terminale du dialogue inter-Maliens. Ces palabres entre Maliens « sans intervention extérieur », sont censés trouver des solutions aux problèmes que vit le pays. Ils font suite à la mise à mort [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali-2/\">DIALOGUE INTER-MALIENS   : Seuls doivent primer les intérêts du Mali</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE CHEZ ADO  :  Une nouvelle ère dans les relations Abidjan-Dakar ?", "link": "https://lepays.bf/diomaye-faye-chez-ado-une-nouvelle-ere-dans-les-relations-abidjan-dakar/", "published": "Tue, 07 May 2024 18:33:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"164\" src=\"https://lepays.bf/wp-content/uploads/2024/05/FAYE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" />Après la Mauritanie, la Gambie et la Guinée-Bissau, le président sénégalais nouvellement élu, Bassirou Diomaye Faye, était, le 7 mai dernier, en Côte d’Ivoire pour une visite d’amitié et de travail à son homologue ivoirien, Alassane Dramane Ouattara (ADO). Une quatrième sortie en un peu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-chez-ado-une-nouvelle-ere-dans-les-relations-abidjan-dakar/\">DIOMAYE FAYE CHEZ ADO  :  Une nouvelle ère dans les relations Abidjan-Dakar ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-204/", "published": "Tue, 07 May 2024 18:19:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Un couple qui s’offre en spectacle en se frappant publiquement. C’est, du moins, ce qui s’est passé, le week-end écoulé, dans un quartier de Ouagadougou, laissant perplexe plus d’un. Voyez-vous ? C’est tout simplement ridicule et affreux. Certes, il est vrai que chaque couple vit les [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-204/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !", "link": "https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/", "published": "Mon, 06 May 2024 19:48:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/togo-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Les résultats du scrutin du 29 avril dernier au Togo, sont connus.  Et le moins que l’on puisse dire, c’est que c’est un véritable raz-de-marée électoral que l’Union pour la République (UNIR), le parti au pouvoir, a réalisé en remportant 108 sièges sur 113. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/\">VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Niger : levée de l’immunité de Mohamed Bazoum, l’audience renvoyée au 7 juin 2024", "link": "https://libreinfo.net/immunite-mohamed-bazoum/?utm_source=rss&utm_medium=rss&utm_campaign=immunite-mohamed-bazoum", "published": "Fri, 10 May 2024 13:53:14 +0000", "summary": "<p>La Cour d’Etat du Niger a reporté l’audience sur la levée de l’immunité présidentielle de Mohamed Bazoum. L’affaire reprend le 7 juin prochain.  Par Nicolas Bazié La situation s’apparente à une descente aux enfers. Cela dure plusieurs mois, à l’ issue du coup d’État du 26 juillet 2023. Depuis lors, Mohamed Bazoum est toujours entre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/immunite-mohamed-bazoum/\">Niger : levée de l’immunité de Mohamed Bazoum, l’audience renvoyée au 7 juin 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Cour d’Etat du Niger a reporté l’audience sur la levée de l’immunité présidentielle de Mohamed Bazoum. L’affaire reprend le 7 juin prochain. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>La situation s’apparente à une descente aux enfers. Cela dure plusieurs mois, à l’ issue du coup d’État du 26 juillet 2023.</p>\n<p>Depuis lors, Mohamed Bazoum est toujours entre les mains de ses tombeurs, le Général Abdourahamane Tiani et ses hommes.</p>\n<p>Le 5 avril 2024, la justice a décidé de statuer sur la levée de l&rsquo;immunité présidentielle que bénéficie l’ancien chef de l&rsquo;État.</p>\n<p>Ce 10 mai, ses avocats ont introduit une requête dans laquelle ils demandent à la Cour d’Etat de renvoyer l’audience, question de leur permettre de mieux étudier le dossier, même s&rsquo;ils n’ont toujours pas accès à leur client.</p>\n<p>En effet, <a href=\"https://libreinfo.net/levee-immunite-mohamed-bazoum/?noamp=available\">Mohamed Bazoum</a> est accusé de complot visant à porter atteinte à la sûreté et à l’autorité de l’État, de haute trahison et de faire l’apologie du terrorisme.</p>\n<p>La Cour d&rsquo;Etat a donc renvoyé l’affaire au 7 juin prochain.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/immunite-mohamed-bazoum/\">Niger : levée de l’immunité de Mohamed Bazoum, l’audience renvoyée au 7 juin 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : Laboratoires de l’ABNORM, le ministre Poda constate «l’existant » à Kossodo", "link": "https://libreinfo.net/laboratoires-abnorm-ouagadougou/?utm_source=rss&utm_medium=rss&utm_campaign=laboratoires-abnorm-ouagadougou", "published": "Fri, 10 May 2024 12:05:29 +0000", "summary": "<p>Le ministre du Commerce et du développement industriel, Serge Poda, a visité, ce vendredi 10 mai 2024, un centre de laboratoires de l’Agence burkinabè de la normalisation, de la métrologie et de la qualité (ABNORM) dans la zone industrielle de Kossodo (Ouagadougou).  Par Nicolas Bazié  Le ministre du commerce, Serge Poda, a voulu s’assurer du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/laboratoires-abnorm-ouagadougou/\">Ouagadougou : Laboratoires de l’ABNORM, le ministre Poda constate «l’existant » à Kossodo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre du Commerce et du développement industriel, Serge Poda, a visité, ce vendredi 10 mai 2024, un centre de laboratoires de l’Agence burkinabè de la normalisation, de la métrologie et de la qualité (ABNORM) dans la zone industrielle de Kossodo (Ouagadougou). </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>Le ministre du commerce, Serge Poda, a voulu s’assurer du bon fonctionnement des laboratoires, dans la vérification des normes, la définition des spécifications techniques, la vérification de la qualité de tous les produits, les biens et services dont la tâche incombe à l’Agence burkinabè de la normalisation, de la métrologie et de la qualité (ABNORM).</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81285\" style=\"width: 2560px;\"><img alt=\"Arrivée du ministre Serge Poda \" class=\"size-full wp-image-81285\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240510_075808_788-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81285\">Arrivée du ministre Serge Poda</figcaption></figure>\n<p>D’où la visite dans la matinée de ce vendredi 10 mai, des laboratoires d’appareils électriques, d&rsquo;équipements électriques, de vérification de compteurs d’eau, de compteurs d’énergie, etc.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81280\" style=\"width: 1040px;\"><img alt=\"Un laboratoire d’appareils électriques\" class=\"size-full wp-image-81280\" height=\"650\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240510_080841_454.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81280\">Un laboratoire d’appareils électriques</figcaption></figure>\n<p>Dans le domaine de la Métrologie par exemple, il y a le laboratoire de métrologie de thermométrie où l’on fait l’étalonnage et la vérification des chaînes de températures, des thermomètres à dilatation de liquide, des thermomètres infrarouges.</p>\n<p>Il y a aussi le laboratoire de métrologie de pression qui permet de vérifier la qualité des instruments de pression.</p>\n<p>Pour ce qui est du domaine du contrôle de la qualité, les visiteurs du jour ont pu constater la présence d’un laboratoire de physico-chimie alimentaire qui fait des essais sur les paramètres physico-chimiques des produits alimentaires tels que les huiles, les eaux préemballées, les produits dérivés, des céréales, des boissons.</p>\n<p><img alt=\"\" class=\"size-full wp-image-81281 aligncenter\" height=\"716\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240510_080613_806.jpg\" width=\"1040\" /></p>\n<p>En plus de ce laboratoire, il y a celui d’essais des produits non alimentaires qui permet, quant à lui, de faire des essais sur les produits électriques et solaires, les matériaux de construction, les produits pétroliers.</p>\n<p>Ce laboratoire, en l’espèce, abrite un testeur photovoltaïque permettant d’évaluer la conformité des plaques solaires; une machine universelle de traction dont le rôle est de réaliser les essais mécaniques sur le fer à béton; et un spectromètre qui réalise des essais chimiques toujours sur le fer à béton.</p>\n<p>Tous ces équipements <em><strong>«à la pointe de la technologie »</strong></em> permettent d&rsquo;être situé sur la qualité et la certification des produits que le Burkina Faso importe et exporte.</p>\n<p>Cela, <em><strong>« dans le souci de protéger le consommateur burkinabè »</strong></em>, dira le ministre Poda qui indique qu’il était important de faire le déplacement pour<em><strong> « constater l&rsquo;existant ».</strong></em></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81283\" style=\"width: 1080px;\"><img alt=\"Le ministre du Commerce et du Développement industriel Serge Poda \" class=\"size-full wp-image-81283\" height=\"809\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240510-WA0016.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81283\">Le ministre du Commerce et du Développement industriel Serge Poda</figcaption></figure>\n<p>Il dit être heureux de voir qu’il existe de tels laboratoires avec du matériel de qualité, <em><strong>« en dépit de la modestie des moyens ».  </strong></em></p>\n<p>Pour lui, il y a lieu de saluer le travail du personnel qui est voué à cette tâche, tout en demandant de «<em><strong>l’insistance »</strong></em> dans le contrôle qualité des produits.</p>\n<p>La visite du ministre touche particulièrement le Directeur général de <a href=\"https://libreinfo.net/burkina-prix-qualite-abnorm/\"><strong>l’ABNORM</strong></a>, Habraham Somda. C’est du moins ce qu’il déclare lorsqu’il dit apprécier le fait que le ministre du Commerce ait décidé de s&rsquo;enquérir des conditions de travail des agents du contrôle qualité.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81284\" style=\"width: 1080px;\"><img alt=\"Le Directeur général de l’ABNORM, Habraham Somda\" class=\"size-full wp-image-81284\" height=\"809\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240510-WA0015.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81284\">Le Directeur général de l’ABNORM, Habraham Somda</figcaption></figure>\n<p><em><strong>« Nous sommes reconnaissants et satisfaits des encouragements et des conseils du ministre»</strong></em>, fait-il savoir.</p>\n<p>Le DG Somda a exprimé quelques insuffisances au ministre Poda, entrant dans le cadre de l’amélioration des conditions de travail.</p>\n<p>Il s’agit du problème d’effectifs et de moyens roulants pour mieux assurer le contrôle qualité des produits sur l&rsquo;étendue du territoire national et <em><strong>« impacter la vie quotidienne de tous les consommateurs »</strong></em>.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/laboratoires-abnorm-ouagadougou/\">Ouagadougou : Laboratoires de l’ABNORM, le ministre Poda constate «l’existant » à Kossodo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bob Marley  : 43 années d’une absence très présente!", "link": "https://libreinfo.net/burkina-reggae-bob-marley/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-reggae-bob-marley", "published": "Fri, 10 May 2024 09:07:37 +0000", "summary": "<p>Il nous a quittés le 11 mai 1981, mais sa voix, son nom et sa musique fouettent encore de temps en temps nos consciences endormies. Prophète du reggae, le Jamaïcain Robert Nesta Marley, alias Bob Marley continue d’égrener, 43 ans après sa disparition, son message progressiste, dénonçant encore et encore « Babylone » sur les [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-reggae-bob-marley/\">Bob Marley  : 43 années d’une absence très présente!</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Il nous a quittés le 11 mai 1981, mais sa voix, son nom et sa musique fouettent encore de temps en temps nos consciences endormies. Prophète du reggae, le Jamaïcain Robert Nesta Marley, alias Bob Marley continue d’égrener, 43 ans après sa disparition, son message progressiste, dénonçant encore et encore « Babylone » sur les mélopées du chant de la rédemption… </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">L’Académicien français Jean d’Ormesson a bien raison : </span><strong><i>« Il y a quelque chose de plus fort que la mort, c’est la présence des absents dans la mémoire des vivants. »</i></strong><span style=\"font-weight: 400;\"> Parti depuis le 5 décembre 2017, cet écrivain, journaliste et philosophe reste en effet toujours présent dans les mémoires. Il en va ainsi de plusieurs personnalités du monde politique, économique ou culturel qui ont laissé une pléiade de haut-faits à la postérité.</span></p>\n<p><span style=\"font-weight: 400;\">Les artistes, et notamment les musiciens, ne sont d’ailleurs pas en reste, qui rythment inlassablement notre quotidien de leurs mélodies immortelles et messages poignants, même des décennies après leur disparition. Parmi les signatures qui continuent de marquer l’époque, transcendant les générations, il y a bien entendu celle de Robert Nesta Marley, alias Bob Marley. </span></p>\n<p><span style=\"font-weight: 400;\">Une institution à lui tout seul, devenue patrimoine mondial, que chacun s’arrache et s’approprie parfois jalousement. Car si Bob Marley est un prophète pour les rastas, le porte-voix des sans-voix pour nombre d’opprimés et de désespérés, il n’est pas moins considéré comme </span><strong><i>« l’un des plus grands mythes du XXe siècle »</i></strong><span style=\"font-weight: 400;\">. Ce qui comble d’une joie immense son fils, Ziggy, pour qui </span><strong><i>« ce sera toujours un honneur d’être présenté comme le fils de Bob Marley »</i></strong><span style=\"font-weight: 400;\">. </span></p>\n<p><span style=\"font-weight: 400;\">Tellement immense d’ailleurs, le père de Ziggy Marley, qu’il a amené l’Unesco à inscrire, le 29 novembre 2018, le reggae de Jamaïque sur la liste du Patrimoine culturel immatériel de l’humanité. L’Unesco, Organisation des Nations unies pour l’éducation, la science et la culture, avait ainsi souligné l’éminente</span><i><span style=\"font-weight: 400;\"> </span></i><span style=\"font-weight: 400;\">contribution de cette musique à la prise de conscience internationale </span><strong><i>« sur les questions d’injustice, de résistance, d’amour et d’humanité »</i></strong><span style=\"font-weight: 400;\">, grâce à des artistes comme Bob Marley.</span></p>\n<h2><b>Culte annuel</b></h2>\n<p><span style=\"font-weight: 400;\">Des milliers de « Bob Marley » seront donc à nouveau sur des podiums ce 11 mai, dans plusieurs capitales du monde. On se souviendra de ce personnage charismatique, et l’on ne manquera pas de pousser la chansonnette avec des férus de reggae qui démontreront leur talent dans cette musique de mobilisation, de résistance et de dénonciation. C’est que ce musicien, le plus vénéré du reggae, suscite toujours des vocations, et le 11-Mai, date de son décès, fait l’objet de nombreuses manifestations culturelles.</span></p>\n<p><span style=\"font-weight: 400;\">À Ouagadougou par exemple, plusieurs artistes seront en compétition pour décrocher le <a href=\"https://libreinfo.net/burkina-faso-rickson-dolex-remporte-le-marley-dor-edition-2022/\">« Marley d’or »</a>, trophée du meilleur artiste reggae, devenu au fil des années une pertinente référence en la matière. Et pour cette onzième édition, le podium sera animé par de talentueux reggaemen comme Ismaël Issac de Côte d’Ivoire, Nono le Phoenix du Togo, Kimaany du Cameroun ou encore Zêdess du Burkina et Abou Sadic du Ghana. Même que Nourat — qui nous a gratifiés il y a quelques années du magnifique <strong>« Burkina Soldiers »</strong>, reprenant la belle et engageante mélodie de «<strong> Buffalo Soldiers »</strong> de… Bob Marley — sera, avec son groupe, « Les Lions », à ce rendez-vous qui honore cette musique !     </span></p>\n<p><span style=\"font-weight: 400;\">Le musicien fait en effet l’objet d’un culte permanent, d’un hommage quasi-religieux. Et ce 11 mai, on parlera encore en abondance de Bob Marley, on écoutera sa musique et on revisitera son incroyable répertoire qui lui aura permis de vendre plus de 200 millions de disques à travers le monde ! On vantera ainsi à nouveau les mérites de cet infatigable messager d’espoir, ce génial peintre de nos sociétés en déconfiture, dont la voix résonne toujours, 43 ans après sa disparition, aux quatre coins du monde comme une incontournable conscience morale.</span></p>\n<h2><b>One love… One drop…</b></h2>\n<p><span>C’est en effet peu de le dire, Bob Marley a vivifié l’humanité à travers ses chansons engagées, s’érigeant en porte-voix des déshérités, des laissés-pour-compte et des opprimés de tous genres. Il était — et il reste ! — </span><strong><i>« le musicien le plus connu et le plus vénéré du reggae »</i></strong><span> et a toujours su mettre le doigt sur les plaies du monde. <strong>« Who the Cap Fit », « Rat Race »,</strong> <strong>« Them Belly Full », « Redemption Song »</strong>… en sont des exemples éloquents.</span></p>\n<p><span style=\"font-weight: 400;\">Un artiste planétaire, ce Bob Marley, honoré par le non moins célébrissime Alpha Blondy, qui a longtemps décidé de suivre ses traces. « War » (La guerre) et « I Shot the Sheriff » (J’ai tué le commissaire), repris en français par le rastafoulosophe ivoirien constituent entre autres des pièces de cet hommage.</span></p>\n<p><span style=\"font-weight: 400;\">Même le Sénégalais Youssou Ndour n’a pas résisté à l’envie de graver sur un disque son <strong>« One love, No woman no cry, Stand up… »</strong> Dans cette chanson qui reprend des titres culte d’un chanteur désormais immortel, le roi du mbalakh avoue que </span><strong><i>« la musique de Marley m’a bien inspiré… Les Africains aiment bien le One drop dans le roots reggae…»</i>.</strong></p>\n<h2><b>« Dieu a créé les gens en technicolor ! »</b></h2>\n<p><span>Indéniablement, Robert Nesta Marley avait quelque chose d’unique et sa « magie » opère encore dans toutes les strates de la société. Véritable icône de la libération des consciences et des peuples, il nous a notamment enseigné que nous devons essayer de devenir ce que nous voulons, et non </span><strong><i>« ce qu’ils veulent que nous soyons »</i></strong><span>. Mais il était aussi un visionnaire qui sait parler d’amour là où tout respire la haine : </span><strong><i>« Combat le diable avec cette chose que l’on appelle l’amour »</i></strong><span>, conseille-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">C’est pourquoi, en tant que témoins de l’histoire écrite par ce chanteur inclassable qui a prôné l’unité africaine pour et avec les Africains, et chanté pour l’indépendance du Zimbabwe, nous avons le devoir de nous approprier et de divulguer son formidable héritage de génération en génération. Nous devons aussi apprendre, et réapprendre à tous, comme il a su bien l’exprimer, que… </span><strong><i>« Dieu a créé les gens en technicolor. Dieu n’a jamais fait de différence entre un Noir, un Blanc, un Bleu, un Vert ou un Rose »</i> !</strong></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-reggae-bob-marley/\">Bob Marley  : 43 années d’une absence très présente!</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bénin-Niger: Au-delà du blocage du pétrole, la guéguerre entre partenaires", "link": "https://libreinfo.net/burkina-benin-niger-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-benin-niger-2", "published": "Fri, 10 May 2024 07:08:31 +0000", "summary": "<p>Entre le Bénin et le Niger, le torchon brûle sur fond d’interdiction du Président Talon d’embarquer le pétrole nigérien à partir de son territoire. Mais en dessous, c’est une guerre larvée entre partenaires occidentaux et russes.  Par Fred Ido L’enjeu est géopolitique et tient son explication de la redistribution des cartes dans le Sahel. Avec [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-benin-niger-2/\">Bénin-Niger: Au-delà du blocage du pétrole, la guéguerre entre partenaires </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Entre le Bénin et le Niger, le torchon brûle sur fond d’interdiction du Président Talon d’embarquer le pétrole nigérien à partir de son territoire. Mais en dessous, c’est une guerre larvée entre partenaires occidentaux et russes. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Fred Ido</a></b></p>\n<p>L’enjeu est géopolitique et tient son explication de la redistribution des cartes dans le Sahel. Avec l’arrivée des militaires au pouvoir au Mali en 2020, au Burkina en 2022 et au Niger en 2023, les partenaires occidentaux ont perdu leur statut de puissance d’influence sur ces pays.</p>\n<p>Ainsi au Mali,  après des mois d’escalades verbales, la rupture est consommée avec la France. L’ambassadeur  a été déclaré persona non grata et expulsé le 31 janvier 2022.</p>\n<p>Le 2 mai 2022, Bamako rompt  les accords de défense avec la France et ses partenaires européens.</p>\n<p>Il s’en est suivi, le 19 avril 2022, le départ des militaires français de  la base de Gossi dans le centre du Mali et de la base de Ménaka dans l’Est du pays le 13 juin 2022.</p>\n<p>Dans une démarche similaire à celle du Mali, le capitaine Ibrahim Traoré du Burkina Faso, a dénoncé l’accord de 2018 qui autorise la présence des forces armées françaises sur son territoire.</p>\n<p><span style=\"font-weight: 400;\">Il a également dénoncé les accords militaires de 1961. Et dans la foulée des prises de décisions, trois diplomates ont été expulsés pour « activités subversives.»</span></p>\n<p>Sans compter que le vendredi 23 décembre 2022, la coordonnatrice de l’ONU au Burkina Faso, l’italienne Barbara Manzi a été expulsée.</p>\n<p>Au Niger, le Général Tiani  réussit aussi son coup d’État, le 26 juillet 2023, et comme de la contagion, il déboulonne l’armée française composée de 1500 militaires et aviateurs présents dans le pays depuis le 1er Août 2014.</p>\n<p>Ceci  fait suite à la dénonciation des accords de coopération dans le domaine de la sécurité et de la défense. De plus, l’ambassadeur français Sylvain Itté a été expulsé le 25 Août 2023.</p>\n<h2><b>Une CEDEAO encombrante ?</b></h2>\n<p>Les relations de ces trois pays sont également tendues avec la CEDEAO. Les États membres de cette institution sous régionale ont réagi à chaque remise en cause de l’ordre constitutionnel dans le Sahel . La goutte d&rsquo;eau qui a fait déborder le vase est le coup d’État du Niger.</p>\n<p>La  <a href=\"https://libreinfo.net/burkina-cedeao-aes/\">CEDEAO</a> a donc imposé de lourdes sanctions et s’est mobilisée pour une intervention militaire. La suite, on la connaît.</p>\n<p>Les nouvelles autorités militaires au Mali et au Burkina ont fait bloc derrière le Niger en haussant le ton dans un communiqué conjoint du lundi 31 juillet 2023 que  toute intervention militaire au Niger est considérée comme une déclaration de guerre à leurs pays respectifs.</p>\n<p>Quelques mois plus tard, dans un autre communiqué conjoint diffusé le dimanche 28 janvier 2024, ces trois pays ont annoncé leur retrait, avec effet immédiat, de la Communauté économique des Etats de l’Afrique de l’Ouest (Cedeao).</p>\n<p>C’est dans ces conditions que les relations sont devenues particulièrement tendues entre Niamey et Cotonou en raison de la fermeture des frontières béninoises avec le  Niger.</p>\n<p>Depuis lors, les <a href=\"https://libreinfo.net/burkina-benin-niger/\">multiples efforts fournis par le Président Talo</a>n pour normaliser les relations avec les militaires au pouvoir au Niger se sont soldés par des échecs.</p>\n<p>Il l’a lui-même affirmé le mercredi 8  Mai 2024 en déclarant qu’en dépit de la réouverture de ses frontières, de l’envoi de messages à son homologue, le général Tiani et même du déplacement effectué par son ministre des Affaires étrangères en terre nigérienne, silence radio.</p>\n<h2><b>Terrorisme et guerre larvée </b></h2>\n<p>Le terrorisme a constitué le terreau fertile pour la prise du pouvoir par les militaires. Ces derniers ont reproché à la France et aux partenaires européens de n’avoir pas soutenu leurs pays en proie à l’hydre terroriste.</p>\n<p>Ils se sont donc tournés vers de nouveaux partenaires comme la Russie, la Turquie, la Chine et l’Iran.</p>\n<p>Ce qui du coup a changé la géopolitique dans le Sahel. La France et l’Europe sont déboulonnées et les nouveaux partenaires s’installent.</p>\n<p>Il est cependant difficile pour les alliés de tout le temps, en tout cas depuis les indépendances, de perdre si facilement leurs zones d’influence.</p>\n<p>Une guéguerre qui ne dit pas son nom est donc née et se mène désormais entre la Russie et la France. Et par ricochet, entre anciens et nouveaux partenaires.</p>\n<p>Le pouvoir de Niamey dans une déclaration du mardi 7 Mai 2024, a clairement affirmé qu’il envisage discuter avec la Russie et la Chine.</p>\n<p>Et ceci,  pour étudier la possibilité d’installer une base militaire à ses frontières avec le Bénin afin d’empêcher la France de déstabiliser son pays à partir du Bénin.</p>\n<p>«Ridicule»,  a réagi le Président Talon dans sa déclaration faite le mercredi 8 Mai, dénonçant le caractère fallacieux des affirmations du pouvoir de Niamey.</p>\n<p>En tout cas, depuis la série des coups d’État au Sahel, une crise de méfiance s’est installée entre  pays africains pro français et pro russe.</p>\n<p>Dans la géopolitique actuelle, les explications du Président Talon d’avoir bloqué le pétrole du Niger afin de contraindre ses autorités à renouer les relations avec son pays ont du mal à passer pour tout observateur de la scène politique au Sahel.</p>\n<p>Derrière ces explications se cache la France, soupçonnée d&rsquo;être à la manœuvre. Encore de la théorie complotiste penserait-on? Pas si sûr que ça.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-benin-niger-2/\">Bénin-Niger: Au-delà du blocage du pétrole, la guéguerre entre partenaires </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: les hommages du gouvernement à Pierre Claver Damiba", "link": "https://libreinfo.net/pierre-claver-damiba-hommage/?utm_source=rss&utm_medium=rss&utm_campaign=pierre-claver-damiba-hommage", "published": "Fri, 10 May 2024 00:39:15 +0000", "summary": "<p>Le Premier ministre burkinabè Apollinaire Kyélem de Tambela était jeudi soir au domicile mortuaire de l&#8217;ancien ministre Pierre Claver Damiba à Ouagadougou pour rendre hommage au défunt. La Rédaction    Le chef du gouvernement burkinabè Apollinaire Kyélem De Tambela a rendu hommage ce jeudi 9 mai 2024 à l’ancien ministre du Plan sous la Haute-Volta, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/pierre-claver-damiba-hommage/\">Burkina: les hommages du gouvernement à Pierre Claver Damiba</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Premier ministre burkinabè Apollinaire Kyélem de Tambela était jeudi soir au domicile mortuaire de l&rsquo;ancien ministre Pierre Claver Damiba à Ouagadougou pour rendre hommage au défunt.</strong></p>\n<p><a href=\"http://www.libreinfo.net\">La Rédaction</a> <a href=\"http://www.libreinfo.net\">  </a></p>\n<p>Le chef du gouvernement burkinabè Apollinaire Kyélem De Tambela a rendu <a href=\"https://libreinfo.net/pierre-claver-damiba-institut-free-afrik-hommage/\">hommage</a> ce jeudi 9 mai 2024 à l’ancien ministre du Plan sous la Haute-Volta, Pierre Claver Damiba à son domicile à Ouagadougou.</p>\n<p>Pierre Claver Damiba, premier président exécutif de la Banque Ouest africaine de développement (BOAD) est décédé à Ouagadougou le 1 mai 2024,à l’âge de 87 ans, au centre hospitalier universitaire de Tengandogo.</p>\n<p><a href=\"https://libreinfo.net/deces-pierre-claver-damiba/\">Pierre Claver Damiba</a> sera inhumé ce vendredi 10 mai 2024 au sanctuaire familial au cimetière municipal de Goughin à Ouagadougou selon une annonce de la famille.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net </a></p><p>The post <a href=\"https://libreinfo.net/pierre-claver-damiba-hommage/\">Burkina: les hommages du gouvernement à Pierre Claver Damiba</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Europa League: Edmond Tapsoba et ses coéquipiers en finale", "link": "https://libreinfo.net/europa-league-edmond-tapsoba/?utm_source=rss&utm_medium=rss&utm_campaign=europa-league-edmond-tapsoba", "published": "Thu, 09 May 2024 23:27:01 +0000", "summary": "<p>Le Bayer Leverkusen est qualifié pour la finale de l&#8217;Europa League 2023-2024. Ce jeudi soir, le club allemand a arraché sa qualification à domicile face au club italien de l&#8217;As Rome. Par Hakim Hien  Le Bayer Leverkusen a encore confirmé jeudi soir sa pleine forme en championnat et en Europa League. Ce soir, le club [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/europa-league-edmond-tapsoba/\">Europa League: Edmond Tapsoba et ses coéquipiers en finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Bayer Leverkusen est qualifié pour la finale de l&rsquo;Europa League 2023-2024. Ce jeudi soir, le club allemand a arraché sa qualification à domicile face au club italien de l&rsquo;As Rome.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le Bayer Leverkusen a encore confirmé jeudi soir sa pleine forme en championnat et en Europa League. Ce soir, le club allemand a disputé son 49ème match consécutif sans défaite toute compétition confondue.</p>\n<p>L&rsquo;équipe de l&rsquo;international burkinabè Edmond Tapsoba s&rsquo;est montrée très solide en revenant au score dans les dernières minutes du jeu (97ème min) alors qu&rsquo;elle était menée par l&rsquo;AS Rome 2 buts à 1.</p>\n<p>Au score final, les deux clubs se quittent sur un match nul 2 à 2. Victorieux au match aller à Rome, le Bayer Leverkusen se qualifie in extrémis pour la finale du 22 mai à Dublin.</p>\n<p>Dejà <a href=\"https://libreinfo.net/burkina-sport-edmond-tapsoba/\">champion d&rsquo;Allemagne 2024, Edmond Tapsoba</a> et ses coéquipiers iront chercher la coupe pour la deuxième fois de l&rsquo;histoire du club en Europa League après 1988. Ils joueront contre le club italien l&rsquo;Atalanta Bergame à Dublin en Irlande.</p>\n<p>C&rsquo;est une finale historique pour le burkinabè Edmond Tapsoba très en forme cette saison. Il a d&rsquo;ailleurs été aligné deux fois 90 min au match aller comme au match retour.</p>\n<p>Si la trajectoire d&rsquo;invincibilité reste telle, Edmond et ses camarades sont rassurés de remporter un triplé cette saison (champion d&rsquo;Allemagne, Europa League et la coupe d&rsquo;Allemagne dont ils sont qualifiés pour la finale).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/europa-league-edmond-tapsoba/\">Europa League: Edmond Tapsoba et ses coéquipiers en finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : les chrétiens de la paroisse Christ Roi ont célébré l’Ascension dans la joie", "link": "https://libreinfo.net/ouagadougou-les-chretiens-de-la-paroisse-christ-roi-ont-celebre-lascension-dans-la-joie/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-les-chretiens-de-la-paroisse-christ-roi-ont-celebre-lascension-dans-la-joie", "published": "Thu, 09 May 2024 19:21:43 +0000", "summary": "<p>La paroisse Christ Roi de l&#8217;Univers de Pissy a célébré l&#8217;Ascension de Jésus, ce jeudi 9 mai 2024, en communion avec les chrétiens du monde entier. Cet événement majeur du calendrier liturgique catholique marque la montée de Jésus au ciel, 40 jours après sa résurrection. Par André-Martin Bado C&#8217;est avec joie que les chrétiens catholiques [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-les-chretiens-de-la-paroisse-christ-roi-ont-celebre-lascension-dans-la-joie/\">Ouagadougou : les chrétiens de la paroisse Christ Roi ont célébré l’Ascension dans la joie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La paroisse Christ Roi de l&rsquo;Univers de Pissy a célébré l&rsquo;Ascension de Jésus, ce jeudi 9 mai 2024, en communion avec les chrétiens du monde entier. Cet événement majeur du calendrier liturgique catholique marque la montée de Jésus au ciel, 40 jours après sa résurrection.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></b></p>\n<p><span style=\"font-weight: 400;\">C&rsquo;est avec joie que les chrétiens catholiques ont célébré cette fête de l&rsquo;Ascension, la montée de Jésus vers Dieu le Père. Cette élévation de Jésus, après sa résurrection, est le fondement de la foi chrétienne en Christ. </span></p>\n<p><span style=\"font-weight: 400;\">Prières et actions de grâce pour la cohésion sociale, mais aussi les sacrements du baptême et de la confirmation, ont meublé cette célébration solennelle.</span></p>\n<p><span style=\"font-weight: 400;\">Au cours de la célébration, le vicaire de la paroisse, l&rsquo;abbé Luc Tiendrebeogo, a félicité les nouveaux baptisés. Il les a invités à avoir une relation vivante avec Dieu et à être les témoins du Christ partout dans le monde. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81253\" style=\"width: 1040px;\"><img alt=\"L'abbé Luc Tiendrebeogo\" class=\"size-full wp-image-81253\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0078.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81253\">L&rsquo;abbé Luc Tiendrebeogo</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Pour lui, l&rsquo;ascension de Jésus symbolise la volonté divine de répandre le message de l&rsquo;Évangile auprès de toutes les nations. Selon cette perspective, ceux qui adhèrent à cette foi seront sauvés, tandis que ceux qui ne la croient pas seront condamnés.</span></p>\n<p><span style=\"font-weight: 400;\">Cependant, l&rsquo;abbé a interpellé les chrétiens à faire attention à ne pas profaner leur corps par </span><b><i>«des pratiques comme la dépigmentation, les méthodes contraceptives, le port des chaînes au pied ou encore des habillements inappropriés qui n&rsquo;honorent pas Dieu».</i></b></p>\n<p><span style=\"font-weight: 400;\">Parmi les fidèles présents, Clément Nikiéma a partagé son expérience. Pour lui, c&rsquo;est un jour spécial qui rappelle aux chrétiens que Jésus est toujours avec eux, même s&rsquo;il n&rsquo;est plus physiquement présent sur terre. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81254\" style=\"width: 1040px;\"><img alt=\"Clément Nikiéma, fidèle catholique \" class=\"size-full wp-image-81254\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0083.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81254\">Clément Nikiéma, fidèle catholique</figcaption></figure>\n<p><b><i>«C&rsquo;est l&rsquo;occasion de confier nos soucis, nos joies et nos peines à Jésus et de confier notre pays, le Burkina Faso, afin que la paix revienne»</i></b><span style=\"font-weight: 400;\">, a-t-il déclaré.</span></p>\n<p><span style=\"font-weight: 400;\">Une autre fidèle, Gisèle Go, a exprimé sa reconnaissance envers Dieu. Selon elle, la célébration de <a href=\"https://libreinfo.net/burkina-faso-la-coincidence-entre-lascension-et-le-ramadan-est-un-message-fort-de-dieu-abbe-richard-zongo/\"><strong>l&rsquo;Ascension</strong></a> est </span><b><i>«un puissant rappel de notre lien avec Dieu et avec les autres membres de notre communauté. C&rsquo;est un moment où nous nous rassemblons dans la prière et le partage de notre foi.»</i></b></p>\n<p><span style=\"font-weight: 400;\">Elle ajoute que l&rsquo;homélie du prêtre l&rsquo;a beaucoup touchée, l&rsquo;encourageant à être une bonne chrétienne, à incarner et refléter l&rsquo;Église dans sa vie.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-les-chretiens-de-la-paroisse-christ-roi-ont-celebre-lascension-dans-la-joie/\">Ouagadougou : les chrétiens de la paroisse Christ Roi ont célébré l’Ascension dans la joie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo", "link": "https://libreinfo.net/drissa-diallo-livreur/?utm_source=rss&utm_medium=rss&utm_campaign=drissa-diallo-livreur", "published": "Thu, 09 May 2024 16:28:35 +0000", "summary": "<p>Le métier de livreur se développe de plus en plus à Ouagadougou. Ceux qui font ce métier sont, pour la plupart, de jeunes gens qui sillonnent tous les quartiers de la capitale burkinabè pour faire la livraison de colis et diverses marchandises. Libreinfo.net a suivi l’un d’entre eux, Drissa Diallo dans ce marathon de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/drissa-diallo-livreur/\">Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le métier de livreur se développe de plus en plus à Ouagadougou. Ceux qui font ce métier sont, pour la plupart, de jeunes gens qui sillonnent tous les quartiers de la capitale burkinabè pour faire la livraison de colis et diverses marchandises. <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> a suivi l’un d’entre eux, Drissa Diallo dans ce marathon de la livraison. C’était le lundi 6 mai 2024. Reportage.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></b></p>\n<p><span style=\"font-weight: 400;\">Il est 8h du matin, quand nous arrivons au quartier la Trame d’accueil de Ouaga 2000, dans la capitale du Burkina Faso, pour un rendez-vous avec un livreur du nom de Drissa Diallo, joint auparavant au téléphone.</span></p>\n<p><span style=\"font-weight: 400;\">C’est un jeune homme de taille moyenne. Il est vêtu d’un T-shirt rouge gris sale, cache-nez bien en place, des lunettes protégeant ses yeux. </span><span style=\"font-weight: 400;\">Drissa Diallo, 32 ans, nous informe qu&rsquo;il attend un coup de fil pour débuter sa journée.  </span></p>\n<p><span style=\"font-weight: 400;\">Les yeux fixés sur son téléphone portable, il commande son petit déjeuner composé d’un quart de sandwich et d’une tasse de thé. À</span><span style=\"font-weight: 400;\"> peine le déjeuner servi qu’un coup de fil le fait lever devant sa tasse de thé et son sandwich.</span></p>\n<p><span style=\"font-weight: 400;\">Il nous lance, en tant que son compagnon du jour:<em><strong> « Ah ! vous ne pourrez pas prendre quelque chose, journaliste, car nous devons partir très rapidement ! ».</strong></em> </span><span style=\"font-weight: 400;\">Il enfourche sa motocyclette de couleur rouge, pour la direction d’une entreprise de la place qui a besoin de ses services. Nous le suivons.</span></p>\n<h2><strong>«Ma vie rime avec livraison »</strong></h2>\n<p><span style=\"font-weight: 400;\">Le quotidien de Drissa Diallo, commence. Après quelques minutes d’attente devant l’entreprise pour laquelle il fait des livraisons, le jeune Diallo ressort avec un bon de commande des clients. </span></p>\n<p><em><strong>«Aujourd’hui, nous dit-il, sur ma liste, j’ai 12 produits à livrer dans plusieurs quartiers de la ville de Ouagadougou. » </strong></em><span style=\"font-weight: 400;\">Le jeune Diallo cite rapidement les quartiers à parcourir. Il s’agit, entre autres, de Sanyiri, de Karpala, de Kossodo, de Saaba, de Wemtenga de Nioko 1 et 2, tous des localités de la ville de Ouagadougou.</span></p>\n<p><span style=\"font-weight: 400;\">Un coup de fil interrompt momentanément ses explications. C’est un client prêt à recevoir son colis qui l’appelle et insiste. On imagine que le client est pressé de recevoir sa marchandise.</span></p>\n<p><span style=\"font-weight: 400;\">D’un sourire, le jeune homme, surnommé «<em><strong>Rougeau</strong></em> » dans son quartier à cause de son teint clair, démarre son engin d’un coup de pédale: direction quartier Karpala, lance-t-il, </span><span style=\"font-weight: 400;\"><em><strong>«ma vie rime avec livraison et il faut chaque jour répondre présent pour satisfaire les clients »</strong> </em>dit-il, l’air préoccupé.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81243\" style=\"width: 1080px;\"><img alt=\"Drissa Diallo prêt pour une livraison dans un quartier de Ouagadougou\" class=\"size-full wp-image-81243\" height=\"811\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0016.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81243\">Drissa Diallo prêt pour une livraison dans un quartier de Ouagadougou</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Pour rallier le quartier Karpala, Diallo emprunte des raccourcis. Même si souvent le respect des feux tricolores par le livreur laisse à désirer, le « <em><strong>Rougeau</strong></em> » connaît parfaitement les zones dans lesquelles il intervient. </span></p>\n<p><span style=\"font-weight: 400;\">En fonction souvent de la proximité des quartiers, il emprunte des ruelles appelées « <em><strong>six-mètres</strong></em> » pour être plus rapide. </span><span style=\"font-weight: 400;\">Arrivé dans le quartier indiqué pour la livraison, il s’arrête, sort son téléphone pour s’assurer de l’indication exacte de la maison .</span></p>\n<h2><strong>Entre humeurs et satisfactions&#8230;</strong></h2>\n<p><span style=\"font-weight: 400;\">Quelques instants après, le livreur Diallo est devant la porte. </span><span style=\"font-weight: 400;\">A. Konkobo, à qui il doit remettre le produit commandé, est déjà là, devant sa porte. Malgré le sourire et la main tendue du livreur, M. Konkobo est resté passif.</span></p>\n<p><span style=\"font-weight: 400;\">Puis il commence à se plaindre , <em><strong>«Drissa Diallo, tu n’es pas sérieux. J’ai failli appeler la patronne pour annuler ma commande car tu as pris beaucoup de temps pour la livraison. » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Toujours avec sourire aux lèvres, le livreur Diallo demande pardon, mais  M. Konkobo ne semble pas l’avoir pardonné. </span><span style=\"font-weight: 400;\">Ce dernier prend tout de même le produit, donne l’argent nécessaire sans dire un mot de plus au livreur.</span></p>\n<p><span style=\"font-weight: 400;\">Un peu plus loin, Diallo nous explique que, <em><strong>« souvent, les clients ont raison et c’est leur droit ; mais souvent aussi, avec la circulation, ce n’est pas facile… Il faut faire avec leurs humeurs»</strong></em> .</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Une des difficultés que je rencontre souvent avec des clients, c’est qu’ils disent ne plus vouloir de la marchandise qu’ils ont pourtant commandée»</strong></em>, raconte notre interlocuteur.</span></p>\n<p><span style=\"font-weight: 400;\">Heureusement, dit Idrissa, que ce n’est pas le cas avec ce client. <em><strong>«Nous devons repartir vers l’hôpital de Bogodogo pour livrer un mini-aspirateur»</strong>,</em> dit-il. </span><span style=\"font-weight: 400;\">Cette fois-ci, c&rsquo;est dans un service de la SONABEL (Société nationale burkinabè d’électricité). E. Taparga, un client reçoit le livreur du jour dans une bonne ambiance. </span></p>\n<p><span style=\"font-weight: 400;\">Il examine le mini-aspirateur puis refuse de le prendre. Pour lui,<em><strong> « l’appareil est trop petit pour le prix de 19 900 F CFA. Donc, il ne peut pas le prendre.» </strong></em></span><span style=\"font-weight: 400;\">À peine a-t-il fini qu’un autre client appelle et donne sa position. <em><strong>« Je suis vers le lycée Thomas Sankara ».</strong></em> Le livreur se retourne vers nous, et annonce la nouvelle destination.</span></p>\n<p><span style=\"font-weight: 400;\">Arrivé dans les environs du lycée, Diallo relance le client qui lui indique un maquis. À</span><span style=\"font-weight: 400;\"> l’endroit précis, Drissa lui tend sa marchandise, il l’examine pendant quelques minutes, demande s’il peut payer les frais en ligne. </span><span style=\"font-weight: 400;\"><em><strong>« Sans faute ! »</strong></em> lui répond le livreur. Le client, visiblement satisfait, loue l’abnégation du jeune livreur et l’encourage.         </span></p>\n<p><span style=\"font-weight: 400;\">Après Karpala, Diallo s’assure, au téléphone, s’il peut passer au domicile d’une cliente. </span><span style=\"font-weight: 400;\">Après confirmation par celle-ci, Diallo, sous un soleil au zénith, est de nouveau en route. Direction quartier Wemtenga, cette fois-ci pour remettre un produit à une dame dénommée Thérèse. </span></p>\n<p><span style=\"font-weight: 400;\">Sur les lieux, Diallo sort le produit de son sac et le tend à la dame. Après vérification, celle-ci dit reconnaître le produit commandé. </span><span style=\"font-weight: 400;\">Elle dit être satisfaite du service du Drissa Diallo qui a livré le colis à l’heure indiquée. </span></p>\n<p><span style=\"font-weight: 400;\">En empochant les frais de cette livraison, Diallo propose d’autres services à la dame notamment de la broderie. </span><span style=\"font-weight: 400;\"><em><strong>«Je fais d’autres petits boulots ; tant que tu n’as pas encore trouvé une stabilité sociale, il ne faut pas arrêter de tenter, surtout à Ouaga ici »</strong> </em>nous lance-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Un autre client appelle et donne sa position, dans le quartier Karpala. </span><span style=\"font-weight: 400;\">De Wemtenga, nous nous dirigeons vers Kossodo pour une autre livraison. En cours de route, le portable de Diallo sonne sans cesse. </span><span style=\"font-weight: 400;\">Il finit par s’arrêter pour décrocher. C’est le client de Kossodo qui rappelle :<em><strong> « Je ne suis plus disponible pour le moment ; il faut repasser demain. »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ce rendez-vous manqué de Kossodo va conduire Drissa Diallo à Saaba. Et après Saaba, il doit revenir en ville vers le collège de la Salle pour d’autres livraisons. </span></p>\n<h2><strong>Pas de sot métier !</strong></h2>\n<p><span style=\"font-weight: 400;\">Diallo explique que dans ce <a href=\"https://libreinfo.net/entrepreneuriat-rabi-sawadogo/\"><strong>métier</strong></a>, il arrive à joindre les deux bouts surtout que l’entreprise prend en charge les frais de communication et la révision de la moto. </span></p>\n<p>Ce n’est pas énorme mais déjà c’est un effort. Dans ce métier, poursuit-il, il y a une heure de démarrage le matin mais pas d’heure pour la descente. <em><strong>« Souvent, nous assure Diallo, je vais jusqu’à des heures tardives. » </strong></em></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Dans notre société d’aujourd’hui, il n’y a pas de sot métier. J’invite mes amis à se départir de toute idée négative et de se concentrer sur leurs différentes activités, car personne ne viendra les prendre en charge »</strong></em> conseille-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Notre interlocuteur dit rencontrer des difficultés dans l’exercice de ce métier. Il cite par exemple le risque d’accidents et la vétusté de son engin dont le moteur tombe en panne parfois en pleine circulation.</span></p>\n<p><span style=\"font-weight: 400;\">A cela il ajoute l’absence de casque pour sa protection personnelle ; et enfin l’irrégularité des livraisons. </span><span style=\"font-weight: 400;\">Cependant Diallo le livreur dit rêver se mettre à son propre compte dans les années à venir dans d’autres grandes villes du Burkina Faso.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\">   </span></p><p>The post <a href=\"https://libreinfo.net/drissa-diallo-livreur/\">Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tribune : L’Afrique et la Démocratie", "link": "https://libreinfo.net/afrique-democratie-bonne-gouvernance/?utm_source=rss&utm_medium=rss&utm_campaign=afrique-democratie-bonne-gouvernance", "published": "Thu, 09 May 2024 15:10:09 +0000", "summary": "<p>Le modèle démocratique, aujourd’hui largement considéré, non pas comme le meilleur système de gouvernance connu, mais le « moins mauvais », est-il un produit d’importation sur le sol africain, comme cela est de plus en plus souvent affirmé de nos jours ? Et s’il en était ainsi, que devrions-nous inventer de plus authentiquement africain pour le remplacer [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/afrique-democratie-bonne-gouvernance/\">Tribune : L’Afrique et la Démocratie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le modèle démocratique, aujourd’hui largement considéré, non pas comme le meilleur système de gouvernance connu, mais le « moins mauvais », est-il un produit d’importation sur le sol africain, comme cela est de plus en plus souvent affirmé de nos jours ?</p>\n<p>Et s’il en était ainsi, que devrions-nous inventer de plus authentiquement africain pour le remplacer ? Nous voudrions montrer, à travers les lignes qui suivent, que cette attitude de défiance à l’égard de la démocratie résulte à la fois d’une méconnaissance profonde de l’histoire des institutions politiques en Afrique, mais aussi d’une volonté de s’émanciper de toute règle en matière de bonne gouvernance.</p>\n<p>Quels sont les principes fondamentaux de la démocratie ? Ceux-ci sont-ils compatibles ou non avec la « réalité africaine », ou encore le «caractère africain» à supposer qu’il y ait une « réalité » et un « caractère » de l’homme africain qui soit foncièrement différents de ce qu’ils sont ailleurs dans le monde, notamment dans les pays réputés « démocratiques » ?</p>\n<p>Rappelons qu’il est généralement admis que pour être considéré comme «<em> </em>démocratique », tout pouvoir doit au minimum satisfaire aux conditions suivantes et ce, quel que soit le lieu du monde où ce système politique s’applique :</p>\n<ol>\n<li>La séparation des pouvoirs (exécutif, législatif, judicaire)</li>\n<li>La souveraineté du peuple (c’est le peuple qui est le véritable siège du pouvoir)</li>\n<li>L’élection des représentants dans les fonctions politiques (et non leur cooptation)</li>\n<li>L’égalité de droits entre citoyens</li>\n<li>Le respect des libertés individuelles et collectives</li>\n<li>Le respect de la vie humaine, etc.</li>\n</ol>\n<p>Par conséquent, bien que le mot « démocratie » ait été forgé à partir de deux racines appartenant à la langue grecque, à savoir <strong>demos</strong> (le peuple) et <strong>kratos</strong> (la puissance, le pouvoir), la réalité qui sous-tend ce concept a une portée plus générale.</p>\n<ol>\n<li>\n<h2><strong>L’étymologie du mot « démocratie »</strong></h2>\n</li>\n</ol>\n<p>Même considérées sous l’angle strict de l’étymologie, les choses sont en réalité plus nuancées que ce qui est généralement admis. En effet, le mot « <strong><em>demos </em></strong>» (le peuple) n’est pas à l’origine un mot grec mais un emprunt soit au dorien (Asie-Mineure) « <strong><em>damos</em></strong> », qui signifie « pays », ou « territoire », soit encore au mycénien « <strong><em>damo</em></strong> » qui désigne une « entité administrative locale à vocation agricole ».</p>\n<p>Si l’on remonte encore plus loin dans le passé, tous ces mots « demos », « damos » et « damo » pourraient bien être reliés à une racine égyptienne  « <strong><em>demi</em></strong> », qui signifie « la cité » ou « la ville », un mot qui a donné à son tour le substantif « <strong><em>demiw</em></strong> » signifiant littéralement « <strong>les citoyens</strong> ». Citoyens et non pas sujets, une précision qui mérite d’être soulignée, s’agissant de l’ancienne Égypte, avec son système de gouvernance pyramidal.</p>\n<p>Voici pour l’étymologie probable du mot « <strong><em>demos</em></strong> » qui pourrait donc, au final, être un emprunt à la langue égyptienne pharaonique, une langue négro-africaine. Tous ces aspects apparemment complexes et techniques sont néanmoins documentés et disponibles pour quiconque souhaite s’informer…</p>\n<ol start=\"2\">\n<li>\n<h2><strong>Le contenu de la démocratie </strong></h2>\n</li>\n</ol>\n<p>Voyons à présent le contenu de la<em> </em>démocratie. Périclès (-495, -429), que l’on considère comme le père de la <em>démocratie athénienne,</em> dit s’être inspiré de Solon (VI<sup>e</sup> siècle avant J. C.), l’un des sept sages de la Grèce, dont le séjour en Égypte ancienne est attesté, notamment dans le <em>Timée</em>, un dialogue de Platon.</p>\n<p>Or Solon, le premier législateur de la Grèce (il aurait inventé l’idée selon laquelle « il vaut mieux être gouverné par les lois que par les hommes ») dit avoir appris chez les Égyptiens l’idée que les êtres humains sont égaux et donc doivent avoir les mêmes droits.</p>\n<p>Or, paradoxalement, on sait que le « demos » à Athènes, au temps de Périclès ne désignait pas tous les habitants de cette cité, mais seulement une petite minorité d’entre eux, à l’exclusion des travailleurs manuels, des femmes, des enfants, des esclaves et des étrangers encore appelés « métèques », comme Aristote, un grec originaire de la ville voisine de Stagire.</p>\n<p>Ceci a conduit un historien du monde gréco-romain à écrire qu’entre deux cités voisines, il y avait « quelque chose de plus infranchissable qu’une montagne ».</p>\n<p>C’est une manière de reconnaître, comme l’a développé Cheikh Anta Diop, que le monde gréco-romain n’est pas à l’origine de l’état territorial caractéristique de l’État égyptien pharaonique ainsi que des grands empires africains et de leurs institutions politiques à portée humaniste et universaliste, comme on va le montrer…</p>\n<p>Prenons la notion de l’<strong>égalité des êtres humains </strong>qui est au fondement de la démocratie (un homme = une voix) : celle-ci ne relève pas d’une observation empirique, mais d’une abstraction, c’est-à-dire encore d’une élaboration ou d’une idéologie (au sens noble de ce mot).</p>\n<p>Les êtres humains ne sont ni égaux en taille, en poids, en force physique, en fortune, etc. S’il en est ainsi, d’où est venue aux anciens Égyptiens, qui plus est, ayant mis en place un système pyramidal de gouvernance, l’idée que tous les êtres humains sont égaux en droit ?</p>\n<p>L’idée d’égalité, de même que celle de solidarité, d’assistance mutuelle, d’équilibre sociale, de respect de la vie humaine et de son caractère sacré, est tirée de leur cosmogonie, c’est-à-dire de leur vision du monde, de la société et de l’au-delà.</p>\n<p>Le principe qui incarne toutes ces valeurs est appelé « <strong><em>Maât</em></strong> », un mot intraduisible qui englobe des principes et valeurs telles que : vérité, justice, équilibre, équité, solidarité, compassion, assistance à autrui, etc., toutes choses qu’on pourrait rapprocher du concept bantu « <strong><em>Ubuntu</em></strong> ».</p>\n<ol start=\"3\">\n<li>\n<h2><strong>La contribution africaine aux idées humanistes et universalistes </strong></h2>\n</li>\n</ol>\n<p>Au-delà du principe de la <strong><em>Maât</em></strong> tiré de la cosmogonie, on trouve une première formulation écrite de la notion d’égalité des êtres humains dans un passage des <em>Textes des Sarcophages</em> du Moyen Empire égyptien (# 2000 avant JC).</p>\n<p>C’est sans doute, à ce jour, le document le plus ancien traitant de ce sujet. Il s’agit du fameux (paragraphe) § 1130, parfois aussi appelé le « <em>Monologue du dieu créateur</em> ». Il y est écrit en toutes lettres ce qui suit : « Paroles dites par celui dont les noms sont secrets (Amon), le Seigneur de l’Univers :J’ai fait quatre actions excellentes étant à l’intérieur du portique de l’horizon : J’ai fait les quatre vents pour que tout homme [tout être humain] puisse respirer en son époque. C’est là une action.</p>\n<p>J’ai fait la Grande Inondation pour que le pauvre puisse en disposer de la même façon que le noble. C’est là une action.</p>\n<p><strong>J’ai fait chaque être humain égal à son camarade</strong>. Je n’ai pas ordonné qu’ils fassent le mal (<em>Isefet</em>). Mais ce sont leurs cœurs qui ont transgressé ce que j’avais dit. C’est là une action.</p>\n<p>J’ai fait que leurs cœurs cessent d’oublier l’Occident, afin que les offrandes divines soient faites aux dieux des nomes. C’est là une action. J’ai fait advenir les dieux au moyen de ma sueur, et les hommes au moyen des larmes de mes yeux ». (C’est nous qui soulignons)</p>\n<p>Si on met en perspective les idées affirmées ici avec celle contenues dans la <em>Charte du Manden</em> (XIII<sup>e</sup> siècle de notre ère), on se rend compte qu’il s’agit d’une même tradition culturelle africaine, non seulement humaniste, mais également universaliste.</p>\n<p>Car aussi bien la <em>Charte du Manden</em> que le §1130 des <em>Textes des Sarcophages</em> parle de l’homme en général, de l’être humain indépendamment de son origine, sa couleur, sa fortune, sa religion, son sexe, etc.</p>\n<p>On peut donc considérer ces deux textes (écrit et oral) comme fondateurs, d’une part, de l’idée d’universalisme et, d’autre part, de l’humanisme. Tous deux appartiennent à l’héritage africain ancien.</p>\n<p>S’agissant de la <em>Charte du Manden,</em> son <strong>article 1<sup>er</sup> </strong>affirme aussi bien l’égalité de tous les êtres humains que le caractère sacré de la vie humaine : « Toute vie est une vie. Il est vrai qu’une vie apparaît à l’existence avant une autre vie.</p>\n<p>Mais une vie n’est pas plus « ancienne », plus respectable qu’une autre vie. De même qu’une vie n’est pas supérieure à une autre vie ».</p>\n<p>L’<strong>article 2</strong> corrobore cette affirmation de l’égalité humaine, en ajoutant que « tout tort causé à une vie exige réparation<em> </em>».</p>\n<p>Se référant ensuite à une tradition plus ancienne (en Bamanakan, <em>folo mogo</em> = les gens d’autrefois) l’<strong>article 7</strong> reconnaît l’existence de la liberté individuelle :</p>\n<p>« Les gens d’autrefois nous disent : l’homme en tant qu’individu fait d’os et de chair, de moelle et de nerfs, de peau et de poils qui la recouvrent, se nourrit d’aliments et de boissons. Mais son âme, son esprit vit de trois choses : voir ce qu’il a envie de voir ; dire ce qu’il a envie de dire ; et faire ce qu’il a envie de faire. Si une seule de ces choses venait à manquer à l’âme, elle en souffrirait et s’étiolerait sûrement. En conséquence, les chasseurs déclarent : chacun dispose désormais de sa personne, chacun est libre de ses actes, dans le respect des interdits, des lois de la Patrie. Tel est le Serment du Manden à l’adresse des oreilles du monde entier ».</p>\n<p>Le <strong>troisième article</strong> de la <em>Charte</em> concerne aussi bien le principe de solidarité, à la fois horizontale (l’attention et l’assistance dues à autrui) et verticale (la solidarité intergénérationnelle qui implique le respect et la protection de l’enfant), de même que le respect et la protection des Anciens (les personnes âgées).</p>\n<p>Quant au deuxième article, on a vu qu’il institue le principe d’une justice réparatrice ainsi que l’intangibilité et l’inviolabilité de la personne humaine. Il y a donc l’idée que l’intégrité physique de la personne humaine doit être respectée ; par conséquent, pas de torture ni d’agression contre le corps d’autrui, pas de privation de liberté.</p>\n<p>Ensuite, l’<strong>article 4</strong> élève ce principe de solidarité à la fois verticale et horizontale au niveau de la nation, voire de l’espèce humaine tout entière : chacun doit protéger et défendre la patrie, le pays de ses pères (<em>Faso</em>).</p>\n<p>Or, « par pays ou patrie, il faut entendre aussi et surtout les hommes », c’est-à-dire, non pas seulement les citoyens nationaux, mais les êtres humains en général, qu’ils soient dans la nation concernée ou ailleurs dans le monde.</p>\n<p>« Car tout pays, toute terre qui verrait les hommes disparaître de sa surface deviendrait aussitôt nostalgique ». Ce ne sont donc pas seulement les nationaux qui sont concernés ici, mais bien l’ensemble de l’humanité.</p>\n<p>Quant à l’<strong>article 5</strong>, il se projette au-delà de l’abolition de l’esclavage et des razzias esclavagistes et considère qu’au même titre que la privation de la liberté (<em>dyonnya</em>), la dépendance économique (<em>kongo</em> = la faim) n’est pas une bonne chose (<em>ma nyi</em>).</p>\n<p>Cet article 5 pose donc, en filigrane, la question sécuritaire comme préalable nécessaire à la prospérité.</p>\n<p>De manière sous-jacente, il est également affirmé que la véritable indépendance implique, non seulement la liberté formelle, mais aussi une certaine prospérité, du moins la garantie que les besoins élémentaires vitaux sont assurés. Car il ne peut y avoir de liberté dans la misère et la dépendance, ni de liberté sans sécurité…</p>\n<p>Pour conclure, nous espérons, par ces quelques éléments rapides tirés aussi bien de la tradition écrite qu’orale de notre continent, avoir réussi à montrer :</p>\n<ul>\n<li>que l’Afrique est non seulement le berceau de l’humanité, mais aussi le lieu d’émergence des premières institutions étatiques et de la gouvernance comme en témoigne l’État égyptien, considéré comme « <em>le premier Etat de droit connu</em>», pendant plus de 35 siècles ;</li>\n<li>que l’Afrique est, en outre, la terre de la liberté et de la « verticalité » car c’est en Afrique que l’homme s’est tenu debout pour la première fois (la bipédie). Par conséquent, et pour reprendre le mot célèbre de Joseph Ki-Zerbo « <em>N’an laara, an sara !</em>» ;</li>\n<li>que la démocratie n’est pas, en Afrique, un produit d’importation mais qu’elle est une valeur cardinale de notre gouvernance sociale, à travers l’espace et le temps. Chacun peut se rendre compte que les valeurs qui sont à la base du principe démocratique sont les mêmes qui expliquent la longévité de la civilisation de l’Égypte des pharaons (35 siècles) et, plus près de nous, la relative stabilité des grands empires africains (Ghana : 12 siècles et demi ; royaume moaga : entre 8 et 10 siècles) ;</li>\n<li>qu’enfin, nos États post-coloniaux en construction, en particulier ceux du Sahel, peuvent et doivent s’inspirer des modèles qui ont fait leur preuve dans le temps long, non pas pour les appliquer à la lettre, mais pour les adapter aux réalités que nous affrontons aujourd’hui, en vue de lendemains meilleurs.</li>\n</ul>\n<p>Par conséquent, les éléments donnés ici, et d’autres encore, pourraient nourrir une réflexion en vue de la construction d’un modèle démocratique répondant aux attentes de notre temps. Toutefois, cet exercice requiert des efforts soutenus que peu de personnes sont généralement prêtes à consentir. Mais il n’y a pas d’autre issue car il n’y a pas de prêt-à-porter dans un domaine aussi complexe.</p>\n<p>Voici enfin quelques propositions de pistes, non exhaustives, pouvant entrer dans le cadre d’une telle réflexion :</p>\n<ol>\n<li>En tout premier lieu la question sécuritaire, car la sécurité précède le développement, ainsi que cela est affirmé à l’article 5 de la <em>Charte du Manden</em>. Elle est normalement l’affaire de tous et ne peut être un prétexte pour piétiner les autres droits.</li>\n<li>Ensuite, la question des libertés et le respect des droits humains, le respect de toute vie (animale, végétale) et le caractère sacré de la vie humaine.</li>\n<li>En troisième lieu : la promotion de l’éthique comme critère de sélection des dirigeant-e-s aux fonctions politiques : celles-ci doivent être des « fonctions politiques » limitées dans le temps et non pas des « postes politiques » à vie.</li>\n<li>En quatrième lieu : la transformation des dites fonctions politiques en « délégation de travail », accompagnée de conditions qui puissent décourager les opportunistes, les carriéristes politiques et les sycophantes.</li>\n<li>En cinquième lieu : la juste représentation de l’élément féminin (au moins 50%), ainsi que de la jeunesse, dans les fonctions politiques à tous les niveaux.</li>\n<li>Enfin, en sixième lieu : la limitation de tous les mandats politiques électifs, et pas seulement celui du Président du Faso, etc.</li>\n</ol>\n<p>Mais encore une fois, rien de tout cela n’est possible sans un sérieux effort intellectuel à la fois pour lire et appréhender le monde, connaître et comprendre sa propre <a href=\"https://libreinfo.net/tribune-guerir-de-la-haine-de-soi/\">société</a>, en toute liberté et en toute indépendance d’esprit, avant de chercher à la transformer …</p>\n<p><strong>Ouagadougou, le 08 mai 2024</strong></p>\n<p><strong>Yoporeka SOMET</strong></p>\n<p>Dedan Kimathi University of Technology, Nyeri/Kenya.</p>\n<p><strong>Nongainéba Benjamin ZOUMBA</strong>,</p>\n<p>Université Thomas Sankara, Ouagadougou/Burkina Faso.</p>\n<p><strong>Arouna LOURÉ</strong></p>\n<p>Médecin anesthésiste réanimateur au CHU de Bogodogo/Burkina Faso.</p>\n<p><strong>Asseghna SOMDA</strong></p>\n<p>Chargé de Programme du Centre pour la Gouvernance Démocratique (CGD)/Burkina Faso.</p><p>The post <a href=\"https://libreinfo.net/afrique-democratie-bonne-gouvernance/\">Tribune : L’Afrique et la Démocratie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants", "link": "https://libreinfo.net/linkedin-tour-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=linkedin-tour-burkina-faso", "published": "Thu, 09 May 2024 14:26:50 +0000", "summary": "<p>Linkedin Tour Burkina Faso a organisé, ce jeudi 9 mai 2024 à Ouagadougou, une conférence pour mettre en lumière les opportunités qu’offre le réseau social Linkedin.  Le but de ce projet vise à renforcer et à développer la compétence des étudiants et aussi à les aider à mieux comprendre le monde du travail. Par Issoufou [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/linkedin-tour-burkina-faso/\">Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Linkedin Tour Burkina Faso a organisé, ce jeudi 9 mai 2024 à Ouagadougou, une conférence pour mettre en lumière les opportunités qu’offre le réseau social Linkedin.  Le but de ce projet vise à renforcer et à développer la compétence des étudiants et aussi à les aider à mieux comprendre le monde du travail.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></b><span style=\"font-weight: 400;\"> </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Développer les carrières professionnelles des jeunes en situation de crise : enjeux et perspectives »,</strong> </em>c’est sous ce thème  que se tient la première édition  du Linkedin Tour Burkina Faso. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81231\" style=\"width: 1080px;\"><img alt=\"La première édition  du Linkedin Tour Burkina Faso. \" class=\"size-full wp-image-81231\" height=\"505\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0048_1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81231\">La première édition  du Linkedin Tour Burkina Faso.</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Cette activité sera marquée au cours de la journée par une conférence, un panel, une rencontre B2B, un atelier et un réseautage. </span></p>\n<p><span style=\"font-weight: 400;\">Pour les organisateurs, le réseau social Linkedin est plus qu’un réseau social. C’est  devenu, disent-ils, une plateforme sur laquelle se trouvent plusieurs opportunités dans différents secteurs d’activité.</span></p>\n<p><span style=\"font-weight: 400;\">Et dans cette perspective, Linkedin Tour Burkina Faso à travers cette activité porte une attention particulière à l’épanouissement académique et professionnel des étudiants. </span></p>\n<p><span style=\"font-weight: 400;\">Pour la promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel, l’initiative de cette activité est partie de deux constats. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81230\" style=\"width: 750px;\"><img alt=\"La promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel\" class=\"size-full wp-image-81230\" height=\"467\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0045_1.jpg\" width=\"750\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81230\">La promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le premier, explique-t-elle, est que la question d’employabilité est assez importante au niveau du Burkina Faso et  quand on parle de marketing digital, on est beaucoup plus axé sur les réseaux sociaux assez classiques tels que Facebook, Tik tok, Instagram, WhatsApp. </span></p>\n<p><span style=\"font-weight: 400;\">Donc <em><strong>«nous qui sommes étudiants en fin de notre formation, ce que nous recherchons, c’est plus avoir un stage pour soutenir et après avoir un emploi assez stable</strong></em>», ajoute-t-elle.</span></p>\n<p><span style=\"font-weight: 400;\">Le deuxième constat, selon la promotrice, c’est par rapport à mon «<em><strong>expérience personnelle». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Elle révèle, en effet, qu’elle a connu Linkedin quand elle était en première année et qu’elle a commencé à l’utiliser de manière active en deuxième année. </span></p>\n<p><span style=\"font-weight: 400;\">Et grâce à <em><strong>«ma présence en ligne, j’ai pu avoir pas mal d’opportunités dans d’autres pays, la France, le Burkina, la Côte d’Ivoire. Donc je me suis dit pourquoi être égoïste sachant que beaucoup de mes camarades étudiants peinent à trouver un stage où un emploi».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">C’est dans ce sens que<em><strong> «j’ai décidé avec le comité d’organisation de mettre  en place cette première édition de Linkedin Tour Burkina Faso.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il aura un cadre de suivi pour les étudiants, dit-elle,  car l&rsquo;objectif, c’est de regrouper plus de 600 personnes, et l’idéal, c’est de leur permettre vraiment de s’insérer de manière professionnelle. </span></p>\n<p><span style=\"font-weight: 400;\">Avec le comité d’organisation, on a ce qu’on appelle la communauté premium Linkedin tour  au niveau du Burkina Faso  qui regroupe assez d’acteurs, a révélé la promotrice de  Linkedin Tour Burkina Faso, Aude Leticia Agnimel.</span></p>\n<p><span style=\"font-weight: 400;\">Selon elle, cette plateforme constitue un cadre idéal pour renforcer le développement personnel des étudiants et leur permettre d’interagir avec des professionnels de divers secteurs, de participer à des ateliers et de s’engager dans des discussions pertinentes sur les défis et les opportunités du marché du travail. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le parrain, l’expert-comptable Boureima Sawadogo, <em><strong>« j’ai accepté parrainer cette première édition parce que j’ai rencontré des jeunes talentueux et engagés.  Des jeunes  qui ont accepté de sacrifier leur temps pour permettre à d’autres jeunes de régler une préoccupation centrale qui est l’employabilité ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Linkedin Tour Burkina Faso est un projet conçu et mis en œuvre par des <a href=\"https://libreinfo.net/reseaux-sociaux-csc/\"><strong>jeunes</strong></a> pour des jeunes.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/linkedin-tour-burkina-faso/\">Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
