{"source": "Burkina 24", "title": "Euro 2024 : L’Angleterre croise l’Espagne en finale", "link": "https://burkina24.com/2024/07/10/euro-2024-langleterre-croise-lespagne-en-finale/", "published": "Wed, 10 Jul 2024 21:18:56 +0000", "summary": "<p>L’Angleterre rejoint l’Espagne en finale de l’Euro 2024. Elle a battu l’équipe de la Hollande ce mercredi 10 juillet 2024 en Allemagne. C’est après un match tendu qui s’est soldé sur le score de 2 buts à 1. Après des premieres minutes équilibrées entre deux sélections qui alternent les phases de possession et de projection, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/euro-2024-langleterre-croise-lespagne-en-finale/\">Euro 2024 : L’Angleterre croise l’Espagne en finale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Justice : Me Guy Hervé Kam regagne finalement son domicile (avocat)", "link": "https://burkina24.com/2024/07/10/justice-me-guy-herve-kam-regagne-finalement-son-domicile-avocat/", "published": "Wed, 10 Jul 2024 21:00:51 +0000", "summary": "<p>Liberté provisoire pour le moment pour Me Guy Hervé Kam. Le lundi 8 juillet 2024, le tribunal militaire a ordonné la libération de l’avocat burkinabè. Hier 9 juillet, selon les avocats de Me Guy Hervé Kam, leur client a été maintenu en détention “en attendant que les modalités du contrôle judiciaire soient réunies”. Aujourd’hui, les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/justice-me-guy-herve-kam-regagne-finalement-son-domicile-avocat/\">Justice : Me Guy Hervé Kam regagne finalement son domicile (avocat)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Premier ministre à des émissaires de l’ONU : « Nous refusons la vision néocoloniale »", "link": "https://burkina24.com/2024/07/10/le-premier-ministre-a-des-emissaires-de-lonu-nous-refusons-la-vision-neocoloniale/", "published": "Wed, 10 Jul 2024 18:48:59 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a reçu en audience, le 4 juillet 2024 à Ouagadougou, les directeurs régionaux des Nations unies. En séjour dans l’espace de l’Alliance des Etats du Sahel (AES), ceux-ci lui ont rendu compte des discussions menées avec les membres du Gouvernement du Burkina Faso et recevoir ses …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/le-premier-ministre-a-des-emissaires-de-lonu-nous-refusons-la-vision-neocoloniale/\">Le Premier ministre à des émissaires de l’ONU : « Nous refusons la vision néocoloniale »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Code des personnes et de la famille : Le gouvernement adopte l’interdiction de l’homosexualité au Burkina Faso", "link": "https://burkina24.com/2024/07/10/code-des-personnes-et-de-la-famille-le-gouvernement-adopte-linterdiction-de-lhomosexualite-au-burkina-faso/", "published": "Wed, 10 Jul 2024 18:42:48 +0000", "summary": "<p>Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé ce mercredi 10 juillet 2024, l’hebdomadaire session du Conseil des ministres. Selon le ministre d’Etat, porte-parole du Gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné et adopté plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation. Lire également …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/code-des-personnes-et-de-la-famille-le-gouvernement-adopte-linterdiction-de-lhomosexualite-au-burkina-faso/\">Code des personnes et de la famille : Le gouvernement adopte l’interdiction de l’homosexualité au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération Burkina Faso – Guinée Équatoriale : Le ministre Karamoko Jean Marie TRAORE chez le Président Obiang NGUEMA MBASOGO", "link": "https://burkina24.com/2024/07/10/cooperation-burkina-faso-guinee-equatoriale-le-ministre-karamoko-jean-marie-traore-chez-le-president-obiang-nguema-mbasogo/", "published": "Wed, 10 Jul 2024 18:41:01 +0000", "summary": "<p>En séjour à Malabo dans le cadre d’une visite d’amitié et de travail, le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, a été reçu en audience ce jeudi 10 juillet 2024, par le Président équato-guinéen, SEM Teodoro Obiang NGUEMA MBASOGO.   Il lui a d’emblée transmis les salutations chaleureuses et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/cooperation-burkina-faso-guinee-equatoriale-le-ministre-karamoko-jean-marie-traore-chez-le-president-obiang-nguema-mbasogo/\">Coopération Burkina Faso – Guinée Équatoriale : Le ministre Karamoko Jean Marie TRAORE chez le Président Obiang NGUEMA MBASOGO</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Développement : Le Premier ministre interroge la pertinence des interventions du FMI", "link": "https://burkina24.com/2024/07/10/developpement-le-premier-ministre-interroge-la-pertinence-des-interventions-du-fmi/", "published": "Wed, 10 Jul 2024 18:22:18 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a reçu en audience, le mardi 9 juillet 2024, à Ouagadougou, une délégation du Fonds monétaire international (FMI) conduite par son directeur du département Afrique, Abebe Aemro Selassie. La délégation a dit être venue écouter les préoccupations du Burkina Faso en vue d’un accompagnement optimal.  « …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/developpement-le-premier-ministre-interroge-la-pertinence-des-interventions-du-fmi/\">Développement : Le Premier ministre interroge la pertinence des interventions du FMI</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fada : Des infrastructures socio-économiques de base inaugurées", "link": "https://www.burkinademain.com/2024/06/29/fada-des-infrastructures-socio-economiques-de-base-inaugurees/", "published": "Sat, 29 Jun 2024 20:12:24 +0000", "summary": "A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024. C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43727\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43727\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43727\">Le directeur de cabinet du Président du Faso, le capitaine Anderson Médard, a présidé la cérémonie</figcaption></figure>\n<p><strong>C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie en présence, entre autres personnalités, de plusieurs membres du gouvernement dont le ministre de l’économie, des finances et de la prospective Dr Aboubacar Nacanabo, ainsi que du représentant résident de la Banque mondiale Mahmoud Abdel Wedoud Kamil.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43726\" height=\"353\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?resize=696%2C353&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Se prêtant à la presse à l’issue de l’inauguration, ce 28 juin 2024 à Fada, d’infrastructures réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) ; le directeur de cabinet du Président du Faso le capitaine Anderson Médard s’est félicité de la qualité des ouvrages et a exhortés les populations à en faire bon usage pour en tirer pleinement et durablement profit. Le Capitaine Médard représentait à cette cérémonie le chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p><strong>«Améliorer l’accès inclusif des communautés aux services sociaux essentiels»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43729\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43729\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43729\">Le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo, a livré le discours du gouvernement</figcaption></figure>\n<p>Livrant le discours officielle d’inauguration de ces infrastructures PUDTR au bonheur des Fadalais, le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo a évoqué les objectifs du projet. «L’objectif ultime visé à travers la mise en place du  PUDTR  est d’améliorer l’accès inclusif des communautés y compris les Personnes déplacées internes (PDI) aux services sociaux essentiels, aux infrastructures et à l’alimentation », a &#8211; t-il indiqué.</p>\n<p>Et de préciser : «Doté d’une enveloppe de 473 millions de dollars US, soit environ 260,15 milliards de FCFA, le projet s’exécute sur la période 2021 &#8211; 2025. Il couvre les régions de la Boucle du Mouhoun, de l’Est, du Centre-Est et du Centre-Ouest. Outre ces régions, ses interventions dans les secteurs du développement rural touchent l’ensemble du territoire national. Il est bâti autour de quatre composantes opérationnelles que sont : l’amélioration de l&rsquo;accès aux services sociaux de base ; l’amélioration de la connectivité physique et virtuelle et la résilience urbaine ; la relance économique Communautaire et l’autonomisation ; l’engagement citoyen et la gestion du projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43730\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43689\" height=\"303\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?resize=696%2C303&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Il m’est particulièrement agréable de vous exprimer toute la joie et l’immense bonheur que je ressens de voir une si grande mobilisation de toutes ces éminentes personnalités et des laborieuses populations de la ville de Fada, venues être les témoins de la concrétisation de l’engagement solennel pris par le gouvernement du Burkina Faso et son partenaire stratégique qu’est le groupe de la Banque mondiale, de renforcer la résilience des populations de la cité de Yendabili, à travers la réalisation d’une série d’infrastructures socio-économiques», a- t-il poursuivi.</p>\n<p><strong>30 milliards de francs investis à Fada, 1 500 000 personnes impactées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43731\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43731\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?resize=696%2C298&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43731\">Mahmoud Abdel Wedoud Kamil, représentant résident de la Banque mondiale, s&rsquo;est félicité des résultats satisfaisants du PUDTR</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43732\" height=\"286\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?resize=696%2C286&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Dans son intervention, le représentant résident de la Banque mondiale au Burkina Faso, Mahmoud Abdel Wedoud Kamil, s’est lui aussi félicité des résultats satisfaisants du PUDTR à 18 mois de sa clôture, égrenant les nombreux acquis, surtout la ville de Fada.  «Plus de 200 formations sanitaires soutenues pour offrir des soins de qualité ; plus de 400 salles de classes mises à niveau. Plus particulièrement dans la commune de Fada qui nous accueille, les investissements dans les domaines de santé, des infrastructures routières, éducatives représentent 50 millions de dollars US, soit trente milliards de francs CFA, réalisés à travers une approche d’intervention multisectorielle structurante. Le projet a permis d’impacter directement environ un million cinq cent mille y compris les PDI » et le représentant résident du bailleurs du projet de «saluer le dynamisme et la qualité du partenariat entre la Banque mondiale et le Burkina Faso, matérialisés ce jour par la présente cérémonie. J’aimerais vous rassurer que la Banque mondiale reste engagée à vous accompagner dans l’atteinte de vos objectifs de développement au profit des populations bénéficiaires».</p>\n<p>Occasion pour le président de la délégation de la Cité de Yendabli Jérôme Idani de rendre un hommage aux acteurs du PUDTR, promettant l’entretien des ouvrages inaugurés.</p>\n<p><strong>Autres moments forts de la cérémonie<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43733\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43734\" height=\"582\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?resize=696%2C582&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43735\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Outre les discours des officiels, les participants à la présente cérémonie ont assisté à des coupures de ruban, à des visites des infrastructures inaugurées (CSPS Secteur 2, Centre d’éveil et d’éducation préscolaire, etc.), à leurs présentations, à des plantations de plants pour immortaliser l’évènement.</p>\n<p>Des chantiers toujours en cours, comme celui de l’emblématique Salle polyvalente de Fada ont également été visités par les officiels. Ce joyau est prévu pour être inauguré en octobre prochain, dans 4 mois. D’un coût global d’un peu plus de 2,5 milliards de francs CFA, l’infrastructure est bâtie sur une superficie de 2,5 hectares avec toutes les commodités modernes requises.</p>\n<p>Sur ces chantiers toujours en cours, le ministre Nacanabo a insisté sur la qualité de ces ouvrages, la nécessité pour les différents acteurs impliqués de s’assumer jusqu’au bout et à respecter les délais de livraison.</p>\n<p>Pour rappel, le PUDTR a été pensé et est mis en œuvre par le Gouvernement et le groupe de la  Banque mondiale sur la période 2021-2025 afin d’aider à faire face à la crise multidimensionnelle que connait notre pays en général et la région de l’Est en particulier.</p>\n<p>Le PUDTR entre dans le cadre du Plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, opérationnalisé à travers la mise en œuvre d’un certain nombre de programmes et projets dont le PUDTR.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43736\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Migration irrégulière : Très meurtrière, l’urgence de sauver des vies", "link": "https://www.burkinademain.com/2024/06/29/migration-irreguliere-tres-meurtriere-lurgence-de-sauver-des-vies/", "published": "Sat, 29 Jun 2024 19:05:48 +0000", "summary": "Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée par l’association Jeunes Volontaires pour l’Environnement (JVE Burkina).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43740\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43740\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43740\">Le Coordinateur du projet Wendpagnandé Simporé, a souligné la nécessité de l&rsquo;action pour sauver des vies</figcaption></figure>\n<p>La population des trois (03) pays du Sahel (Burkina Faso, Mali et Niger) est en majorité jeune. Une jeunesse dont le ratio par emploi est très faible. Une situation qui pousse bon nombre de jeunes à migrer dans la clandestinité.</p>\n<p>Pourtant, des solutions et des opportunités d’emploi ne manquent pas dans ces pays. C’est du reste, l’un des résultats auxquels a abouti l’étude commanditée par L’ONG LVIA sur « la cartographie des opportunités de formation et insertion professionnelle » dans ces trois (03) pays de l’AES.</p>\n<p><strong>Il faut savoir partir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43741\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Cette étude émane du projet « L’épanouissement personnel comme alternative à la migration ». Selon son coordonnateur, Wendpagnangdé Simporé, il vise à « renforcer les capacités et les possibilités des jeunes à saisir les différentes opportunités d&#8217;emploi, de renforcement des compétences et de capacité à générer des revenus localement… ».</p>\n<p>Des dires du coordonnateur, les offres publiques et privées de formation et d’emploi existent dans ces pays. Les jeunes doivent les chercher au bon endroit, d’où la nécessité d’aller à la recherche de l’information, a – t-il soutenu.</p>\n<p>Il a expliqué qu’il ne s’agit pas de dire aux jeunes de ne pas partir, mais plutôt « de savoir partir ». Il demande aux jeunes d’épuiser leurs cartouches nationales avant toute perspective de migration.</p>\n<p>Dans la mise en œuvre du projet, des séances de sensibilisation ont été organisées à Ziniaré et à l’université de Koudougou. « Nous avons pu ainsi échanger avec plus de 400 jeunes à Ziniaré et un peu plus de 300 jeunes à l’université, sans oublier les émissions radiophoniques qui nous ont permis de toucher de façon indirecte les parents des jeunes », a fait savoir Olivier Tuina, Secrétaire exécutif de JVE Burkina.</p>\n<p><strong>Les media comme vecteur de sensibilisation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43742\" height=\"354\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?resize=696%2C354&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43743\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43743\" height=\"462\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?resize=696%2C462&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43743\">L&rsquo;expert ayant conduit l&rsquo;étude , jean Thierry Somda</figcaption></figure>\n<p>Selon les résultats de l’étude sur la cartographie des opportunités de formation et d’insertion professionnelle, il existe une bonne banque d’opportunités pour les jeunes. Ces résultats, présenté par l’expert Jean Thierry Somda affichent des espoirs d’employabilité pour les jeunes. <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43744\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>On note par exemple que le Burkina Faso dispose pour la formation professionnelle de plusieurs fonds d’appui (FAIJ, FASI, FAPE, ces trois fonds sont devenus Fonds Faso Kuna Wili,) de sept (7) structures d’accompagnement, (ANPE, ONEF, APEC…) et de quatre (4) structures de formation avec à la clé 191 établissements d’enseignement technique et professionnel.</p>\n<p>De l’avis de l’expert, « des opportunités existent dans nos pays. Il faut les explorer avant de risquer sa vie dans le désert à la recherche d’un eldorado improbable ».</p>\n<p>Les résultats de l’étude ont été présentés aux hommes de média. Ceux-ci ont été invité à diffuser des messages positifs pour un choix raisonné de migration et faire connaitre les opportunités de formation et d’insertion professionnelle disponibles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43745\" height=\"372\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?resize=696%2C372&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Shino Joachim BATAO</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Otan envisage d’élargir sa présence en Afrique et au Moyen-Orient", "link": "https://www.aib.media/lotan-envisage-delargir-sa-presence-en-afrique-et-au-moyen-orient/", "published": "Wed, 10 Jul 2024 23:12:07 +0000", "summary": "SÉCURITÉ: OTAN-AFRIQUE-PRÉSENCE L&#8217;Otan envisage d&#8217;élargir sa présence en Afrique et au Moyen-Orient WASHINGTON, 11 juillet. /TASS/. L&#8217;Alliance atlantique élargira sa présence dans les pays d&#8217;Afrique et du Moyen-Orient, indique la déclaration finale du sommet de l&#8217;Otan. « Au travers de nos partenariats, nous entendons favoriser la sécurité et la stabilité au Moyen-Orient et en Afrique, et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: OTAN-AFRIQUE-PRÉSENCE</p>\n<p><strong>L&rsquo;Otan envisage d&rsquo;élargir sa présence en Afrique et au Moyen-Orient</strong></p>\n<p>WASHINGTON, 11 juillet. /TASS/. L&rsquo;Alliance atlantique élargira sa présence dans les pays d&rsquo;Afrique et du Moyen-Orient, indique la déclaration finale du sommet de l&rsquo;Otan.</p>\n<p>« Au travers de nos partenariats, nous entendons favoriser la sécurité et la stabilité au Moyen-Orient et en Afrique, et contribuer ainsi à la paix et à la prospérité dans la région. […] Nous renforcerons notre dialogue, nos interactions et notre visibilité, de même que nos instruments de coopération existants », explique le texte.</p>\n<p>Selon la déclaration, l&rsquo;Otan a décidé d&rsquo;ouvrir un bureau de liaison à Amman et a déjà concerté cette initiative avec les autorités jordaniennes.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina prendra part à la célébration de Révolution sandiniste au Nicaragua, prévue le 19 juillet 2024", "link": "https://www.aib.media/le-burkina-prendra-part-a-la-celebration-de-revolution-sandiniste-au-nicaragua-prevue-le-19-juillet-2024/", "published": "Wed, 10 Jul 2024 22:05:05 +0000", "summary": "Burkina-Nicaragua-Diplomatie Le Burkina prendra part à la célébration de Révolution sandiniste au Nicaragua, prévue le 19 juillet 2024 Ouagadougou, 10 juil. 2024 (AIB) – Les autorités du Burkina Faso ont annoncé la participation de leur pays au 45e anniversaire de la Révolution sandiniste, ce mercredi à Ouagadougou, au cours d’une session gouvernementale hebdomadaire. Le gouvernement [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Nicaragua-Diplomatie</p>\n<p><strong>Le Burkina prendra part à la célébration de Révolution sandiniste au Nicaragua, prévue le 19 juillet 2024</strong></p>\n<p>Ouagadougou, 10 juil. 2024 (AIB) – Les autorités du Burkina Faso ont annoncé la participation de leur pays au 45e anniversaire de la Révolution sandiniste, ce mercredi à Ouagadougou, au cours d’une session gouvernementale hebdomadaire.<br />\nLe gouvernement burkinabè, réuni ce mercredi à Ouagadougou sous la présidence du chef de l’Etat, le capitaine Ibrahim Traoré, a examiné le sujet de «la participation du Burkina Faso à la célébration du 45e anniversaire de la Révolution sandiniste», prévue le 19 juillet 2024 à Managua, ville située à l’ouest du Nicaragua.</p>\n<p>«La participation de notre pays à cette célébration contribuera au renforcement des relations d’amitié et de coopération entre le Burkina Faso et la République du Nicaragua», a rapporté le ministre porte-parole du gouvernement, Jean Emmanuel Ouédraogo, dans son compte rendu de la rencontre.</p>\n<p>En juillet 2023, une délégation du Burkina Faso conduite par le Premier Apollinaire Joachimson Kyelem de Tambela avait pris part à la cérémonie officielle du 44e anniversaire du triomphe de la Révolution sandiniste.</p>\n<p>La révolution sandiniste, une lutte de libération populaire intervenue en 1979, a permis au Nigaragua de mener de grandes réformes économiques et sociales et ce malgré un embargo américain et une guerre médiatique orchestrée par la CIA notamment. En France, le journal Le Figaro est accusé d’avoir diffusé des images truquées pour desservir la cause des révolutionnaires.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk<br />\nCrédit photo : Unan-Managua</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le Premier ministre salue l’attitude du FMI mais interroge la pertinence de ses interventions", "link": "https://www.aib.media/burkina-le-premier-ministre-salue-lattitude-du-fmi-mais-interroge-la-pertinence-de-ses-interventions/", "published": "Wed, 10 Jul 2024 22:02:59 +0000", "summary": "Burkina-FMI-Coopération-Evaluation Burkina : Le Premier ministre salue l’attitude du FMI mais interroge la pertinence de ses interventions Ouagadougou, 10 juil. 2024 (AIB) &#8211; Le Premier ministre burkinabè, Apollinaire Joachimson Kyélem de Tambèla, a salué mercredi le Fonds monétaire international (FMI) qui a toujours eu de bons rapports avec le Burkina mais a aussi interrogé la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-FMI-Coopération-Evaluation</p>\n<p><strong>Burkina : Le Premier ministre salue l’attitude du FMI mais interroge la pertinence de ses interventions</strong></p>\n<p>Ouagadougou, 10 juil. 2024 (AIB) &#8211; Le Premier ministre burkinabè, Apollinaire Joachimson Kyélem de Tambèla, a salué mercredi le Fonds monétaire international (FMI) qui a toujours eu de bons rapports avec le Burkina mais a aussi interrogé la pertinence des interventions de cette institution financière dans le pays.</p>\n<p>«Depuis l’indépendance de la Haute-Volta, le pays des Hommes intègres a toujouseu de bons rapports avec le FMI. Cependant, la population reste toujours pauvre, malgré l’intervention des différents projets financés par plusieurs institutions, dont le FMI, a fait remarquer le chef du gouvernement à l’endroit d’une délégation du FMI reçue en audience à Ouagadougou.<br />\n«Nous devons donc nous interroger sur la pertinence de l’intervention de ces institutions dans nos pays», a lancé Kyélem de Tambèla au directeur du département Afrique du FMI, Abebe Aemro Selassie, selon les services de communication de la Primature.</p>\n<p>Il a souhaité voir des interventions du FMI qui portent des fruits, particulièrement en milieu rural, afin d’aider le Burkina Faso à relever le niveau de vie de ses populations.<br />\nLe Premier ministre a rappelé que le Burkina Faso n’est focalisé sur une croissance économique en chiffres macroéconomiques mais travaille pour avoir une croissance qui améliore concrètement le quotidien des couches les plus vulnérables.</p>\n<p>«Quand les institutions de Bretton Woods parlent de croissance, c’est généralement au niveau macroéconomique. Ce que nous voulons, c’est que nos citoyens sentent cette croissance.</p>\n<p>Nous voulons une croissance qui va impulser l’élévation du niveau de vie de l’ensemble de la population. Nous voulons une croissance harmonisée qui entraîne l’ensemble de la population vers un niveau de vie plus élevé», a-t-il expliqué.<br />\nLe Premier ministre a également invité le FMI à accompagner le Burkina Faso dans les secteurs de l’énergie et des infrastructures.</p>\n<p>« Le Chef de l’État, le Capitaine Ibrahim Traoré, a signé la semaine dernière le traité de confédération « Alliance des États du Sahel ». Nous avons en projet une autoroute et un chemin de fer Bamako-Ouagadougou-Niamey. Donc, le chantier est immense et le FMI est attendu sur ce chantier. Il nous faudra aussi réactiver le barrage hydroélectrique de Noumbiel pour accroître la capacité énergétique du pays», a-t-il affirmé.<br />\nQuant à l’amélioration de l’image du Burkina Faso sur l’échiquier international, le Premier ministre a été on ne peut plus clair.</p>\n<p>«Nous avons de grandes agences de communication contre nous. L’expérience que nous sommes en train de mener ne plaît pas aux anciens pays colonisateurs qui ont beaucoup plus de moyens de communication que nous et qui font passer plus facilement leurs messages. Donc, quels que soient les moyens que nous allons mettre, nous ne pourrons pas avoir la même capacité qu’eux», a soutenu Kyélem de Tambèla.</p>\n<p>Il a par la suite décliné la vision du pays des Hommes intègres pour se faire respecter à l’international.</p>\n<p>«Le meilleur moyen de communication pour nous, c’est notre succès économique, c’est cela qui va parler pour nous. Si nous réussissons à faire cela, que vous le vouliez ou non, vous serez amenés à reconnaître la réalité.</p>\n<p>C’est pour cela que nous mettons en avant la promotion économique. Nous voulons que notre économie parle pour nous. Vous voyez que le Chef de l’État est en train de mettre en place des industries de transformation de produits agricoles, des industries minières, etc. et le chemin va se poursuivre », a-t-il révélé.</p>\n<p>Le chef de la délégation du FMI, Abebe Aemro Selassie a déclaré qu’un nouveau programme dont l’objectif global est de faciliter la croissance économique et la création d’emplois a été approuvé tout récemment en faveur du Burkina Faso.<br />\nCe programme, a-t-il mentionné, va prendre également en compte la question des personnes déplacées internes (PDI).</p>\n<p>«Je suis venu avec mon équipe pour échanger avec vous sur les préoccupations auxquelles vous et votre Gouvernement êtes confrontés, afin de voir dans quelle mesure nous pouvons vous aider à apporter des solutions», a indiqué le chef de la délégation du FMI.</p>\n<p>Agence d’Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boureima Lankoandé, nouvel administrateur de la Radiodiffusion-Télévision du Burkina", "link": "https://www.aib.media/boureima-lankoande-nouvel-administrateur-de-la-radiodiffusion-television-du-burkina/", "published": "Wed, 10 Jul 2024 21:59:59 +0000", "summary": "Burkina-Média-Administration-Nomination Boureima Lankoandé, nouvel administrateur de la Radiodiffusion-Télévision du Burkina Ouagadougou, 10 juil 2024 (AIB) – Le journaliste Boureima Lankoandé, conseiller en sciences et techniques de l’information et de la communication a été nommé ce mercredi administrateur représentant l’Etat, au titre de la Présidence du Faso, au Conseil d’administration de la Radiodiffusion-Télévision du Burkina (RTB) [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Média-Administration-Nomination</p>\n<p>Boureima Lankoandé, nouvel administrateur de la Radiodiffusion-Télévision du Burkina</p>\n<p>Ouagadougou, 10 juil 2024 (AIB) – Le journaliste Boureima Lankoandé, conseiller en sciences et techniques de l’information et de la communication a été nommé ce mercredi administrateur représentant l’Etat, au titre de la Présidence du Faso, au Conseil d’administration de la Radiodiffusion-Télévision du Burkina (RTB) pour un premier mandat de trois ans.</p>\n<p>Ancien journaliste-reporter de l’Agence d’Information du Burkina, M. Lankoandé a également dirigé le réseau d’initiatives de journalistes (RIJ).</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "AES : vers la mise en place d’un plan de communication d’urgence", "link": "https://www.aib.media/aes-vers-la-mise-en-place-dun-plan-de-communication-durgence/", "published": "Wed, 10 Jul 2024 20:18:47 +0000", "summary": "AES : vers la mise en place d&#8217;un plan de communication d&#8217;urgence Ouagadougou, 10 juillet 2024 (AIB)-L&#8217;Alliance des Etats du Sahel (AES) a adopté hier mardi, une feuille de route visant entre autres, la mise en place d’un plan de communication d&#8217;urgence destiné à informer les populations  des actions majeures entreprises par leurs autorités. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>AES : vers la mise en place d&rsquo;un plan de communication d&rsquo;urgence</strong></p>\n<p><strong>Ouagadougou, 10 juillet 2024 (AIB)-L&rsquo;Alliance des Etats du Sahel (AES) a adopté hier mardi, une feuille de route visant entre autres, la mise en place d’un plan de communication d&rsquo;urgence destiné à informer les populations  des actions majeures entreprises par leurs autorités.</strong></p>\n<p>Le ministre en charge de la Communication burkinabè, Jean Emmanuel Ouédraogo et ses homologues du Mali et du Niger ont discuté en visioconférence sur les lignes directrices d’une stratégie de communication efficace dans l’espace de l’AES.</p>\n<p>En attendant l’élaboration de ladite stratégie prévue la semaine prochaine à Bamako au Mali, les trois ministres ont convenu de la mise en place d’un plan de communication d&rsquo;urgence destiné à informer les populations de la Confédération des actions majeures entreprises par les autorités.</p>\n<p>En rappel, lors d’un sommet tenu le 6 juillet 2024 à Niamey, les chefs d’Etats du Burkina, du Mali et du Niger ont adopté le traité portant création de la confédération, des Etats du sahel.</p>\n<p>Dans le communiqué final cette rencontre, les trois chefs d’Etat ont recommandé l’élaboration d’une stratégie de communication reflétant les valeurs des peuples du Sahel.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>YOS/zo/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Vers la suppression totale de visa entre le Burkina et l’Iran", "link": "https://www.aib.media/vers-la-suppression-totale-de-visa-entre-le-burkina-et-liran/", "published": "Wed, 10 Jul 2024 19:52:47 +0000", "summary": "Burkina-Iran-Coopération-Renforcement Vers la suppression totale de visa entre le Burkina et l’Iran Ouagadougou, 10 juil. 2024 (AIB) – Les autorités du Burkina Faso et de l’Iran étudient la possibilité d’une suppression totale de visa entre les deux pays, a appris l’AIB mercredi à Ouagadougou, de source gouvernementale. Au cours d’une rencontre hebdomadaire présidée ce mercredi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Iran-Coopération-Renforcement</strong></p>\n<p><strong>Vers la suppression totale de visa entre le Burkina et l’Iran</strong></p>\n<p><strong>Ouagadougou, 10 juil. 2024 (AIB) – Les autorités du Burkina Faso et de l’Iran étudient la possibilité d’une suppression totale de visa entre les deux pays, a appris l’AIB mercredi à Ouagadougou, de source gouvernementale.</strong></p>\n<p>Au cours d’une rencontre hebdomadaire présidée ce mercredi par le chef de l’Etat, le capitaine Ibrahim Traoré, le Premier ministre Apollinaire Joachimsom Kyelem de Tambèla, a rendu compte de sa visite d’amitié et de travail en Iran ayant abouti à des échanges sur la suppression des visas au profit des Burkinabè et Iraniens.</p>\n<p>Cette visite qui a eu lieu entre fin avril et début mai 2024 à Téhéran, a permis «d’étudier la possibilité d’une suppression totale de visa entre nos deux pays », rapporte le porte-parole du gouvernement, le ministre Jean Emmanuel Ouédraogo, dans le compte rendu de la rencontre.</p>\n<p>«Au cours de son séjour, Son Excellence Apollinaire Joachimsom Kyelem de Tambèla a visité des unités industrielles dans les domaines de l’énergie et de la défense», ajoute M. Ouédraogo, ministre d’Etat, ministre la Communication, de la Culture, des Arts et du Tourisme.</p>\n<p>Le Burkina Faso et l’Iran entretiennent des relations de plus en plus renforcées dans les domaines économiques, diplomatiques et militaires.</p>\n<p>Les deux pays ont tenu leur première session mixte de coopération en juin 2023 au cours de laquelle, 8 accords ont été signés, notamment dans les domaines de l’énergie, de l’urbanisme, de l’enseignement supérieur, de l’urbanisme et de la construction.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>CK/dnk/ata</strong></p>\n<p><strong>NB: photo d&rsquo;archive et d&rsquo;illustration </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des officiers maliens en voyage d’études au Burkina Faso", "link": "https://www.aib.media/des-officiers-maliens-en-voyage-detudes-au-burkina-faso/", "published": "Wed, 10 Jul 2024 18:17:16 +0000", "summary": "Burkina-Mali-Armée-Coopération Des officiers maliens en voyage d&#8217;études au Burkina Faso Ouagadougou, 10 juil. 2024 (AIB) &#8211; Des stagiaires de l&#8217;Ecole d&#8217;Etat-major nationale de Koulikoro au Mali (EEMNK) ont effectué un voyage d&#8217;études d’une semaine au Burkina Faso, afin de s&#8217;imprégner de l&#8217;expérience des forces combattantes burkinabè, dans le domaine de la lutte contre le terrorisme. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Mali-Armée-Coopération</p>\n<p><strong>Des officiers maliens en voyage d&rsquo;études au Burkina Faso</strong></p>\n<p>Ouagadougou, 10 juil. 2024 (AIB) &#8211; Des stagiaires de l&rsquo;Ecole d&rsquo;Etat-major nationale de Koulikoro au Mali (EEMNK) ont effectué un voyage d&rsquo;études d’une semaine au Burkina Faso, afin de s&rsquo;imprégner de l&rsquo;expérience des forces combattantes burkinabè, dans le domaine de la lutte contre le terrorisme.</p>\n<p>Selon l’Etat-major général des forces armées du Burkina Faso qui a rapporté l’information, les officiers stagiaires maliens ont partagé l’expérience du Burkina au cours d’une immersion en milieu militaire et ont apprécié la qualité de la collaboration entre armées du Sahel, en lien avec la lutte contre le terrorisme.<br />\nLes officiers stagiaires ont également visité certains sites touristiques du Pays de Thomas Sankara.</p>\n<p>«Placé sous le thème: «Renforcement d&rsquo;une alliance sahélienne basée sur une vision commune, mettant l&rsquo;accent sur les défis transfrontaliers», ce séjour a permis aux stagiaires de s&rsquo;enquérir des expériences ainsi que de la qualité de la collaboration des armées du Sahel dans le domaine de la lutte contre le terrorisme», rapporte l’Etat-major général des armées du Burkina Faso.</p>\n<p>Ce voyage, dit-on de même source, a été organisé dans le cadre de l&rsquo;exécution du programme académique des stagiaires de la 36e promotion de l&rsquo;Ecole d’enseignement militaire supérieur de Koulikoro.</p>\n<p>Cette école forme des «officiers aptes à s’intégrer dans un état-major, de crise le cas échéant, ouverts sur le monde, maîtrisant les techniques de rédaction et la bureautique et sachant, dans le cadre d’un travail coopératif, préparer la décision du chef, par l’application des méthodes de raisonnement et la capacité à être toujours force de proposition», explique le colonel Youssouf Oumar Cissé, commandant de l’EEMNK.</p>\n<p>Le Burkina Faso, le Mali et le Niger ont mis en place une coopération militaire unique en Afrique, dans la lutte contre le terrorisme et contre l’ensemble des forces de déstabilisation des Etats africains, notamment à travers l’Alliance des Etats du Sahel (AES).</p>\n<p>Les trois Etats qui se sont démarqués de la Communauté économique des Etats de l’Afrique de l’ouest (Cédéao), ont mis en place, le 6 mars 2024 à Niamey, une force conjointe permanente chargée de lutte contre les groupes terroristes armés, la criminalité transnationale organisée et les autres menaces de déstabilisation.</p>\n<p>Lors du tout premier sommet des pays de l’AES, tenu le 6 juillet 2027 au Niger, les chefs d’Etat des trois pays ont réaffirmé leur «détermination à combattre et à éradiquer ensemble» le terrorisme et la criminalité sous toutes les formes au sein de l’AES, un espace riches en ressources stratégiques de plus de 2,7 millions de kilomètres carrés.<br />\nAgence d’Information du Burkina<br />\nCK/as</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Vietnam est devenu le pays avec la croissance la plus rapide de millionnaires", "link": "https://www.aib.media/le-vietnam-est-devenu-le-pays-avec-la-croissance-la-plus-rapide-de-millionnaires/", "published": "Wed, 10 Jul 2024 17:11:58 +0000", "summary": "SOCIÉTÉ: VIETNAM-MILLIONNAIRES-HAUSSE Le Vietnam est devenu le pays avec la croissance la plus rapide de millionnaires HANOÏ, 10 juillet. /TASS/. Le Vietnam est devenu le pays à la croissance la plus rapide au monde en termes de nombre de millionnaires. C&#8217;est ce qui ressort d&#8217;un rapport présenté par la société suisse Henley &#38; Partners et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: VIETNAM-MILLIONNAIRES-HAUSSE</p>\n<p><strong>Le Vietnam est devenu le pays avec la croissance la plus rapide de millionnaires</strong></p>\n<p>HANOÏ, 10 juillet. /TASS/. Le Vietnam est devenu le pays à la croissance la plus rapide au monde en termes de nombre de millionnaires. C&rsquo;est ce qui ressort d&rsquo;un rapport présenté par la société suisse Henley &amp; Partners et la société sud-africaine New World Wealth, dont des extraits sont cités par le portail d&rsquo;information VnExpress.</p>\n<p>Entre 2013 et 2023, le nombre de millionnaires vietnamiens a doublé pour atteindre 19.400, soit le taux de croissance le plus rapide au monde, selon le rapport. Le pays compte par ailleurs 58 millionnaires, disposant d&rsquo;un patrimoine de 100 millions de dollars ou plus. En termes de taux de croissance des personnes fortunées, le Vietnam est suivi par la Chine, avec une augmentation de 92% au cours de la période considérée, l&rsquo;île Maurice (87%) et l&rsquo;Inde (85%).</p>\n<p>Le rapport indique également que le Vietnam connaîtra une augmentation de 125% de sa richesse au cours des dix prochaines années, ce qui constituera le taux de croissance le plus élevé au monde.</p>\n<p>Selon l&rsquo;influent magazine américain Forbes, le Vietnam compte six milliardaires qui figurent sur la liste des personnes les plus riches de la planète. Leur fortune combinée dépasse 16 milliards de dollars, dont la moitié appartient à Pham Nhat Vuong, 55 ans, diplômé de l&rsquo;Institut de prospection géologique de Moscou, qui a fondé Vingroup, le plus grand conglomérat diversifié du Vietnam.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement burkinabè interdit les activités de Qnet jusqu’à nouvel ordre", "link": "https://www.aib.media/le-gouvernement-burkinabe-interdit-les-activites-de-qnet-jusqua-nouvel-ordre/", "published": "Wed, 10 Jul 2024 16:48:47 +0000", "summary": "Communiqué Conjoint_Interdiction_Activités_QNET Le gouvernement burkinabè interdit les activités de Qnet jusqu&#8217;à nouvel ordre Ouagadougou, 10 juillet 2024(AIB)-Le gouvernement burkinabè a interdit mercredi jusqu&#8217;à nouvel ordre les activités de Qnet dont les représentants spolient les populations avec des services assortis de promesses de gains irréalistes et flatteurs. Agence d&#8217;information du Burkina « Il nous a été donné [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://www.aib.media/wp-content/uploads/2024/07/Communique-Conjoint_Interdiction_Activites_QNET.pdf\">Communiqué Conjoint_Interdiction_Activités_QNET</a></strong></p>\n<p><strong>Le gouvernement burkinabè interdit les activités de Qnet jusqu&rsquo;à nouvel ordre</strong></p>\n<p>Ouagadougou, 10 juillet 2024(AIB)-Le gouvernement burkinabè a interdit mercredi jusqu&rsquo;à nouvel ordre les activités de Qnet dont les représentants spolient les populations avec des services assortis de promesses de gains irréalistes et flatteurs.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>« Il nous a été donné de constater la prolifération de certaines formes de vente par réseau exercées par les représentations de QNET au Burkina Faso. Ce système de vente pyramidale, consistant à proposer des produits et des services assortis de promesses de gains irréalistes et flatteurs, constitue une source d&rsquo;enrichissement illicite pour ces représentations au détriment de la population.</p>\n<p>Au regard des risques réels que présentent ces activités illégales, le Gouvernement porte à la connaissance de l&rsquo;opinion publique, des représentations de QNET et ses promoteurs, que l&rsquo;exercice des activités de vente pyramidale du réseau QNET est interdit sur toute l&rsquo;étendue du territoire pour compter de la date de signature du présent communiqué et ce, jusqu&rsquo;à nouvel ordre.</p>\n<p>Par ailleurs, le Gouvernement attire l&rsquo;attention du public sur la nécessité d&rsquo;observer une grande prudence et vigilance face à ces cas d&rsquo;escroqueries grandissantes.</p>\n<p>En tout état de cause, tout contrevenant à cette mesure s&rsquo;expose à des sanctions conformément à la règlementation en vigueur.</p>\n<p>Le Gouvernement sait compter sur la collaboration et la compréhension de tous, pour le respect des termes du présent communiqué.</p>\n<p>Pour signaler tout cas de non-respect des termes du présent communiqué, les dénonciations sont recevables aux numéros verts suivants: 80 00 11 84/85/86. »<br />\nOuagadougou 10 juillet 2024,<br />\nLes ministres du Commerce Serge Poda, de l&rsquo;Administration territoriale Émile Zerbo et de l&rsquo;Economie Aboubakar Nacanabo.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Développement des économies africaines : Il faut que le secteur privé grandisse et crée des emplois, estime un gestionnaire de fonds d’investissement", "link": "https://www.aib.media/developpement-des-economies-africaines-il-faut-que-le-secteur-prive-grandisse-et-cree-des-emplois-estime-un-gestionnaire-de-fonds-dinvestissement/", "published": "Wed, 10 Jul 2024 16:43:49 +0000", "summary": "Burkina-Economie-Développement- Investissement-Capital-Fonds-Interview Développement des économies africaines : Il faut que le secteur privé grandisse et crée des emplois, estime un gestionnaire de fonds d’investissement Ouagadougou 10 juill. 2024 (AIB)-Dans une interview parue ce mercredi dans Sidwaya, le gestionnaire de fonds d’investissement en Afrique du Sud Dr Eric Soubeiga estime que pour développer les économies africaines, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Economie-Développement- Investissement-Capital-Fonds-Interview</p>\n<p>Développement des économies africaines : Il faut que le secteur privé grandisse et crée des emplois, estime un gestionnaire de fonds d’investissement</p>\n<p>Ouagadougou 10 juill. 2024 (AIB)-Dans une interview parue ce mercredi dans Sidwaya, le gestionnaire de fonds d’investissement en Afrique du Sud Dr Eric Soubeiga estime que pour développer les économies africaines, ‘’il faut que le secteur privé puisse grandir, créer des emplois, tout en étant rentable’’.</p>\n<p>Pour permettre aux entreprises privés de grandir et d’avoir accès au capital, M. Soubeiga a préconisé de développer l’industrie du capital investissement (appelé private Equity en anglais).<br />\n‘’Le lien entre les fonds d’investissement et le développement de l’Afrique est très direct. Si sur le continent, on arrivait à développer l’industrie du private equity, on donnerait plus d’opportunités aux entreprises privées d’avoir accès au capital’’, a-t-il affirmé.</p>\n<p>Le gestionnaire de fonds d’investissement en Afrique du Sud a relévé que ‘’l’un des plus grands défis auxquels les chefs d’entreprises font face est l’accès au capital pour financer leurs plans de croissance’’.<br />\nIl a fait savoir qu’ ’’avec les banques, il y a toutes sortes de garanties et d’hypothèques que l’entreprise doit donner’’.</p>\n<p>Tandis que de son avis, ‘’un fonds de capital investissement apporte du capital sous forme de fonds propres (equity en anglais), ce qui est beaucoup plus flexible pour la trésorerie de l’entreprise.<br />\nDe plus, il a poursuivi en notant que ‘’le fonds de capital investissement n’apporte pas que de l’argent’’.</p>\n<p>‘’Le fonds va aussi jouer un rôle assez proactif dans le conseil d’administration, apporter l’accompagnement technique qu’il faut sur une période de 5 à 7 ans, ce qui va permettre à l’entreprise d’augmenter en taille’’, a-t-il informé.</p>\n<p>‘’Et même l’Etat y gagne, en termes de recettes fiscales, notamment les impôts sur les bénéfices, les IUTS. Mieux, l’Etat a moins de chômeurs, de sans-emplois à sa charge’’, a-t-il poursuivi.<br />\nAgence d’information du Burkina<br />\nWIS/DN</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "France: Macron sort du silence et appelle à la formation d’une large coalition", "link": "https://www.aib.media/france-macron-sort-du-silence-et-appelle-a-la-formation-dune-large-coalition/", "published": "Wed, 10 Jul 2024 16:37:07 +0000", "summary": "France: Macron sort du silence et appelle à la formation d&#8217;une large coalition Paris, France Trois jours après les élections législatives anticipées qui ont plongé la France dans l&#8217;inconnu, le président Emmanuel Macron a appelé mercredi les forces politiques « républicaines » à « bâtir une majorité solide » et « plurielle » pour le pays, estimant que personne n&#8217;était sorti vainqueur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">France: Macron sort du silence et appelle à la formation d&rsquo;une large coalition</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\n<p>Trois jours après les élections législatives anticipées qui ont plongé la France dans l&rsquo;inconnu, le président Emmanuel Macron a appelé mercredi les forces politiques « républicaines » à « bâtir une majorité solide » et « plurielle » pour le pays, estimant que personne n&rsquo;était sorti vainqueur du scrutin.</p>\n<p>Sortant du silence pour la première fois depuis dimanche, le chef de l&rsquo;Etat, qui a provoqué les élections en décidant le 9 juin de dissoudre l&rsquo;Assemblée, a estimé que « personne ne l&rsquo;a emporté ».</p>\n<p>« Aucune force politique n’obtient seule une majorité suffisante et les blocs ou coalitions qui ressortent de ces élections sont tous minoritaires », écrit M. Macron dans une lettre aux Français publiée dans la presse régionale mercredi, alors qu&rsquo;il se trouve à Washington pour le sommet de l&rsquo;OTAN.</p>\n<p>Les élections législatives, marquées par une percée historique de l&rsquo;extrême droite au premier tour, ont finalement abouti à la constitution d&rsquo;une assemblée tripartite dans laquelle l&rsquo;alliance de gauche est arrivée en tête (190 à 195 sièges), suivie par le camp présidentiel de centre droit (autour de 160 sièges), et l&rsquo;extrême droite (143 sièges).</p>\n<p>Dans sa lettre, le président demande « à l&rsquo;ensemble des forces politiques se reconnaissant dans les institutions républicaines », d&rsquo;engager « un dialogue sincère » pour constituer un « large rassemblement », sans désigner précisément les forces politiques qu&rsquo;il vise.</p>\n<p>« Ce rassemblement devra se construire autour de quelques grands principes pour le pays, de valeurs républicaines claires et partagées, d&rsquo;un projet pragmatique et lisible », ajoute M. Macron.</p>\n<p>« C’est à la lumière de ces principes que je déciderai de la nomination du Premier ministre », indique le chef de l&rsquo;Etat, précisant qu&rsquo;il le nommera lorsque les forces politiques auront « bâti » des « compromis », ce qui suppose de leur laisser « un peu de temps ».</p>\n<p>« D’ici là, le gouvernement actuel (du Premier ministre Gabriel Attal, NDLR) continuera d’exercer ses responsabilités puis sera en charge des affaires courantes comme le veut la tradition républicaine », écrit M. Macron, alors que la France accueille les Jeux olympiques dans moins de trois semaines.</p>\n<h2>&#8211; Grandes manœuvres &#8211;</h2>\n<p>Depuis dimanche, les formations politiques ont lancé de grandes manœuvres pour déterminer comment gouverner, et avec qui, dans cette configuration politique de blocs sans majorité absolue, inédite pour la France.</p>\n<p>Le Nouveau Front populaire, l&rsquo;alliance de gauche regroupant socialistes, gauche radicale, écologistes et communistes, entend proposer un Premier ministre et est engagé dans de difficiles tractations internes, en raison des divergences historiques en son sein. Mais elle dénonce les « manœuvres » du président Macron pour « détourner le résultat » des législatives.</p>\n<p>Le camp présidentiel, lui, hésite entre se rapprocher de la droite républicaine ou des sociaux-démocrates.</p>\n<p>Certains, menés notamment par le ministre de l&rsquo;Intérieur Gérald Darmanin, lorgnent essentiellement la droite pour trouver des alliés. « Il peut y avoir un Premier ministre de droite, ça ne me gênerait en rien », a déclaré M. Darmanin sur la chaîne CNews, affirmant clairement qu&rsquo;il ne pourra même pas accepter d&rsquo;Ecologistes au gouvernement.</p>\n<p>Mais une autre frange du camp présidentiel, notamment son aile gauche, voit plus large. Le député Sacha Houlié, macroniste de la première heure, a ainsi annoncé qu&rsquo;il ne siégerait pas au groupe du camp présidentiel et veut créer un groupe allant « de la droite sociale à la gauche socialiste ».</p>\n<p>A l&rsquo;extrême droite, Marine Le Pen, dont le parti Rassemblement national (RN) a été en partie bloqué par le « front républicain » constitué au deuxième tour par la gauche et les centristes, a eu beau jeu de dénoncer un « bourbier ».</p>\n<p>« Un certain nombre de manœuvres, notamment de désistements massifs, nous ont privés de la majorité absolue. Ce n&rsquo;est que partie remise », s&rsquo;est-elle justifiée, avant d&rsquo;être réélue présidente du groupe RN à l&rsquo;Assemblée.</p>\n<p>Selon un sondage mercredi, sept Français sur dix ne sont « pas satisfaits » de la nouvelle composition de l&rsquo;Assemblée nationale.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : un citoyen repart avec sa contribution à l’effort de paix pour manque de fiche de versement", "link": "https://www.aib.media/burkina-un-citoyen-repart-avec-sa-contribution-a-leffort-de-paix-pour-manque-de-fiche-de-versement/", "published": "Wed, 10 Jul 2024 15:31:02 +0000", "summary": "Burkina-Antiterrorisme-Contribution-Difficulté Burkina : un citoyen repart avec sa contribution à l’effort de paix pour manque de fiche de versement Ouagadougou, 10 juil. 2024 (AIB)- Un citoyen est reparti avec sa contribution à l’effort de paix par manque de fiche de versement, rapporte le quotidien Sidwaya du mercredi 10 juillet 2024 Le journal public burkinabè Sidwaya rapporte [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Antiterrorisme-Contribution-Difficulté</strong></p>\n<p><strong>Burkina : un citoyen repart avec sa contribution à l’effort de paix pour manque de fiche de versement</strong></p>\n<p><strong>Ouagadougou, 10 juil. 2024 (AIB)- Un citoyen est reparti avec sa contribution à l’effort de paix par manque de fiche de versement, rapporte le quotidien Sidwaya du mercredi 10 juillet 2024 </strong></p>\n<p>Le journal public burkinabè Sidwaya rapporte  que le vendredi 5 juillet 2024 à Ouagadougou, un citoyen est reparti mécontent pour n’avoir pas pu verser sa contribution à l’effort de paix pour défaut de fiche de versement dans un service des impôts à Ouagadougou.</p>\n<p>Venu au nom d’une structure associative pour verser une contribution en numéraire pour l’effort de paix, le citoyen n’a finalement pas pu effectuer le versement.</p>\n<p>La cause, arrivé aux environs de 14 heures, on lui a fait comprendre que deux guichets étaient spécifiquement affectés à l’encaissement des fonds de l’effort de paix. Par manque de fiche de versement au niveau des deux caisses, le « pauvre » citoyen s’est vu obligé de retourner avec les sous de son association qui étaient pourtant prévus pour soutenir la guerre.</p>\n<p>En rappel, le gouvernement burkinabè a appelé les citoyens à une contribution patriotique pour soutenir certaines dépenses de la lutte contre le terrorisme, notamment prise en charge des Volontaires pour la défense de la patrie et l’acquisition d’équipements militaires.<br />\n<strong>Agence d’information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "JNA 2024 en différé: 506 plants mis en terre dans le Tuy", "link": "https://www.aib.media/jna-2024-en-differe-506-plants-mis-en-terre-dans-le-tuy/", "published": "Wed, 10 Jul 2024 15:22:47 +0000", "summary": "JNA 2024 en différé: 506 plants mis en terre dans le Tuy Houndé, (AIB)-La province du Tuy a commémoré en différé la Journée nationale de l&#8217;arbre le samedi 6 juillet 2024 à Houndé. Cette journée marque aussi le début de la campagne de reforestation dans la province. La commémoration en différé de la Journée nationale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>JNA 2024 en différé: 506 plants mis en terre dans le Tuy</strong></p>\n<p>Houndé, (AIB)-La province du Tuy a commémoré en différé la Journée nationale de l&rsquo;arbre le samedi 6 juillet 2024 à Houndé. Cette journée marque aussi le début de la campagne de reforestation dans la province.</p>\n<p>La commémoration en différé de la Journée nationale de l&rsquo;arbre (JNA) dans la province du Tuy a eu lieu le samedi 6 juillet 2024 à Karaba, dans la commune de Houndé.</p>\n<p>Sur un site d&rsquo;environ 2 ha, 506 plants constitués de 4 espèces que sont le baobab, le néré, le jujubier et le caïlcédrat ont été mis en terre.</p>\n<p>Le lancement officiel, effectué par le haut-commissaire Issiaka Segda, marque ainsi la campagne de reforestation dans la province du Tuy.</p>\n<p>Dans le discours du lancement, prononcé par le Directeur provincial en charge de l&rsquo;Environnement du Tuy, Nébila Paulin Bationo, il est ressorti que la Journée nationale de l&rsquo;arbre a pour objectifs, entre autres, de magnifier l&rsquo;arbre pour ses nombreux biens et services rendus à l&rsquo;homme et de susciter un engouement populaire en vue de la réalisation d&rsquo;actions concrètes pour le reverdissement de notre chère patrie.</p>\n<p>Il a indiqué que, selon une étude, le Burkina Faso perd annuellement en moyenne 243 450 ha de formations végétales et que la superficie totale des terres dégradées est estimée à 5 921 078 ha.</p>\n<p>À l&rsquo;en croire, pour inverser cette tendance, le Burkina Faso doit récupérer annuellement 296 104 ha de terres dégradées.</p>\n<p>Dans cette dynamique, a-t-il laissé entendre, la province du Tuy prévoit la production de 224 000 plants et la mise en terre de 222 000 plants courant cette campagne de reforestation 2024.</p>\n<p>Le président de la délégation spéciale communale, Souleymane Dianda, a fait savoir qu&rsquo;il est nécessaire de reverdir le couvert végétal à Houndé à cause de l&rsquo;orpaillage et de la pression foncière.</p>\n<p>« Je profite de l&rsquo;occasion pour rappeler à toute la population de Houndé notre responsabilité individuelle et collective de travailler à la protection et à la préservation de l&rsquo;environnement, gage de notre santé et d&rsquo;un développement durable », a-t-il déclaré.</p>\n<p>Le Haut-commissaire de la province du Tuy, Issiaka Segda, a invité la population à non seulement planter des arbres, mais aussi à les entretenir pour profiter de leurs biens et services.</p>\n<p>Tout en exhortant la population à planter utile au cours de cette campagne pour renforcer sa résilience, le Directeur provincial en charge de l&rsquo;environnement du Tuy a exprimé sa gratitude au projet Ouagadougou-Koudougou-Dédougou-Bobo-Dioulasso (OKDB) dont l&rsquo;accompagnement a permis l&rsquo;organisation de cette activité.</p>\n<p>En rappel, la JNA 2024 s’est tenue le samedi 22 juin 2024 sur le thème : « Arbre, capital de résilience pour un développement endogène » à Bobo-Dioulasso.<br />\nAgence d&rsquo;information du Burkina<br />\nBEB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zelenski veut limoger son premier ministre car celui-ci génère des mauvaises nouvelles", "link": "https://www.aib.media/zelenski-veut-limoger-son-premier-ministre-car-celui-ci-genere-des-mauvaises-nouvelles/", "published": "Wed, 10 Jul 2024 14:58:26 +0000", "summary": "POLITIQUE: UKRAINE-PRIMATURE-LIMOGEAGE-RAISON Zelenski veut limoger son premier ministre car celui-ci génère des mauvaises nouvelles Ouagadougou, 10 juil 2024(AIB/TASS)- Le président ukrainien Vladimir Zelenski envisage de limoger le premier ministre Denis Chmygal, car ce dernier n’avance aucune initiative concernant la gouvernance du pays, et le cabinet des ministres ne génère que des nouvelles négatives. C’est ce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: UKRAINE-PRIMATURE-LIMOGEAGE-RAISON</p>\n<p><strong>Zelenski veut limoger son premier ministre car celui-ci génère des mauvaises nouvelles</strong></p>\n<p>Ouagadougou, 10 juil 2024(AIB/TASS)- Le président ukrainien Vladimir Zelenski envisage de limoger le premier ministre Denis Chmygal, car ce dernier n’avance aucune initiative concernant la gouvernance du pays, et le cabinet des ministres ne génère que des nouvelles négatives. C’est ce qu’écrit le journal Oukraïnskaïa Pravda, qui a recueilli les commentaires d’un certain nombre de sources anonymes proches des cercles dirigeants ukrainiens.</p>\n<p>Parmi les raisons de la démission du gouvernement, le journal mentionne que le cabinet ukrainien ne génère pas de nouvelles positives dans les domaines dont il est responsable, le pays risquant un défaut de paiement et rencontrant des problèmes dans le secteur de l’énergie.</p>\n<p>Dans son article, le journal affirme par ailleurs que le président ukrainien a une particularité: si les personnes à qui il a confié un travail ne lui plaisent pas sur le plan personnel, elles perdent généralement leur poste. Citant des sources, le média écrit que M. Chmygal serait sur le point de perdre son lien affectif avec le chef de l’État.</p>\n<p>Un membre de l’équipe de Zelenski a confié au journal qu’avec le limogeage du premier ministre, les autorités ukrainiennes tenteraient de modifier les termes des accords et des mémorandums conclus avec le Fonds monétaire international (FMI) et d’autres institutions occidentales portant sur les réformes dans le pays. Le média rappelle que ces documents ont été signés du côté ukrainien par des représentants du gouvernement. L’actuel premier ministre s’est retrouvé à l’épicentre des tensions entre les dirigeants ukrainiens et leurs partenaires occidentaux, qui « veulent et exigent constamment quelque chose » de Kiev.</p>\n<p>Ces dernières semaines, un éventuel limogeage du premier ministre et de plusieurs autres ministres importants défraye la chronique en Ukraine. Comme l’a rapporté Oukraïnskaïa Pravda, citant des sources au sein du gouvernement, la première vice-première ministre et ministre de l’Économie, Ioulia Sviridenko, pourrait remplacer M. Chmygal au poste de premier ministre.</p>\n<p>Depuis le début de l’année, le président ukrainien a procédé à des remaniements au sein du gouvernement pour tenter de stabiliser la situation sur la ligne de front et à l’intérieur du pays. Le plus médiatisé de ces remaniements a été la démission de Valeri Zaloujny du poste de commandant en chef des forces armées ukrainiennes et son remplacement par Alexandre Syrski. Les pays occidentaux soulignent qu’en dépit de tous ces remaniements, l’Ukraine connaît toujours une forte corruption.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Otan, réunie en sommet, commence à envoyer des avions F-16 en Ukraine", "link": "https://www.aib.media/lotan-reunie-en-sommet-commence-a-envoyer-des-avions-f-16-en-ukraine/", "published": "Wed, 10 Jul 2024 14:44:19 +0000", "summary": "L&#8217;Otan, réunie en sommet, commence à envoyer des avions F-16 en Ukraine Washington, États-Unis Les pays membres de l&#8217;Otan ont annoncé mercredi avoir commencé à transférer des avions de combat F-16 à l&#8217;Ukraine, leurs dirigeants réunis à Washington tentant de surmonter les incertitudes politiques qui entourent ce sommet historique. Ces avions, en provenance du Danemark [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">L&rsquo;Otan, réunie en sommet, commence à envoyer des avions F-16 en Ukraine</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Washington, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Les pays membres de l&rsquo;Otan ont annoncé mercredi avoir commencé à transférer des avions de combat F-16 à l&rsquo;Ukraine, leurs dirigeants réunis à Washington tentant de surmonter les incertitudes politiques qui entourent ce sommet historique.</p>\n<p>Ces avions, en provenance du Danemark et des Pays-Bas, « voleront dans le ciel ukrainien cet été pour s&rsquo;assurer que l&rsquo;Ukraine puisse continuer à se défendre efficacement contre l&rsquo;agression russe », a déclaré le secrétaire d&rsquo;Etat américain Antony Blinken.</p>\n<p>La Maison Blanche a de son côté précisé que la Belgique et la Norvège s&rsquo;étaient engagées à fournir d&rsquo;autres appareils.</p>\n<p>Après avoir fêté en grande pompe la veille au soir le 75e anniversaire de l&rsquo;alliance militaire occidentale, les leaders des Etats de l&rsquo;alliance doivent se réunir au sein du Conseil de l&rsquo;Atlantique nord, l&rsquo;organe politique suprême de l&rsquo;Otan, pour discuter des modalités de ce soutien accru à l&rsquo;Ukraine, qui fait face à un barrage croissant de missiles russes.</p>\n<p>Le président américain Joe Biden a confirmé mardi soir que les alliés allaient aussi fournir à l&rsquo;Ukraine un total de cinq systèmes de défense antiaérienne supplémentaires, dont quatre batteries de type Patriot, des missiles sol-air particulièrement efficaces pour intercepter les missiles balistiques russes.</p>\n<p>Ces systèmes sont réclamés à cor et à cri par le président ukrainien Volodymyr Zelensky, également présent à Washington. Il a remercié mardi les alliés pour leur « forte déclaration » de soutien, les appelant à ne pas baisser la garde dans l&rsquo;attente des résultats des élections en novembre aux Etats-Unis.</p>\n<p>L&rsquo;Allemagne, les Pays-Bas, la Roumanie et l&rsquo;Italie doivent également y contribuer.</p>\n<p>« Il est temps de sortir de l&rsquo;ombre, de prendre de fortes décisions, de travailler, d&rsquo;agir et de ne pas attendre novembre ou n&rsquo;importe quel autre mois », a déclaré mardi le président ukrainien dans un discours devant l&rsquo;Institut Ronald Reagan à Washington.</p>\n<p>« La Russie ne gagnera pas », a promis avec force Joe Biden, 81 ans, dans un discours très attendu après les interrogations sur sa capacité à défendre les couleurs du camp démocrate, à quatre mois de l&rsquo;élection présidentielle américaine.</p>\n<p>La Russie a intensifié dernièrement ces frappes de missiles contre l&rsquo;Ukraine, en dévastant notamment le plus grand hôpital pour enfants du pays, à Kiev. Les missiles russes ont aussi détruit la moitié des capacités de production d&rsquo;électricité de l&rsquo;Ukraine.</p>\n<p>Les Alliés se sont également engagés à fournir d&rsquo;autres Patriot ou missiles équivalents « cette année », et des « dizaines » de systèmes tactiques de défense antiaérienne, « dans les prochains mois », selon le président américain.</p>\n<p>&nbsp;</p>\n<h2>&#8211; L&rsquo;ombre de Trump &#8211;</h2>\n<p>&nbsp;</p>\n<p>Plus de deux ans après l&rsquo;invasion russe de l&rsquo;Ukraine, ce soutien ne « va pas de soi », a tenu à rappeler mardi soir le secrétaire général sortant de l&rsquo;Otan, Jens Stoltenberg, lors d&rsquo;une cérémonie d&rsquo;anniversaire de l&rsquo;Alliance atlantique. Celle-ci s&rsquo;est déroulée dans l&rsquo;auditorium Andrew W. Mellon, là où a été signé il y a 75 ans le Traité de l&rsquo;Atlantique fondant l&rsquo;organisation du même nom.</p>\n<p>« Il n&rsquo;y a pas d&rsquo;options sans coût avec une Russie agressive comme voisin », a-t-il affirmé, rappelant que le « coût le plus élevé et le risque le plus grand seraient que la Russie gagne en Ukraine ».</p>\n<p>Les chefs d&rsquo;Etat et de gouvernement sont arrivés mardi dans la capitale américaine, à l&rsquo;exception du président français Emmanuel Macron, attendu mercredi seulement. Il tentera de réaffirmer sa place sur la scène internationale, alors que ses partenaires s&rsquo;inquiètent d&rsquo;un affaiblissement de la France après les élections législatives.</p>\n<p>Le sommet de Washington intervient dans un climat d&rsquo;incertitude politique aux Etats-Unis, où le président Biden a fort à faire pour mater une rébellion d&rsquo;élus démocrates le sommant d&rsquo;abandonner la course à un second mandat en novembre face à Donald Trump.</p>\n<p>L&rsquo;ombre de l&rsquo;ancien président républicain, qui s&rsquo;est souvent montré critique de l&rsquo;Otan et dont certains propos ont semblé fragiliser le principe d&rsquo;assistance mutuelle prévu par l&rsquo;article 5 du traité, plane sur le sommet.</p>\n<p>« Je m&rsquo;attends à ce que, quel que soit le résultat des élections, les Etats-Unis restent un allié solide et loyal de l&rsquo;Otan », a toutefois déclaré mercredi M. Stoltenberg.</p>\n<p>Donald Trump ne s&rsquo;est pas privé de commenter ce sommet en assurant mardi que sans lui, « il n&rsquo;y aurait probablement plus d&rsquo;Otan maintenant ». Il a ainsi mis à son crédit les engagements pris par les Européens à dépenser plus pour leur défense.</p>\n<p>Outre un Conseil de l&rsquo;Atlantique Nord, les dirigeants doivent participer à un dîner dans la soirée, les ministres des Affaires étrangères et de la Défense faisant de même de leur côté.</p>\n<p>Le Premier ministre hongrois Viktor Orban, qui assure la présidence de l&rsquo;UE, aura l&rsquo;occasion de rendre compte de ses déplacements à Moscou et à Pékin, très mal perçus notamment à Washington.</p>\n<p>Le président ukrainien doit lui rencontrer des élus, avant de participer à un Conseil Otan-Ukraine jeudi, au dernier jour du sommet. L&rsquo;Ukraine a souhaité y recevoir une invitation formelle à rejoindre l&rsquo;Otan, mais devra encore attendre face à l&rsquo;opposition de plusieurs pays, dont les Etats-Unis.</p>\n<p>Elle devrait en revanche obtenir que cette promesse d&rsquo;adhésion soit « irréversible », selon un diplomate, précisant toutefois que certaines conditions seraient ajoutées.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Naissance du Haut Conseil de la Chefferie Coutumière et Traditionnelle Bissa", "link": "https://www.aib.media/burkina-naissance-du-haut-conseil-de-la-chefferie-coutumiere-et-traditionnelle-bissa/", "published": "Wed, 10 Jul 2024 14:29:20 +0000", "summary": "Burkina : Naissance du Haut Conseil de la Chefferie Coutumière et Traditionnelle Bissa Zabré, 9 juillet 2024 (AIB) &#8211; Des chefs coutumiers bissa ont mis en place, mardi, le Haut Conseil de la Chefferie Coutumière et Traditionnelle Bissa afin de mieux s&#8217;organiser et participer davantage à la vie de la nation. C&#8217;est le palais de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Naissance du Haut Conseil de la Chefferie Coutumière et Traditionnelle Bissa</strong></p>\n<p>Zabré, 9 juillet 2024 (AIB) &#8211; Des chefs coutumiers bissa ont mis en place, mardi, le Haut Conseil de la Chefferie Coutumière et Traditionnelle Bissa afin de mieux s&rsquo;organiser et participer davantage à la vie de la nation.</p>\n<p>C&rsquo;est le palais de Naaba Kougri, chef de canton de Zabré, qui a accueilli, le mardi 9 juillet 2024, la quinzaine de chefs de canton et la soixantaine de chefs de village venus pour la mise en place des organes dirigeants de leur naissant Haut-Conseil.</p>\n<p>C&rsquo;est aux environs de 10h que le chef de canton de Zabré, dont les griots ont annoncé la sortie, a rejoint ses pairs dans son palais.</p>\n<p>Dans son mot introductif livré par son porte-parole, Naaba Sadigba, président de l&rsquo;amicale des chefs coutumiers du canton de Zabré, il a souhaité la bienvenue à ses hôtes et demandé l&rsquo;assistance de Dieu Tout-Puissant et des ancêtres pour la bonne tenue de la rencontre.</p>\n<p>Le chef de canton de Bané, président du comité d&rsquo;organisation, a pris la parole pour présenter les textes (règlement intérieur et statut) du Haut Conseil afin de permettre leur amendement par les pairs.</p>\n<p>Il a également profité de l&rsquo;occasion, selon ses dires, pour présenter son bonnet de la chefferie coutumière bissa dont le port officiel a eu lieu le samedi 15 juin 2024 à Garango.</p>\n<p>En perspective, il dit avoir introduit une lettre de demande d&rsquo;audience auprès du chef de l&rsquo;État, le capitaine Ibrahim Traoré, pour lui présenter le Haut Conseil de la Chefferie Coutumière et Traditionnelle Bissa.</p>\n<p>Il s&rsquo;agira aussi pour le Haut conseil de confirmer son soutien au président du Faso et de décliner ses objectifs qui sont l&rsquo;enrichissement de la culture pour qu&rsquo;elle soit au service du développement, de la cohésion sociale, de la sécurité et de la paix. Le Haut Conseil prévoit aussi très bientôt une collecte de fonds pour soutenir l&rsquo;effort de paix.</p>\n<p>Après la rencontre avec le grand groupe des chefs, les chefs de canton, qui sont uniquement autorisés à siéger, se sont retirés à huis clos pour la mise en place du bureau exécutif, qui a proposé le chef de canton de Zabré à la présidence de l&rsquo;instance pour une durée d&rsquo;un an.<br />\nAgence d&rsquo;information du Burkina<br />\nJPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma/La Direction provinciale du Contrôle des Marchés publics et des Engagements Financiers a un nouveau responsable", "link": "https://www.aib.media/zondoma-la-direction-provinciale-du-controle-des-marches-publics-et-des-engagements-financiers-a-un-nouveau-responsable/", "published": "Wed, 10 Jul 2024 13:05:08 +0000", "summary": "Zondoma/La Direction provinciale du Contrôle des Marchés publics et des Engagements Financiers a un nouveau responsable Gourcy, 8 juillet 2024 (AIB)- Alexandre Karzoum Zongo, Administrateur des services financiers a été installé dans ses fonctions de Directeur Provincial du Contrôle des Marchés publics et des Engagements financiers du Zondoma, le lundi 8 juillet 2024. Nommé en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma/La Direction provinciale du Contrôle des Marchés publics et des Engagements Financiers a un nouveau responsable</strong></p>\n<p>Gourcy, 8 juillet 2024 (AIB)- Alexandre Karzoum Zongo, Administrateur des services financiers a été installé dans ses fonctions de Directeur Provincial du Contrôle des Marchés publics et des Engagements financiers du Zondoma, le lundi 8 juillet 2024.</p>\n<p>Nommé en conseil des ministres en sa séance du mercredi 22 mai 2024 , Alexandre Karzoum Zongo a officiellement pris fonction le lundi 8 juillet 2024 dans ses fonctions de Directeur Provincial du Contrôle des Marchés publics et des Engagements Financiers du Zondoma.</p>\n<p>La cérémonie consacrée à sa prise de fonction s&rsquo;est déroulée au haut-commissariat de Gourcy sous la présidence du haut-commissaire de la province du Zondoma Aboubacar Sidiki Nabé en présence de parents, amis, collègues et surtout de sa hiérarchie représentée par le Directeur régional du Contrôle des Marchés publics et des Engagements Financiers du Nord Isidore W. Modeste Béré.</p>\n<p>Monsieur Zongo remplace à ce poste Hervé N Somda qui cède sa place après 4 ans et 6 mois passés à la tête de la direction provinciale du Zondoma.</p>\n<p>En quittant Gourcy, monsieur Somda a pris la direction de Dori chef lieu de la province du Séno où il prendra fonction en qualité de Directeur régional du Contrôle des Marchés publics et des Engagements Financiers du Sahel.<br />\nAgence d’Information du Burkina<br />\nAziz KIEMDE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’observatoire provincial du Tuy élabore son plan d’action contre les conflits communautaire", "link": "https://www.aib.media/lobservatoire-provincial-du-tuy-elabore-son-plan-daction-contre-les-conflits-communautaire/", "published": "Wed, 10 Jul 2024 13:03:04 +0000", "summary": "L&#8217;observatoire provincial du Tuy élabore son plan d&#8217;action contre les conflits communautaire Houndé, (AIB) &#8211; Le Secrétaire général de la province du Tuy, Bassidiki Ouattara, a présidé, le vendredi 5 juillet 2024, à Houndé, la première session de l’Observatoire provincial de prévention et de gestion des conflits communautaires (OPPREGECC) du Tuy. Les membres de l&#8217;Observatoire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;observatoire provincial du Tuy élabore son plan d&rsquo;action contre les conflits communautaire</strong></p>\n<p>Houndé, (AIB) &#8211; Le Secrétaire général de la province du Tuy, Bassidiki Ouattara, a présidé, le vendredi 5 juillet 2024, à Houndé, la première session de l’Observatoire provincial de prévention et de gestion des conflits communautaires (OPPREGECC) du Tuy.</p>\n<p>Les membres de l&rsquo;Observatoire provincial de prévention et de gestion des conflits communautaires (OPPREGECC) du Tuy se sont réunis en session ordinaire le vendredi 5 juillet 2024 à Houndé dans le but d&rsquo;élaborer le plan d&rsquo;actions dudit observatoire.</p>\n<p>À cette occasion, deux communications ont été données aux participants.</p>\n<p>La première a porté sur le mécanisme de l&rsquo;ONAPREGECC, notamment ses acquis et ses défis. La deuxième, relative aux conflits communautaires dans la région des Hauts-Bassins, a été axée sur les typologies de conflits et la problématique liée au foncier.</p>\n<p>Il ressort que, d&rsquo;après les données de l&rsquo;ONAPREGECC, la région des Hauts-Bassins a enregistré 145 conflits communautaires en 2023 contre 70 en 2022, soit une hausse de 107%.</p>\n<p>Les conflits fonciers occupent la première place avec 120 cas en 2023, suivis des conflits agriculteurs/éleveurs (16 cas), des conflits de chefferie traditionnelle (2 cas), des conflits religieux et des conflits liés à l&rsquo;eau.</p>\n<p>Concernant la province du Tuy, les mêmes données révèlent que les conflits les plus récurrents sont ceux liés au foncier.</p>\n<p>Les raisons peuvent être, entre autres, l&rsquo;usurpation ou l&rsquo;occupation forcée de terrain, la réclamation d&rsquo;un droit coutumier, la contestation ou la revendication des limites de terrain, l&rsquo;occupation illégale de terrain, et la contestation de lotissement.</p>\n<p>À l&rsquo;issue des présentations, les participants ont procédé à l&rsquo;élaboration du plan d&rsquo;actions de l&rsquo;observatoire provincial.</p>\n<p>Il s&rsquo;agit d&rsquo;un plan triennal qui décline les activités de l&rsquo;observatoire provincial en vue de prévenir et de gérer efficacement les conflits communautaires dans le Tuy.</p>\n<p>Au terme de la rencontre, le Secrétaire général du Tuy, Bassidiki Ouattara, s&rsquo;est dit très satisfait de la qualité des échanges et a salué les nombreuses contributions des acteurs qui ont enrichi le plan d&rsquo;actions. Il a remercié le partenaire OKDB (Ouagadougou-Koudougou-Dédougou-Bobo-Dioulasso) dont l&rsquo;accompagnement a permis la tenue de la présente session.</p>\n<p>Agence d&rsquo;information du Burkina (AIB)</p>\n<p>Babou Eric BAZIE (AIB-Tuy)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’innovation technologique « e-laafi » présentée au Maroc", "link": "https://www.aib.media/linnovation-technologique-e-laafi-presentee-au-maroc/", "published": "Wed, 10 Jul 2024 13:01:17 +0000", "summary": "L&#8217;innovation technologique « e-laafi » présentée au Maroc Essaouira, Maroc, 9 juillet 2024(AIB)- L&#8217;innovation technologique « e-laafi » qui permet une meilleure prise en charge des malades dans les différents hôpitaux du Burkina à travers la réduction des erreurs médicales et la mise en commun des données, a été présentée au Maroc lors de la première édition régionale de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;innovation technologique « e-laafi » présentée au Maroc</strong></p>\n<p>Essaouira, Maroc, 9 juillet 2024(AIB)- L&rsquo;innovation technologique « e-laafi » qui permet une meilleure prise en charge des malades dans les différents hôpitaux du Burkina à travers la réduction des erreurs médicales et la mise en commun des données, a été présentée au Maroc lors de la première édition régionale de “Seeds for the Future”.</p>\n<p>La première édition régionale de “Seeds for the Future” a officiellement pris fin le lundi 8 juillet à Essaouira, au Maroc, par la proclamation des résultats du concours Tech4Good et la remise d’attestations aux participants.</p>\n<p>Après une semaine d’apprentissage et de coaching, chaque pays a travaillé sur un projet innovant qui a été présenté au jury pour appréciation.</p>\n<p>L’équipe burkinabè a produit un projet dont la qualité a été reconnue par le jury et l’ensemble des mentors.</p>\n<p>Il s’agit d’une innovation technologique dénommée “e-laafi”, qui devrait permettre une meilleure prise en charge des malades dans les différents hôpitaux du Burkina à travers la réduction des erreurs médicales et la mise en commun des données.</p>\n<p>“Je suis convaincu que si ce projet est mis en œuvre, il va contribuer à améliorer la santé de nos populations”, a indiqué Cheick Tidiane Compaoré, l’un des participants burkinabè au forum.</p>\n<p>Pour lui, “Seeds for the Future” a été une expérience enrichissante. “J’ai appris beaucoup en matière de TIC et d’innovation numérique. J’ai côtoyé des professeurs et experts de haut niveau avec qui j’ai eu des échanges très instructifs”, s’est réjoui le jeune Compaoré.</p>\n<p>Selon lui, cette expérience lui a permis de comprendre que l’Afrique a besoin de projets innovants afin de ne plus dépendre de l’aide extérieure.</p>\n<p>Issoufou Nikièma, doctorant en Intelligence artificielle à l’Université Joseph Ki-Zerbo, a, quant à lui, pu renforcer ses compétences en montage de projets et business plan.</p>\n<p>“Ce sont des concepts qui ne sont pas nouveaux, mais que nous avons eu la chance d’approfondir au cours de cette semaine”, a-t-il apprécié.</p>\n<p>Il a également salué le réseautage qui est né entre les participants à la rencontre d’Essaouira.</p>\n<p>“Nous avions des jeunes de divers pays africains, et cela nous a permis de tisser des liens qui, j’en suis convaincu, nous seront utiles à l’avenir”, a-t-il estimé.</p>\n<p>Désiré Dao, un autre participant burkinabè, a confié avoir acquis plus de connaissances en leadership grâce à cette initiative de Huawei Northern Africa.</p>\n<p>“Nous avons été amenés à travailler ensemble et cela a renforcé notre esprit d’équipe”, a-t-il confié.</p>\n<p>N’ayant jamais quitté le territoire burkinabè, “Seeds for the Future” a également été l’occasion pour l’étudiant en informatique à l’Université Joseph Ki-Zerbo de découvrir le Maroc et sa Culture.</p>\n<p>C’est donc à un programme de formation complet que les huit jeunes burkinabè ont eu droit, au grand bonheur du représentant du ministère de la Transition digitale du Burkina Faso, Dr Pousséni Bakouan.</p>\n<p>“Nous sommes reconnaissants envers Huawei pour cette opportunité qui a permis aux jeunes de renforcer leurs compétences technologiques et entrepreneuriales”, a-t-il salué.</p>\n<p>Il a invité les participants à continuer à cultiver l’excellence afin d’être de véritables ambassadeurs du numérique au Burkina Faso et en Afrique.</p>\n<p>Finalement, ce sont le Maroc et l’Éthiopie qui participeront à la finale mondiale du concours Tech4Good en 2025 en Chine.</p>\n<p>Tel en a décidé le jury composé d’éminents experts après analyse des 28 projets qui leur ont été soumis par les participants à la première édition régionale de “Seeds for the Future”, tenue du 3 au 8 juillet 2024 à Essaouira, au Maroc.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>Nadège YAMEOGO</p>\n<p>(Depuis Essaouira, au Maroc)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Situation nationale et développement à la Une des quotidiens burkinabè", "link": "https://www.aib.media/situation-nationale-et-developpement-a-la-une-des-quotidiens-burkinabe/", "published": "Wed, 10 Jul 2024 12:10:09 +0000", "summary": "Burkina-Presse-Revue Situation nationale et développement à la Une des quotidiens burkinabè Ouagadougou, 10 juil. 2024 (AIB)- Les quotidiens de ce mercredi traitent de la situation nationale liée à la rencontre entre le président du Faso et les forces vives prévue demain jeudi et du financement des pôles de croissance. « Réorientation du financement des pôles de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Situation nationale et développement à la Une des quotidiens burkinabè</strong></p>\n<p><strong>Ouagadougou, 10 juil. 2024 (AIB)- Les quotidiens de ce mercredi traitent de la situation nationale liée à la rencontre entre le président du Faso et les forces vives prévue demain jeudi et du financement des pôles de croissance.</strong></p>\n<p><strong>« </strong>Réorientation du financement des pôles de croissance : Miser sur les ressources endogènes<strong> »</strong>, affiche à sa Une, le journal public, Sidwaya.</p>\n<p>Selon le quotidien d’état, le chef du gouvernement, Dr Apollinaire Joachimson Kyélem de Tambela, a présidé la session ordinaire de l’année du comité de pilotage des pôles de croissance le mardi 9 juillet 2024 à Ouagadougou.</p>\n<p>Pour Sidwaya, la présente session se tient à un moment où le pays aspire à une plus grande marge d’actions et à une maitrise de son processus de developpement au triple plan, politique, économique et social.</p>\n<p>Le journal Le Pays note, de son coté, que ces pôles de croissances constituent de véritables opportunités d’affaires selon le ministre des finances, Dr Aboubacar Nacanabo, pour le secteur privé, de se developpement, de créer de l’emploi et également d’accompagner l’état.</p>\n<p>La situation nationale est également abordée par L’Observateur Paalga, Le pays et Sidwaya qui ont tous publié l’article de direction de communication de la présidence, faisant étant de la rencontre du chef de l’état et les forces vives.</p>\n<p>Le quotidien d’État informe que ces d’échanges directs qui se dérouleront le jeudi 11 juillet au palais des sports de Ouaga 2000, traduisent la volonté du président du Faso d’être à l’écoute des burkinabè.</p>\n<p>« Le capitaine Ibrahim Traoré déclinera également sa vision pour les cinq ans à venir », peut-on lire dans les colonnes de L’Observateur Paalga.</p>\n<p>Sidwaya fait cas par ailleurs de la coopération pour le développement entre le Burkina Faso et les institutions internationales.</p>\n<p>En titrant, à Sa Une : « coopération : le FMI réaffirme son soutien au Burkina ».</p>\n<p>Il annonce qu’à l’issue d’un tête-à-tête avec le Premier ministre, le directeur du département Afrique du fonds monétaire international, Abebe Aemro Selassie le 9 juillet 2024, s’est réjoui de la qualité des discussions sur les priorités de développement du Burkina Faso.</p>\n<p>D’après Sidwaya, M. Selassie a réaffirmé l’engagement du FMI à soutenir le gouvernement et le peuple burkinabè.</p>\n<p>IK/ no/ ata</p>"}]}
{"source": "Le Pays", "title": "CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?", "link": "https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-2/", "published": "Wed, 10 Jul 2024 19:27:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MALI-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Poursuivi pour des faits d’« atteinte au crédit de l&#8217;Etat », « outrage à magistrat » et « diffusion de propos mensongers de nature à perturber la paix sociale », Boubacar Karamoko Traoré, proche collaborateur du Premier ministre malien, Choguel Maïga, qui avait été interpellé et placé en détention, le 28 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-2/\">CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait", "link": "https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait/", "published": "Wed, 10 Jul 2024 19:24:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KEMI-SEBA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />L’affaire était déjà dans les tuyaux. Mais elle est désormais officielle. Il s’agit, en effet, de la procédure de déchéance de nationalité du militant panafricaniste béninois, Kémi Seba. L’information a été rendue publique, hier, 9 juillet 2024, à travers un décret publié au Journal officiel [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait/\">KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?", "link": "https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23-2/", "published": "Wed, 10 Jul 2024 19:18:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"165\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" /> En République démocratique du Congo (RDC), 22 militaires ont été condamnés à mort, le 8 juillet dernier, pour avoir fui devant l’ennemi. Au terme d’un procès de quatre jours, le tribunal militaire les a reconnus coupables de « lâcheté, dissipation des munitions de guerre et pillages ». [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23-2/\">CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?", "link": "https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres/", "published": "Wed, 10 Jul 2024 19:12:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />A la faveur des législatives du 4 juillet dernier qui ont vu l’écrasante victoire du Parti travailliste, le pouvoir a changé de mains au Royaume-Uni.  Keir Starmer, le leader de ce parti, succède ainsi à Rishi Sunak au 10 Downing Street, pour devenir le 58e [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres/\">MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-219/", "published": "Wed, 10 Jul 2024 19:08:25 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Soutien à une malade : merci à la « veille citoyenne » de Bittou   La coordination de la veille citoyenne de Bittou dans la province du Boulgou, a laissé parler son cœur. En effet, à l’issue d’une campagne de collecte de fonds, elle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-219/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?", "link": "https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre/", "published": "Tue, 09 Jul 2024 19:56:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MALI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Poursuivi pour des faits d’« atteinte au crédit de l&#8217;Etat », « outrage à magistrat » et « diffusion de propos mensongers de nature à perturber la paix sociale », Boubacar Karamoko Traoré, proche collaborateur du Premier ministre malien, Choguel Maïga, qui avait été interpellé et placé en détention, le 28 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre/\">CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEFAITE DU RN AUX LEGISLATIVES EN FRANCE : Une occasion ratée pour l’Afrique, de s’assumer", "link": "https://lepays.bf/defaite-du-rn-aux-legislatives-en-france-une-occasion-ratee-pour-lafrique-de-sassumer-2/", "published": "Tue, 09 Jul 2024 19:52:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"680\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Il se voyait sur le toit de la France. Mais il n’y est pas parvenu, contré qu’il a été par la gauche et la droite à l’issue du second tour des législatives en France. Le Rassemblement national (RN), puisque c’est de lui qu’il s’agit, n’a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/defaite-du-rn-aux-legislatives-en-france-une-occasion-ratee-pour-lafrique-de-sassumer-2/\">DEFAITE DU RN AUX LEGISLATIVES EN FRANCE : Une occasion ratée pour l’Afrique, de s’assumer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POUR LE RETOUR DE L’AES DANS LA CEDEAO :  Que peuvent encore Diomaye Faye et Faure Gnassingbé ?", "link": "https://lepays.bf/pour-le-retour-de-laes-dans-la-cedeao-que-peuvent-encore-diomaye-faye-et-faure-gnassingbe-2/", "published": "Tue, 09 Jul 2024 19:48:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"154\" src=\"https://lepays.bf/wp-content/uploads/2024/07/AES-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"327\" />A l’issue de son sommet ordinaire du 7 juillet dernier, tenu à son siège à Abuja au Nigeria, la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO) a désigné les présidents sénégalais, Bassirou Diomaye Faye, et togolais Faure Gnassingbé, facilitateurs auprès de l’Alliance des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/pour-le-retour-de-laes-dans-la-cedeao-que-peuvent-encore-diomaye-faye-et-faure-gnassingbe-2/\">POUR LE RETOUR DE L’AES DANS LA CEDEAO :  Que peuvent encore Diomaye Faye et Faure Gnassingbé ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : L’humiliation !", "link": "https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-lhumiliation/", "published": "Tue, 09 Jul 2024 19:41:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KEMI-SEBA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />L’affaire était déjà dans les tuyaux. Mais elle est désormais officielle. Il s’agit, en effet, de la procédure de déchéance de nationalité du militant panafricaniste béninois, Kémi Seba. L’information a été rendue publique, hier, 9 juillet 2024, à travers un décret publié au Journal officiel [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-lhumiliation/\">KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : L’humiliation !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?", "link": "https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23/", "published": "Tue, 09 Jul 2024 19:36:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"165\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" />En République démocratique du Congo (RDC), 22 militaires ont été condamnés à mort, le 8 juillet dernier, pour avoir fui devant l’ennemi. Au terme d’un procès de quatre jours, le tribunal militaire les a reconnus coupables de « lâcheté, dissipation des munitions de guerre et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23/\">CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-211/", "published": "Tue, 09 Jul 2024 19:31:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La scène se joue à Nagrin, à Ouagadougou. Un jeune homme paie sa glace à 25 F CFA afin d’étancher sa soif. Son ami, dit-on, en a profité pour boire et cela, sans en demander la permission. Toute chose qui n’a pas plu à son [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-211/\">PLUS JAMAIS ÇA !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEFAITE DU RN AUX LEGISLATIVES EN FRANCE : Une occasion ratée pour l’Afrique, de s’assumer", "link": "https://lepays.bf/defaite-du-rn-aux-legislatives-en-france-une-occasion-ratee-pour-lafrique-de-sassumer/", "published": "Mon, 08 Jul 2024 19:42:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/LEGISLATIVES-.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Il se voyait sur le toit de la France. Mais il n’y est pas parvenu, contré qu’il a été par la gauche et la droite à l’issue du second tour des législatives en France. Le Rassemblement national (RN), puisque c’est de lui qu’il s’agit, n’a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/defaite-du-rn-aux-legislatives-en-france-une-occasion-ratee-pour-lafrique-de-sassumer/\">DEFAITE DU RN AUX LEGISLATIVES EN FRANCE : Une occasion ratée pour l’Afrique, de s’assumer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina: Me Guy Hervé Kam a regagné son domicile", "link": "https://libreinfo.net/liberation-me-guy-herve-kam/?utm_source=rss&utm_medium=rss&utm_campaign=liberation-me-guy-herve-kam", "published": "Wed, 10 Jul 2024 20:09:22 +0000", "summary": "<p>L’avocat Me Guy Hervé Kam a regagné son domicile ce 10 juillet 2024 après plusieurs mois de détention préventive depuis le 24 janvier 2024.  Par Nicolas Bazié Après la décision de la chambre de contrôle du tribunal militaire de Ouagadougou le 8 juillet qui ordonnait la libération de l&#8217;avocat Guy Hervé Kam, il a fallut [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/liberation-me-guy-herve-kam/\">Burkina: Me Guy Hervé Kam a regagné son domicile</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’avocat Me Guy Hervé Kam a regagné son domicile ce 10 juillet 2024 après plusieurs mois de détention préventive depuis le 24 janvier 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Après la décision de la chambre de contrôle du tribunal militaire de Ouagadougou le 8 juillet qui ordonnait la libération de l&rsquo;avocat Guy Hervé Kam, il a fallut attendre ce mercredi 10 juillet pour que Me Kam puisse regagner sa famille.</span></p>\n<p><span style=\"font-weight: 400;\"> Le porte-parole de ses avocats, Me Ambroise Farama a confirmé l&rsquo;information à <a href=\"http://www.libreinfo.net\">Libreinfo.ne</a>t en début de soirée.</span></p>\n<p>Depuis le 30 mai 2024, le tribunal militaire avait placé Me Guy Hervé Kam sous mandat de dépôt à la prison militaire, maison d&rsquo;arrêt et de correction des armées (MACA). La justice lui reproche <em>«des faits de <a href=\"https://libreinfo.net/liberation-guy-herve-kam-2/?noamp=available\">complots contre la sureté de l’Etat et association de malfaiteur</a>.»</em></p>\n<p>Avant d&rsquo;être placé en détention préventive à la MACA le 30 mai 2024, Me Guy Hervé Kam a passé plusieurs mois entre les mains de la sûreté de janvier 2024 à fin mai, loin de tout contact avec ses avocats.</p>\n<p>Sa libération ce mercredi soir est soumise à <a href=\"https://libreinfo.net/residence-surveillee-me-guy-herve-kam/\">un contrôle judiciaire</a> selon son avocat Ambroise Farama.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/liberation-me-guy-herve-kam/\">Burkina: Me Guy Hervé Kam a regagné son domicile</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Compte rendu du conseil des ministres du 10 juillet 2024", "link": "https://libreinfo.net/burkina-conseil-ministres-10-juillet-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-conseil-ministres-10-juillet-2024", "published": "Wed, 10 Jul 2024 18:54:29 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 10 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 12 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-conseil-ministres-10-juillet-2024/\">Burkina : Compte rendu du conseil des ministres du 10 juillet 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 10 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 12 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. </strong><strong>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</strong></p>\n<p>I. DELIBERATIONS</p>\n<p>I.1. AU TITRE DE LA PRESIDENCE DU FASO</p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, attributions, organisation et fonctionnement de l’Autorité nationale de coordination de l’identification (ANCI).</p>\n<p>Ce décret vise à créer une structure de mission pour assurer la coordination des initiatives nationales en matière d’identification au Burkina Faso. Cette structure permettra de fédérer toutes les initiatives et actions afin d’assainir l’écosystème de l’identification et de favoriser la dématérialisation de tous les systèmes sectoriels.</p>\n<p>L’adoption de ce décret permet la création de l’Autorité nationale de coordination de l’identification en vue d’une cohérence et d’une synergie nécessaires à la mise en œuvre rapide et réussie d’un système informatique d’identification robuste et interopérable.</p>\n<p>Le second décret porte organisation, attributions et fonctionnement de la Grande Chancellerie des Ordres burkinabè.</p>\n<p>Ce décret est une relecture du décret n°2018-079/PRES/GC du 03 septembre 2018 portant organisation, attributions et fonctionnement de la Grande Chancellerie des Ordres burkinabè.</p>\n<p>Les innovations majeures du décret sont entre autres :</p>\n<p>&#8211; le remplacement de la direction de l’administration et des finances par la direction de la gestion des finances ;</p>\n<p>&#8211; la création d’un service des ressources humaines ;</p>\n<p>&#8211; la création d’un service des études et de la planification ;</p>\n<p>&#8211; le rattachement du service des affaires juridiques et du contentieux au Secrétariat général ;</p>\n<p>&#8211; la création de deux postes de chargé d’études ;</p>\n<p>&#8211; le passage du mandat du Grand Chancelier de cinq (05) à trois (03) ans renouvelable une fois.</p>\n<p>L’adoption de ce décret permet à la Grande Chancellerie des Ordres burkinabè de renforcer son assise institutionnelle et de mieux remplir ses missions.</p>\n<p>I.2. AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</p>\n<p>Le Conseil a adopté un décret portant autorisation de perception de recettes au titre des prestations des directions techniques du ministère de la Communication, de la culture, des arts et du tourisme.</p>\n<p>Le secteur touristique burkinabè connaît un dynamisme avec de nouvelles formes d’exploitation au niveau des établissements d’hébergement notamment à travers les maisons d’hôtes, les gîtes d’étapes, les villages de vacances, les apparts hôtels, les appartements meublés et l’organisation d’activités touristiques saisonnières ou temporaires.</p>\n<p>Il ressort également que le décret n°2017-0377/PRES/PM/MCAT/MINEFID du 22 mai 2017 portant autorisation de perception de recettes issues des prestations des directions techniques dudit ministère présente de nos jours certaines insuffisances. Ces insuffisances sont liées à la non prise en compte des prestations pouvant faire l’objet de perception de recettes dans les domaines de la formation artistique et culturelle, des arts de la scène, des arts plastiques et appliqués ainsi que des industries culturelles et créatives.</p>\n<p>Ce décret est donc une relecture du décret sus cité et vise à élargir l’assiette des recettes à travers la prise en compte des nouvelles prestations et acteurs identifiés notamment dans les secteurs du tourisme, de la culture et des arts.</p>\n<p>L’adoption de ce décret permet de prendre en compte l’ensemble des recettes au niveau du ministère de la Communication, de la culture, des arts et du tourisme et de contribuer à l’accroissement des recettes de services au profit du budget de l’Etat.</p>\n<p>I.3. AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</p>\n<p>Le Conseil a examiné un projet de loi portant Code des personnes et de la famille au Burkina Faso.</p>\n<p>Ce projet de loi est la relecture de la Zatu n°AN VII 0013/FP/PRES du 16 novembre 1989 portant institution et application d’un Code des personnes et de la famille au Burkina Faso.</p>\n<p>Ce projet de loi permettra de mettre à la disposition de l’ensemble du peuple burkinabè et des praticiens du Droit, un Code de la famille actualisé, répondant aux valeurs sociales de notre pays et en conformité avec certaines conventions internationales.</p>\n<p>Les innovations majeures du nouveau Code de la famille portent entre autres sur :</p>\n<p>&#8211; le changement total de la dénomination du texte de loi : « Zatu » remplacée par « loi portant Code des personnes et de la famille » ;</p>\n<p>&#8211; la possibilité d’inscrire les actes de naissance dans des registres numériques et d’utiliser des technologies appropriées pour l’enregistrement des faits d’état civil ;</p>\n<p>&#8211; la pénalisation de l’homosexualité et des actes et pratiques assimilés ;</p>\n<p>&#8211; l’impossibilité pour l’étranger ou l’apatride d’acquérir systématiquement la nationalité burkinabè le jour même de la célébration de son mariage avec un ou une Burkinabè ;</p>\n<p>&#8211; l’établissement et la preuve de la nationalité burkinabè qui se font uniquement par le certificat de nationalité ;</p>\n<p>&#8211; la possibilité de la transcription des mariages religieux et coutumiers en vue de les placer sous l’empire du Code des personnes et de la famille.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>I.4. AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</p>\n<p>Le Conseil a adopté un décret portant approbation des statuts particuliers révisés de la Société nationale de gestion du stock de sécurité alimentaire (SONAGESS).</p>\n<p>Ce décret est une relecture du décret n°2023-0669/PRES-TRANS/PM/MARAH/MEFP/MDICAPME du 06 juin 2023 portant approbation des statuts particuliers de la Société nationale de gestion du stock de sécurité alimentaire.</p>\n<p>L’adoption de ce décret permet à la Société nationale de gestion du stock de sécurité alimentaire d’accomplir efficacement ses missions.</p>\n<p>I.5. AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</p>\n<p>Le Conseil a adopté un décret portant modification du décret n°94-233/PRES/MICM du 13 juin 1994 portant création de la Société nationale de gestion du stock de sécurité alimentaire (SONAGESS) et son modificatif le décret n°96-427/PRES/PM/AGRI-RA du 13 décembre 1996.</p>\n<p>Les principales innovations du décret sont entre autres :</p>\n<p>&#8211; l’évolution du mode opératoire qui prend en compte désormais la mise en œuvre d’un mécanisme de Prix minimum garanti (PMG), le contrôle des agents bords champs, l’approvisionnement systématique des institutions publiques et des organisations humanitaires par la SONAGESS, la mise en place d’un réseau de collecteurs et de vendeurs, la mise en place des centres de stockages régionaux et l’adoption de l’approche d’agriculture contractuelle pour les opérations concernant le riz ;</p>\n<p>&#8211; l’extension des produits concernés par les opérations de la SONAGESS ;</p>\n<p>&#8211; l’augmentation des ressources financières de la SONAGESS, de sa capacité infrastructurelle et logistique ;</p>\n<p>&#8211; la mobilisation de profils supplémentaires pour la gestion/conservation des stocks notamment des logisticiens, des analystes de marchés intérieurs et extérieurs.</p>\n<p>L’adoption de ce décret permet d’actualiser les textes de création de la Société nationale de gestion du stock de sécurité alimentaire et de réviser ses missions pour une meilleure régulation du marché des céréales.</p>\n<p>I.6. AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</p>\n<p>Le Conseil a adopté un décret portant mesures de régularisation, à titre exceptionnel, de sites de promotion immobilière.</p>\n<p>Le Gouvernement de Transition, après l’adoption de la loi n°008-2023/ALT du 20 juin 2023 portant promotion immobilière au Burkina Faso, a mis en place un Comité interministériel d’évaluation du passif de la promotion immobilière privée afin de faire l’état des lieux de l’activité pratiquée sous l’ancienne loi.</p>\n<p>Ce comité a proposé la régularisation de 127 sites de promotion immobilière appartenant à 49 promoteurs immobiliers.</p>\n<p>Cette mesure tient compte surtout de la dimension sociale, au regard de l’engagement des populations qui ont acquis des biens immobiliers sur ces sites pour lesquels des promoteurs avaient soit un titre foncier, soit une autorisation de lotir, soit un arrêté d’approbation de projet immobilier ou la présence de concessionnaires (ONEA-SONABEL).</p>\n<p>L’adoption de ce décret permet la mise en œuvre de mesures exceptionnelles de régularisation de sites de promotion immobilière.</p>\n<p>&nbsp;</p>\n<p>II. COMMUNICATIONS ORALES</p>\n<p>&nbsp;</p>\n<p>II.1. Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la participation du Burkina Faso à la 46ème session du Comité du patrimoine mondial de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO), prévue du 21 au 31 juillet 2024 à New Delhi en Inde.</p>\n<p>Le Burkina Faso, en ratifiant la convention concernant la protection du patrimoine mondial, culturel et naturel, s’est engagé à participer à la dynamique mondiale, notamment en faveur de la protection des biens culturels majeurs, qui revêtent une valeur exceptionnelle pour l’humanité. La participation de notre pays à cette 46ème session pourrait aboutir à l’inscription de son 4ème site (la Cour royale de Tiébélé) sur la liste du patrimoine mondial.</p>\n<p>&nbsp;</p>\n<p>II.2. Le ministre de l’Administration territoriale, de la décentralisation et de la sécurité a fait au Conseil une communication relative à l’opération de billetage des pensionnés des collectivités territoriales.</p>\n<p>Cette opération a consisté à effectuer des missions auprès des collectivités territoriales sur le territoire national, de septembre à décembre 2023. Elle avait pour objectifs entre autres, de vérifier la présence effective de tous les pensionnés notamment les bénéficiaires de pensions de retraite, de pensions de réversion, de pensions temporaires d’orphelins et de recueillir les difficultés éventuelles auxquelles les retraités sont confrontés. Dans les régions à fort défi sécuritaire, les différentes données ont été récoltées à distance.</p>\n<p>L’opération a permis entre autres :</p>\n<p>&#8211; de dresser la liste des pensionnés par région ;</p>\n<p>&#8211; de constater que certains pensionnés percevaient des montants supérieurs à ceux de leurs pensions réelles ;</p>\n<p>&#8211; de constater que certains pensionnés percevaient des montants inférieurs à ceux de leurs pensions réelles ;</p>\n<p>&#8211; de constater que des cas de décès de pensionnés n’ont pas été signalés au service des pensions.</p>\n<p>En outre, cette opération de billetage a permis de procéder aux corrections des pensions depuis leur date d’effet, conformément aux textes en vigueur et de disposer d’une base de données ainsi que d’un fichier assaini des pensionnés des collectivités territoriales en vue de leur reversement à la Caisse autonome de retraite des fonctionnaires (CARFO).</p>\n<p>&nbsp;</p>\n<p>II.3. Le ministre des Affaires étrangères, de la coopération et des Burkinabè de l’extérieur a fait au Conseil trois (03) communications.</p>\n<p>La première communication est relative au compte rendu du premier Sommet des Chefs d’Etat des pays membres de l’Alliance des Etats du Sahel (AES) qui s’est tenu le 06 juillet 2024 à Niamey au Niger.</p>\n<p>&nbsp;</p>\n<p>La rencontre avait pour objectif majeur de consolider l’alliance entre les trois Etats (Mali, Niger et Burkina Faso) par le parachèvement du processus d’opérationnalisation de la « Confédération des Etats du Sahel ».</p>\n<p>Au cours de ce sommet, le Président du Faso Son Excellence le Capitaine Ibrahim TRAORE, avec ses pairs, Son Excellence le Colonel Assimi GOITA et Son Excellence le Général Abdourahamane TCHIANI ont procédé à la signature du Traité portant création de la Confédération des Etats du Sahel.</p>\n<p>A travers cette signature, les trois Chefs d’Etat de l’AES réaffirment leur ferme engagement à répondre aux aspirations profondes de leur peuple et à continuer d’agir en symbiose dans les domaines d’intérêt commun.</p>\n<p>Au cours de ce sommet, les Chefs d’Etat de l’AES ont décidé que Son Excellence le Colonel Assimi GOITA, Président de la Transition, Chef de l’Etat de la République du Mali assurera la Présidence en exercice de la Confédération des Etats du Sahel pour un mandat d’un an, tandis que le Burkina Faso abritera la première session parlementaire de la Confédération. Ils ont également convenu de la création d’une banque d’investissement de la Confédération et de la mise en place d’un fonds de stabilisation dans l’espace AES.</p>\n<p>La deuxième communication est relative au compte rendu de la visite d’amitié et de travail de Son Excellence Monsieur le Premier ministre en République islamique d’Iran, du 24 avril au 1er mai 2024.</p>\n<p>&nbsp;</p>\n<p>Cette visite avait pour objectif, le renforcement de la coopération entre le Burkina Faso et la République islamique d’Iran. Elle s’est déroulée en marge de la 2ème édition du Forum économique Iran-Afrique et de la 6ème édition de Iran Expo.</p>\n<p>Au cours de son séjour, Son Excellence Apollinaire Joachimsom KYELEM de Tambèla a visité des unités industrielles dans les domaines de l’énergie et de la défense. Cette visite d’amitié a permis de présenter aux plus hautes autorités iraniennes les potentialités économiques du Burkina Faso et d’obtenir leur engagement à accompagner notre pays dans la lutte contre l’insécurité. Elle a aussi permis d’étudier la faisabilité de l’ouverture d’une ligne aérienne de la compagnie Iran Air et la possibilité d’une suppression totale de visa entre nos deux pays. Les autorités iraniennes se sont montrées disponibles pour un transfert de technologie et de formation technique et professionnelle au profit de notre pays.</p>\n<p>&nbsp;</p>\n<p>Le Premier ministre a également rencontré la communauté burkinabè vivant en Iran. Au cours de leurs échanges, la diaspora burkinabè a salué les efforts des autorités de la Transition dans la lutte contre le terrorisme et exprimé sa disponibilité à accompagner le processus.</p>\n<p>La troisième communication est relative à la participation du Burkina Faso à la célébration du 45e anniversaire de la Révolution sandiniste, prévue le 19 juillet 2024 à Managua, en République du Nicaragua.</p>\n<p>La participation de notre pays à cette célébration contribuera au renforcement des relations d’amitié et de coopération entre le Burkina Faso et la République du Nicaragua.</p>\n<p>&nbsp;</p>\n<p>II.4. Le ministre du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la participation du Burkina Faso à la 8ème édition du Salon international de l’artisanat du Cameroun (SIARC), prévue du 22 au 31 juillet 2024 à Yaoundé.</p>\n<p>Ce salon est placé sous le thème « le numérique comme facteur de développement durable de l’artisanat et d’inclusion globale des artisans ».</p>\n<p>Le SIARC constitue un cadre privilégié d’expression des artisans africains et offre une opportunité de faire connaître leurs créations, de partager leurs expériences et de tisser des relations d’affaires avec des acheteurs professionnels.</p>\n<p>La seconde communication est relative à la célébration de la 5ème édition du Mois du Consommer local dans les Etats membres de l’Union économique et monétaire Ouest africaine (UEMOA), prévue du 1er au 07 octobre 2024.</p>\n<p>Le thème central proposé par les Etats membres et la Commission de l’UEMOA pour cette 5ème édition est « Consommer local, un levier de développement industriel, de compétitivité et de résilience des économies de l’UEMOA ».</p>\n<p>L’ambition de cette célébration est d’intensifier au cours du mois d’octobre les actions de promotion de la consommation des produits locaux et ceux de l’espace UEMOA.</p>\n<p>Au Burkina Faso, cette édition se tiendra conjointement avec les Journées nationales d’engagement patriotique et de participation citoyenne.</p>\n<p>&nbsp;</p>\n<p>II.5. Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil le compte rendu de la participation du Burkina Faso à la 23ème édition des Championnats d’Afrique d’athlétisme, tenue du 21 au 26 juin 2024 à Douala au Cameroun.</p>\n<p>Cette compétition qui a regroupé 2 500 meilleurs athlètes africains a permis au Burkina Faso de remporter une médaille en or en triple saut et une autre en argent en saut en longueur dame, le classant ainsi 14ème sur les 49 pays participants.</p>\n<p>Le Conseil félicite les médaillés pour cette performance et les encourage à plus d’efforts lors des futures échéances sportives.</p>\n<p>&nbsp;</p>\n<p>III. NOMINATIONS</p>\n<p>&nbsp;</p>\n<p>III.1. NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</p>\n<p>&nbsp;</p>\n<p>A. AU TITRE DE LA PRESIDENCE DU FASO</p>\n<p>&#8211; Monsieur Assane TAMBOURA, Mle 75 670 P, Ministre plénipotentiaire, 1ère classe, 13ème échelon, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso au Koweit ;</p>\n<p>&#8211; Monsieur Yacouba BILA, Mle 212 301 W, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Chef de Cabinet du Directeur général de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) ;</p>\n<p>&#8211; Monsieur Boroma TRAORE, Mle 49 124 L, Inspecteur des impôts, 1ère classe, 6ème échelon, est nommé Directeur des opérations à l’Autorité nationale de coordination du foncier (ANCF) ;</p>\n<p>&#8211; Monsieur Félix Charles DALLA, Mle 212 272 V, Conseiller en aménagement du territoire, 1ère classe, 9ème échelon, est nommé Directeur des études et du contentieux à l’Autorité nationale de coordination du foncier.</p>\n<p>&nbsp;</p>\n<p>B. AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</p>\n<p>&#8211; Monsieur Ismaël NAMOANO, Officier, est nommé Directeur des ressources humaines du Centre national d’études stratégiques (CNES).</p>\n<p>&nbsp;</p>\n<p>C. AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</p>\n<p>&#8211; Monsieur Marcel ZONGO, Mle 212 340 G, Conseiller en Droits humains, 1ère classe, 9ème échelon, est nommé Directeur général des Droits humains ;</p>\n<p>&#8211; Monsieur Emile Fidèle Conatie DALA, Mle 130 430 U, Magistrat, 1er grade, 3ème échelon, est nommé Directeur général du Fonds d’assistance judiciaire (FAJ) ;</p>\n<p>&#8211; Monsieur Issa Abdul-Jabbar Suuri MAIGA, Mle 130 299 R, Magistrat, catégorie P, grade exceptionnel, 2ème échelon, est nommé Directeur général de l’Agence nationale de gestion et de recouvrement des avoirs saisis ou confisqués (ANAGRASC) ;</p>\n<p>&#8211; Monsieur Dieudonné BONKOUNGOU, Mle 130 382 D, Magistrat, catégorie P5, 1er grade, 4ème échelon, est nommé Directeur de la justice pénale et du sceau.</p>\n<p>&nbsp;</p>\n<p>D. AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</p>\n<p>&#8211; Monsieur Teg-Wende Idriss TINTO, Mle 255 514 L, Ingénieur de conception en informatique, 1ère classe, 3ème échelon, est nommé Conseiller technique.</p>\n<p>&nbsp;</p>\n<p>E. AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques, 1ère classe, 5ème échelon, est nommé Chargé d’études.</p>\n<p>&nbsp;</p>\n<p>F. AU TITRE DU SECRETARIAT GENERAL DU GOUVERNEMENT ET DU CONSEIL DES MINISTRES</p>\n<p>&#8211; Monsieur Gislain MILLOGO, Mle 245 174 C, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Directeur des marchés publics.</p>\n<p>&nbsp;</p>\n<p>III.2. NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; des Editions SIDWAYA et de la Radiodiffusion-Télévision du Burkina (RTB) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Agence de promotion de l’expertise nationale (APEN) au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyenn</p><p>The post <a href=\"https://libreinfo.net/burkina-conseil-ministres-10-juillet-2024/\">Burkina : Compte rendu du conseil des ministres du 10 juillet 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Justice : Me Guy Hervé Kam bientôt en résidence surveillée?", "link": "https://libreinfo.net/residence-surveillee-me-guy-herve-kam/?utm_source=rss&utm_medium=rss&utm_campaign=residence-surveillee-me-guy-herve-kam", "published": "Wed, 10 Jul 2024 18:38:33 +0000", "summary": "<p>Me Guy Hervé Kam, détenu à la Maison d&#8217;arrêt et de correction des armées (MACA) dans le cadre d’une procédure judiciaire, pourrait être mis en résidence surveillée. Par Nicolas Bazié L’affaire Me Guy Hervé Kam a évolué ! L&#8217;avocat pourrait être mis en résidence surveillée.  Cependant, Me Ambroise Farama soutient que son client restera à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/residence-surveillee-me-guy-herve-kam/\">Justice : Me Guy Hervé Kam bientôt en résidence surveillée?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Me Guy Hervé Kam, détenu à la Maison d&rsquo;arrêt et de correction des armées (MACA) dans le cadre d’une procédure judiciaire, pourrait être mis en résidence surveillée.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">L’affaire Me Guy Hervé Kam a évolué ! L&rsquo;avocat pourrait être mis en résidence surveillée. </span></p>\n<p><span style=\"font-weight: 400;\">Cependant, Me Ambroise Farama soutient que son client restera à la Maison d&rsquo;arrêt et de correction des armées (MACA) <em><strong>« le temps que les conditions du contrôle judiciaire soient opérationnelles».</strong></em> </span></p>\n<p><span style=\"font-weight: 400;\">Parlant desdites mesures, l’avocat indique que le passeport et le permis de conduire de sont client lui seront retirés. Sans oublier qu’<em><strong>« il lui est interdit de quitter la ville de Ouagadougou et qu’il doit se présenter deux fois par jour au tribunal militaire (le matin à 9h et le soir à 16h) pour notifier sa présence, etc». </strong></em>Toutes ces conditions selon Me Farama s&rsquo;apparentent à une résidence surveillée. </span></p>\n<p><span style=\"font-weight: 400;\">En plus, Me Ambroise Farama dit ne pas savoir pour le moment le jour où les conditions seront réunies. <em><strong>« Ils ne nous ont rien dit&#8230; On ne sait pas exactement quand ces conditions seront réunies »,</strong></em> dit-il à l’autre bout du fil. </span></p>\n<p><span style=\"font-weight: 400;\">Cette information tombe 48 heures après que la Chambre de contrôle du Tribunal militaire de Ouagadougou a <em><strong>« infirmé l’ordonnance de mise en détention provisoire de <a href=\"https://libreinfo.net/liberation-guy-herve-kam-2/?noamp=available\">Me Guy Hervé Kam</a> et ordonné sa mise en liberté s’il n’est détenu pour autre cause en le plaçant sous contrôle judiciaire».</strong></em></span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/residence-surveillee-me-guy-herve-kam/\">Justice : Me Guy Hervé Kam bientôt en résidence surveillée?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : Le PDS en croisade contre les commerces installés sur les caniveaux", "link": "https://libreinfo.net/ouagadougou-le-pds-en-croisade-contre-les-commerces-installes-sur-les-caniveaux/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-le-pds-en-croisade-contre-les-commerces-installes-sur-les-caniveaux", "published": "Wed, 10 Jul 2024 17:47:44 +0000", "summary": "<p>Le président de la Délégation spéciale (PDS) de la commune de Ouagadougou, Maurice Konaté, a effectué ce 10 juillet une visite terrain. Dans ce cadre, le PDS et sa délégation ont sillonné plusieurs quartiers de la ville. Objectif : sensibiliser les commerces qui ne respectent pas la réglementation en matière d&#8217;occupation du domaine public. Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-le-pds-en-croisade-contre-les-commerces-installes-sur-les-caniveaux/\">Ouagadougou : Le PDS en croisade contre les commerces installés sur les caniveaux </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le président de la Délégation spéciale (PDS) de la commune de Ouagadougou, Maurice Konaté, a effectué ce 10 juillet une visite terrain. Dans ce cadre, le PDS et sa délégation ont sillonné plusieurs quartiers de la ville. Objectif : sensibiliser les commerces qui ne respectent pas la réglementation en matière d&rsquo;occupation du domaine public.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>Le président de la Délégation spéciale (PDS) de la commune de Ouagadougou, Maurice Konaté, a pris le problème de l’occupation anarchique du domaine public à bras-le-corps. Il a visité ce 10 juillet les quartiers Sankar-yaaré, Kossoghin, Boulmiougou et les environs du marché «Oscar-yaar».</p>\n<p>Première étape, Sankar-yaaré. Les services compétents de la mairie sont déjà à pied d&rsquo;œuvre pour le curage des caniveaux. Malheureusement, des commerces se sont installés sur les  caniveaux. Impossible pour les services compétents de curer  correctement lesdits caniveaux. Certains commerces ont pavé les caniveaux, empêchant le curage.</p>\n<p>Sans perdre de temps, le PDS et sa délégation ont donné le ton pour la destruction des terrasses et des pavés installés sur les caniveaux. Les kiosques placés sur les caniveaux devront reculer ou être tout simplement enlevés.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84223\" style=\"width: 1080px;\"><img alt=\"Le PDS, Maurice Konaté, en pleine sensibilisation\" class=\"size-full wp-image-84223\" height=\"524\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240710-WA0010.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84223\">Le PDS Maurice Konaté, en pleine sensibilisation</figcaption></figure>\n<p>Au milieu de ces cas d&rsquo;incivisme, la délégation tombe sur Blandine Kaboré. L’immeuble où elle travaille respecte la réglementation et n&rsquo;a pas obstrué le passage de l’eau. Elle exhorte la mairie à effectuer ce genre de sortie car <b><i>«souvent nous voulons appeler le service d&rsquo;hygiène mais on n&rsquo;a pas le numéro. Souvent c&rsquo;est malodorant et on ne peut même pas s&rsquo;asseoir»</i></b>, dit-elle.</p>\n<p>Même constat aux abords du marché Oscar-yaar et à Paglayiri. Certains commerces sont installés sur les caniveaux. Ceux qui ne se sont pas installés dessus les transforment en poubelle, offrant aux moustiques de la dengue et du palu, un nid propice.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84222\" style=\"width: 1020px;\"><img alt=\"Un caniveau bouché et plein à ras bord\" class=\"size-full wp-image-84222\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240710-WA0009.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84222\">Un caniveau bouché et plein à ras bord</figcaption></figure>\n<p>Certains laveurs de motos s&rsquo;installent juste à côté du caniveau, déversant leur eau sale directement dans les canaux.Pour le PDS, Maurice Konaté, ces installations anarchiques sont dangereuses pour la ville car le risque d&rsquo;inondation est élevé.</p>\n<p><b><i>«Nos hommes sont à pied d&rsquo;œuvre pour curer les caniveaux. Ils se butent souvent à des endroits où les gens ont carrément pavé les caniveaux. On ne peut plus  accéder aux caniveaux. Les parties curées deviennent des bassins d&rsquo;eau qui se butent à la terre. Ils deviennent des lits propices pour les moustiques de la dengue et du palu»</i></b>. En cas de grosse pluie, Ouagadougou sera dans l’eau, déplore -t-il.</p>\n<p>Il note cependant un point de satisfaction. Les commerçants se sont montrés compréhensifs et ont décidé de libérer les emprises. <b><i>«Nous aussi on est content. C&rsquo;est pour notre bien. Nous allons respecter les règles »,</i></b> déclare Salamata Compaoré, rencontrée à Kamsonghin.</p>\n<h2><b>Un maquis sous une ligne haute tension de la SONABEL</b></h2>\n<p>Le président de la Délégation spéciale Maurice Konaté et sa suite se sont également rendus à Boulmiougou. Là, ils ont fait le constat d&rsquo;un maquis installé sous une ligne haute tension de la SONABEL. Les propriétaires du maquis ont clôturé le poteau avec des planches de bois sur lesquelles sont installés des miroirs. Au regard de la dangerosité de l’installation, le propriétaire a été sommé de reculer son hangar et de libérer le poteau.</p>\n<p><b><i>«A tout moment le conducteur peut tomber sur le toit et il y aura des victimes. C&rsquo;est mieux de libérer le poteau et se mettre en retrait. Si nous devons intervenir la nuit dans la zone. Il n’y a même pas d&rsquo;espace pour monter»</i></b>, a regretté Larba Dipama, chef de département sécurité de la SONABEL.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84221\" style=\"width: 2560px;\"><img alt=\"Un poteau de la SONABEL caché par des planches et des miroirs\" class=\"size-full wp-image-84221\" height=\"2445\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG_20240710_173528-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84221\">Un poteau de la SONABEL caché par des planches et des miroirs</figcaption></figure>\n<p>Les récalcitrants risquent de voir leurs commerces fermés ou la saisie de leurs marchandises. Le <a href=\"https://libreinfo.net/liberation-des-accotements-a-ouagadougou-a-pissy-les-commercants-se-sont-executes/\">PDS</a> invite les populations à commencer à curer devant leurs commerces ou les habitations.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-le-pds-en-croisade-contre-les-commerces-installes-sur-les-caniveaux/\">Ouagadougou : Le PDS en croisade contre les commerces installés sur les caniveaux </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Pôles de croissance : Le Premier ministre Kyélem plaide pour un financement endogène", "link": "https://libreinfo.net/poles-de-croissance-premier-ministre-financement-endogene/?utm_source=rss&utm_medium=rss&utm_campaign=poles-de-croissance-premier-ministre-financement-endogene", "published": "Wed, 10 Jul 2024 16:25:34 +0000", "summary": "<p>Le Premier ministre Apollinaire Kyélem de Tambèla a présidé, ce mardi 9 juillet 2024 à Ouagadougou, la session ordinaire du Comité national de pilotage des pôles de croissance (CNPPC). La session a porté sur la problématique du financement pérenne et endogène des pôles de croissance. Par André-Martin Bado  C&#8217;est sous le thème « Développer une [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/poles-de-croissance-premier-ministre-financement-endogene/\">Pôles de croissance : Le Premier ministre Kyélem plaide pour un financement endogène</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Premier ministre Apollinaire Kyélem de Tambèla a présidé, ce mardi 9 juillet 2024 à Ouagadougou, la session ordinaire du Comité national de pilotage des pôles de croissance (CNPPC). La session a porté sur la problématique du financement pérenne et endogène des pôles de croissance.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>C&rsquo;est sous le thème <em><strong>« Développer une stratégie de mobilisation des ressources financières pour le financement pérenne et endogène des pôles de croissance en vue d&rsquo;accroître la souveraineté nationale »</strong> </em>que la session ordinaire 2024 du CNPPC s&rsquo;est tenue ce mardi 9 juillet 2024 à Ouagadougou.</p>\n<p>À cette occasion, le Premier ministre burkinabè, Apollinaire Kyélem, a exhorté les acteurs nationaux à explorer des mécanismes de financement endogène pour assurer la pérennité des pôles de croissance du pays.</p>\n<p>Le Premier ministre a souligné la nécessité de revoir le modèle économique actuel qui s&rsquo;appuie beaucoup sur les financements extérieurs. <em><strong>« Il nous faut revoir l&rsquo;élaboration de nos projets. Il faut confronter les différentes données au niveau des financements de nos projets et choisir le moins cher et le plus efficace. Plus les sommes sont élevées, plus les gens qui déposent les projets ont leur part là-dedans »</strong></em>, a-t-il déclaré.</p>\n<p>Le Premier ministre a également évoqué la baisse de l&rsquo;appui <a href=\"https://libreinfo.net/developpement-le-ministre-de-lagriculture-appelle-a-une-flexibilite-des-partenaires/\">des partenaires financiers</a> et techniques (PTF) dans le financement des pôles de croissance, expliquant cette situation par le contexte sécuritaire difficile du pays et par le changement des priorités géopolitiques de certains partenaires.</p>\n<p><em><strong>« Cet état de fait a eu pour conséquence un retard dans l&rsquo;opérationnalisation du modèle de croissance dans la mesure où la réalisation des infrastructures critiques et des services essentiels par l&rsquo;État est restée insuffisante pour attirer le secteur privé »,</strong></em> a-t-il affirmé.</p>\n<p>Face à ces défis, Dr Kyélem a plaidé pour un changement de paradigme, appelant à explorer des sources de financement endogène pour assurer l&rsquo;autonomie du Burkina dans la construction des pôles de croissance.</p>\n<p>Il a, par ailleurs, révélé que de 2011 à 2023, un montant total de 248 462 402 732 francs CFA a été investi dans le développement de quatre <a href=\"https://libreinfo.net/burkina-production-de-ble-le-ministre-ismael-sombie-sur-les-plaines-du-pole-de-croissance-de-bagre/\">pôles de croissance</a> (Bagrépôle, Souroupôle, l&rsquo;agropôle de Samendeni et le technopôle pharmaceutique de Kokologho), dont 42,12% provenant de l&rsquo;État burkinabè.</p>\n<p>La session du CNPPC a permis de réfléchir aux différentes options de financement endogène, notamment la mise en place d&rsquo;un fonds souverain, le développement du partenariat public-privé (PPP) et la promotion de l&rsquo;investissement local.</p>\n<p>Le gouvernement burkinabè espère que ces nouvelles stratégies permettront de mobiliser les ressources nécessaires pour assurer le succès des pôles de croissance et ainsi stimuler la croissance économique, la création d&#8217;emplois et la réduction de la pauvreté dans le pays.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/poles-de-croissance-premier-ministre-financement-endogene/\">Pôles de croissance : Le Premier ministre Kyélem plaide pour un financement endogène</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Euro 2024 : L’Espagne se qualifie pour la finale", "link": "https://libreinfo.net/euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso", "published": "Wed, 10 Jul 2024 11:26:26 +0000", "summary": "<p>L’Espagne a atteint la finale de l’Euro 2024 grâce à une victoire de 2-1 face à la France, le mardi 9 juillet 2024 à Munich. Par Issoufou Ouédraogo Pas de finale pour les Bleus. Les buts coup sur coup de Lamine Yamal et de Dani Olmo ont eu raison des hommes de Didier Deschamps qui [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso/\">Euro 2024 : L’Espagne se qualifie pour la finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Espagne a atteint la finale de l’Euro 2024 grâce à une victoire de 2-1 face à la France, le mardi 9 juillet 2024 à Munich.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Pas de finale pour les Bleus. Les buts coup sur coup de Lamine Yamal et de Dani Olmo ont eu raison des hommes de Didier Deschamps qui n’ont pas été assez tranchants pour recoller au score.</p>\n<p>Pourtant la France, a, d&rsquo;entrée de jeu,pris les devants dans la rencontre quand Randal Kolo Muani a marqué sur un centre de Kylian Mbappé à la 9e minute.</p>\n<p>Il s’agissait du premier but de la France à l’Euro 2024 qui n’était pas un but contre son camp ou un but sur penalty. Les Bleus avaient été exceptionnels dans leur territoire, n’accordant qu’un seul but, sur un penalty repris par le Polonais Robert Lewandowski durant la phase préliminaire.</p>\n<p>La défense française a, toutefois, été impuissante sur le but égalisateur de Yamal, qui a enroulé le ballon hors de la portée de Mike Maignan et contre le poteau gauche avant qu’il ne franchisse la ligne des buts.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84208\" style=\"width: 720px;\"><img alt=\"Les joueurs espagnols célèbrent leur victoire \" class=\"size-full wp-image-84208\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240710-WA0002-1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84208\">Les joueurs espagnols célèbrent leur victoire</figcaption></figure>\n<p>Et à la 21e minute de jeu, Yamal a créé l’égalité. L’Espagne va prendre le contrôle de la rencontre quatre minutes plus tard. Le tir d’Olmo se dirigeait vers le fond du filet avant d’être poussé maladroitement dans l’objectif par le Français Jules Koundé. Malgré la possession du ballon en deuxième partie, les Bleus ont été incapables d&rsquo;en profiter.</p>\n<p>Douze ans après leur incroyable triplé Euro-Mondial-Euro, <a href=\"https://libreinfo.net/euro-2024-quart-de-finale-allemagne-espagne-france-portugal/\">les Espagnols</a> accèdent à une nouvelle finale dans un tournoi majeur. Les hommes de Luis de la Fuente ont réussi à faire sauter le verrou bleu et privent ainsi Didier Deschamps d&rsquo;une quatrième finale en six grandes compétitions.</p>\n<p>La Roja tentera de décrocher sa quatrième couronne européenne dimanche 14 juillet 2024 contre l&rsquo;Angleterre ou les Pays-Bas.</p>\n<p><a href=\"http://www.libreinfo.net\">www. libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso/\">Euro 2024 : L’Espagne se qualifie pour la finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mines/Contenu local : Des recommandations pour optimiser le financement", "link": "https://libreinfo.net/cloture-forum-financement-contenu-local/?utm_source=rss&utm_medium=rss&utm_campaign=cloture-forum-financement-contenu-local", "published": "Wed, 10 Jul 2024 11:22:43 +0000", "summary": "<p>Les lampions de la première édition du Forum sur le financement du contenu local dans les mines se sont éteints dans la nuit du 9 juillet 2024 à Ouagadougou. L’activité a été organisée par la Chambre des mines du Burkina et a donné lieu à des recommandations pour optimiser le financement du contenu local.  Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cloture-forum-financement-contenu-local/\">Mines/Contenu local : Des recommandations pour optimiser le financement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les lampions de la première édition du Forum sur le financement du contenu local dans les mines se sont éteints dans la nuit du 9 juillet 2024 à Ouagadougou. L’activité a été organisée par la Chambre des mines du Burkina et a donné lieu à des recommandations pour optimiser le financement du contenu local. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Durant deux jours de partage d’expériences, de réflexions et d’échanges autour de huit thématiques, les acteurs miniers, venus de divers horizons, ont tenté de trouver des mécanismes adéquats à mettre en place, en vue de financer à la fois les fournisseurs miniers et le développement des compétences dans le secteur des mines au Burkina. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84205\" style=\"width: 2560px;\"><img alt=\"Les participants après la cérémonie clôture du forum \" class=\"size-full wp-image-84205\" height=\"1322\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240710-WA0018.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84205\">Les participants après la cérémonie de clôture du forum</figcaption></figure>\n<p><span style=\"font-weight: 400;\">C&rsquo;est ainsi qu’après les travaux du forum sur le contenu local dans les mines, ils ont formulé des recommandations. À l’endroit de l’administration, ils ont estimé qu’il faut créer et opérationnaliser un fonds de garantie au profit des fournisseurs locaux de biens et services miniers, mettre en place un accord tripartite de domiciliation bancaire entre sociétés minières, fournisseurs miniers et institutions financières sous l’égide de l’administration ainsi qu’un système de gestion des risques du secteur minier.</span></p>\n<p><span style=\"font-weight: 400;\">A l’endroit des institutions financières, les acteurs miniers recommandent, entre autres, le renforcement des capacités des institutions financières pour l’évaluation des risques spécifiques liés aux activités minières. </span></p>\n<p><span style=\"font-weight: 400;\">Concernant les fournisseurs miniers, les recommandations se résument à la diversification des sources de financement (investisseurs, bourse et marchés financiers, crowdfunding ou financement participatif, fortunes personnelles) et à l’encouragement des regroupements de ces fournisseurs.</span></p>\n<p><span style=\"font-weight: 400;\">Pour le compte des sociétés minières, les participants au forum ont jugé nécessaire d’impliquer de façon proactive les institutions financières dans les phases initiales de négociation des contrats de fournitures avec les mines, de dupliquer le modèle de financement alternatif expérimenté par le groupe Endeavour Mining.</span></p>\n<p><span style=\"font-weight: 400;\">Ils ont également trouvé intéressant de créer un cadre de concertation en vue d’améliorer la relation de confiance entre sociétés minières-fournisseurs miniers-institutions financières et assureurs. Et de créer un groupe de réflexion multi-acteurs en vue de la création d’écosystème industriel. </span></p>\n<h2><b>Satisfecit de la Chambre des mines </b></h2>\n<p><span style=\"font-weight: 400;\">En organisant cette première édition du forum sur<em><strong> « la problématique du financement du contenu local dans le secteur minier »</strong></em>, la Chambre des mines du Burkina a réussi à créer un cadre d’échanges directs entre les professionnels du secteur minier et ceux des banques et institutions financières, a reconnu le secrétaire général du ministère en charge des mines, Doulaye Sanou, représentant le ministre Yacouba Zabré Gouba. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84203\" style=\"width: 921px;\"><img alt=\"Le secrétaire général du ministère en charge des mines, Doulaye Sanou\" class=\"size-full wp-image-84203\" height=\"550\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240710-WA0031.jpg\" width=\"921\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84203\">Le secrétaire général du ministère en charge des mines, Doulaye Sanou</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« Je n’ai aucun doute sur l’atteinte des objectifs escomptés de cette édition au regard de l’engouement dont vous avez fait montre et de la franchise des débats»</strong></em>, a déclaré M. Sanou en s’adressant aux acteurs miniers. </span></p>\n<p><span style=\"font-weight: 400;\">Il a réaffirmé l&rsquo;engagement du département en charge des mines à <em><strong>« prendre toutes les dispositions pour que les recommandations et résolutions soient mises en œuvre». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Au départ, l&rsquo;idée du forum, selon la directrice exécutive de la Chambre des mines, Priscille Zongo, n&rsquo;était pas de trouver une solution définitive au financement. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84204\" style=\"width: 627px;\"><img alt=\"La directrice exécutive de la Chambre des mines, Priscille Zongo\" class=\"size-full wp-image-84204\" height=\"307\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/Screenshot_20240710-105014.jpg\" width=\"627\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84204\">La directrice exécutive de la Chambre des mines, Priscille Zongo</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« L’ambition aurait été trop grande. Ce forum a eu le mérite d’exister car constituant une opportunité de regrouper l’ensemble des acteurs pour discuter. Sur la base de tout cela, je peux dire que notre objectif est atteint»,</strong></em> se réjouit Mme Zongo. </span></p>\n<p><span style=\"font-weight: 400;\">La directrice exécutive de la <a href=\"https://libreinfo.net/burkina-mines-assurance/\"><strong>Chambre des mines</strong></a> veut que dans la pratique, chacun puisse transformer les différentes idées reçues en réalité afin que les difficultés mises sur la table des échanges deviennent des défis relevés à l’avenir. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/cloture-forum-financement-contenu-local/\">Mines/Contenu local : Des recommandations pour optimiser le financement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "France : Kémi Seba réagit à la déchéance de sa nationalité", "link": "https://libreinfo.net/france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite/?utm_source=rss&utm_medium=rss&utm_campaign=france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite", "published": "Wed, 10 Jul 2024 10:51:04 +0000", "summary": "<p>Le militant panafricaniste béninois Kemi Seba a réagi sur sa page Facebook à la déchéance de sa nationalité par décret publié ce mardi 9 juillet 2024. Par Issoufou Ouedraogo Stellio Gilles Robert Capo Chichi alias Kémi Seba, 42 ans, explique sur sa page Facebook qu’il n’a pas mis les pieds en France depuis 14 ans. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite/\">France : Kémi Seba réagit à la déchéance de sa nationalité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le militant panafricaniste béninois Kemi Seba a réagi sur sa page Facebook à la déchéance de sa nationalité par décret publié ce mardi 9 juillet 2024.</strong></p>\n<p><strong> Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Stellio Gilles Robert Capo Chichi alias <a href=\"https://libreinfo.net/terrorisme-au-sahel-nous-ne-voulons-plus-de-bases-militaires-francaises-kemi-seba-panafricaniste/\">Kémi Seba,</a> 42 ans, explique sur sa page Facebook qu’il n’a pas mis les pieds en France depuis 14 ans. Il considère cette déchéance comme une libération.</p>\n<p>« <em><strong>Plus de nationalité française ? Gloire à Dieu. Libéré, je suis de ce fardeau. J’ai quitté la France depuis bientôt 14 ans à cause de sa politique néocoloniale et de sa négrophobie systémique que je combats depuis l’Afrique frontalement. J’ai de plus brûlé mon passeport depuis plusieurs mois déjà</strong></em> », affirme-t-il.</p>\n<p>Cette déchéance de nationalité illustre l’efficacité de son combat contre le néocolonialisme, selon l’activiste. « <em><strong>Me retirer la nationalité car je critique votre néocolonialisme est, chères autorités françaises, une reconnaissance (très peu stratégique) de votre part de l’efficacité de mon travail politique contre vous autres, les tenants de cette Françafrique</strong> </em>», estime <a href=\"https://libreinfo.net/terrorisme-au-sahel-nous-ne-voulons-plus-de-bases-militaires-francaises-kemi-seba-panafricaniste/\">Kémi Seba.</a></p>\n<p>Pire, cette décision du Conseil d’État « <em><strong>vient très en retard, mais mieux vaut tard que jamais</strong> </em>», précise-t-il.</p>\n<p>Il poursuit qu’il avait lui-même fait la demande d’abandon de nationalité depuis plusieurs mois.</p>\n<p>Et « <em><strong>c’est maintenant que tout commence. Courage à vous, car vous venez de nous rajouter des tonnes de litres d’essence dans notre moteur politique</strong> </em>», conclut-il.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite/\">France : Kémi Seba réagit à la déchéance de sa nationalité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Paludisme : Le Burkina enregistre 4 000 décès par an", "link": "https://libreinfo.net/ministere-de-la-sante-et-de-lhygiene-publique-lutte-contre-le-paludisme-burkina-faso-vaccin-r21-campagne-chimio-prevention-paludisme/?utm_source=rss&utm_medium=rss&utm_campaign=ministere-de-la-sante-et-de-lhygiene-publique-lutte-contre-le-paludisme-burkina-faso-vaccin-r21-campagne-chimio-prevention-paludisme", "published": "Wed, 10 Jul 2024 10:26:24 +0000", "summary": "<p>Le Burkina enregistre environ plus de 10 millions de cas de paludisme par an avec au moins 4 000 décès. C&#8217;est l&#8217;annonce faite par le ministre de la Santé et de l&#8217;Hygiène publique, Dr Lucien Robert Kargougou, ce mardi 9 juillet 2024 à la Radiodiffusion télévision du Burkina (RTB) lors de l’émission Tribune de redevabilité. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ministere-de-la-sante-et-de-lhygiene-publique-lutte-contre-le-paludisme-burkina-faso-vaccin-r21-campagne-chimio-prevention-paludisme/\">Paludisme : Le Burkina enregistre 4 000 décès par an</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina enregistre environ plus de 10 millions de cas de paludisme par an avec au moins 4 000 décès. C&rsquo;est l&rsquo;annonce faite par le ministre de la Santé et de l&rsquo;Hygiène publique, Dr Lucien Robert Kargougou, ce mardi 9 juillet 2024 à la Radiodiffusion télévision du Burkina (RTB) lors de l’émission Tribune de redevabilité. Face au paludisme, l&rsquo;État a mis en œuvre plusieurs mécanismes pour mieux protéger les populations contre cette maladie.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Le ministre de la Santé et de l&rsquo;Hygiène publique, Dr Lucien Robert Kargougou, à la Radiodiffusion télévision du Burkina (RTB), lors de l’émission Tribune de redevabilité est revenu sur le paludisme au Burkina.</p>\n<p>Pour le chef du département de la santé, le paludisme reste endémique et constitue un problème de santé publique.La maladie atteint souvent son pic dans les mois de juillet et d&rsquo;août. Et pour le ministre Kargougou, des mécanismes sont mis en place pour protéger les populations.</p>\n<p>Face à cette maladie &lt;&lt; <em><strong>l&rsquo;</strong></em> <em><strong>État a augmenté l&rsquo;enveloppe financière de la lutte contre le paludisme. L&rsquo; Assemblée législative de Transition a permis le financement additionnel de 5 milliards de francs CFA pour permettre au ministère de la Santé de continuer à mettre en oeuvre la vaccination contre le paludisme</strong> </em>&gt;&gt;, explique le ministre en charge de la santé.</p>\n<p>Et le ministère va acquérir, selon le chef du département, le <a href=\"https://libreinfo.net/vaccin-r21/\">vaccin R21</a> développé avec le concours de chercheurs burkinabè.</p>\n<p>En plus du vaccin, le ministre a soulevé l&rsquo;autre question qui est l&rsquo;assainissement du cadre de vie des populations. &lt;&lt; <em><strong>En rendant propre notre cadre de vie, nous sommes sûrs que nous allons gagner la lutte contre le paludisme</strong></em>&gt;&gt;, déclare-t-il.</p>\n<p>C&rsquo;est dans cette vision que&lt;&lt; <em><strong>l’Initiative présidentielle pour la santé a été initiée pour accompagner les efforts des collectivités territoriales pour enlever les déchets qu’on aura après le curage des </strong></em><em><strong>caniveaux</strong> </em>», explique Dr Robert Kargougou.</p>\n<p>Le Burkina, pour réduire l’incidence du paludisme chez les enfants, a, depuis 2014, adopté la <a href=\"https://libreinfo.net/vaccination-enfants-contre-paludisme/\">chimio-prévention du paludisme saisonnier</a>. Et selon le ministre de la Santé, 4 700 000 enfants de 3 à 59 mois vont bénéficier de médicaments pour prévenir la survenue du paludisme sur la période de juin à novembre 2024.</p>\n<p>La <a href=\"https://libreinfo.net/burkina-lutte-contre-le-paludisme-le-vaccin-rts-s-sera-deploye-a-partir-de-fevier-2024/\">lutte contre le paludisme</a>, poursuit-il, constitue une haute priorité stratégique pour le gouvernement de la Transition. Et le ministère de la Santé met les moyens pour aller vers l’élimination du paludisme.</p>\n<p><a href=\"http://www.libreinfo.net\">www. libreinfo. net</a></p><p>The post <a href=\"https://libreinfo.net/ministere-de-la-sante-et-de-lhygiene-publique-lutte-contre-le-paludisme-burkina-faso-vaccin-r21-campagne-chimio-prevention-paludisme/\">Paludisme : Le Burkina enregistre 4 000 décès par an</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Euro 2024 : L’Angleterre et les Pays-Bas s’affrontent ce soir", "link": "https://libreinfo.net/euro-2024-angleterre-pays-bas/?utm_source=rss&utm_medium=rss&utm_campaign=euro-2024-angleterre-pays-bas", "published": "Wed, 10 Jul 2024 08:48:54 +0000", "summary": "<p>Les Pays-Bas et l&#8217;Angleterre joueront une demi-finale de l&#8217;Euro 2024 ce mercredi 10 juillet 2024 à Dortmund à partir de 19 GMT. par Issoufou Ouédraogo L&#8217;Euro 2024 offre une demi-finale entre les Pays-Bas et l&#8217;Angleterre. L&#8217;Angleterre défie la logique du football. Son équipe a joué aussi mal mais elle continue à gagner. En effet, l&#8217;équipe du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/euro-2024-angleterre-pays-bas/\">Euro 2024 : L’Angleterre et les Pays-Bas s’affrontent ce soir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Pays-Bas et l&rsquo;Angleterre joueront une demi-finale de l&rsquo;Euro 2024 ce mercredi 10 juillet 2024 à Dortmund à partir de 19 GMT.</strong></p>\n<p><strong>par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>L&rsquo;Euro 2024 offre une demi-finale entre les Pays-Bas et l&rsquo;Angleterre. L&rsquo;Angleterre défie la logique du football. Son équipe a joué aussi mal mais elle continue à gagner. En effet, l&rsquo;équipe du capitaine Harry Kane n&rsquo;a gagné qu&rsquo;une seule fois dans les 90 minutes imparties contre la Serbie (1-0) en ouverture du premier tour.</p>\n<p>Ce sont les deux matches nuls face au Danemark (1-1) et la Slovénie (0-0), un huitième de finale contre la Slovaquie (2-1 ap) sauvé dans le temps additionnel puis la prolongation, et un quart arraché aux tirs au but devant la Suisse (1-1, 5-3 tab).</p>\n<p>L&rsquo;Angleterre a ronronné, entre prudence et incapacité à accélérer, et elle a peiné à concrétiser sa menace offensive, redoutable sur le papier mais inefficace en réalité.</p>\n<p>Malgré tout, la sélection de Gareth Southgate s&rsquo;est hissée dans le dernier carré d&rsquo;une compétition majeure pour la troisième fois en quatre tentatives, après le Mondial 2018 et l&rsquo;Euro 2021.</p>\n<p>Les Pays-Bas ont cultivé leur espoir de manière différente. Passé un premier tour sans éclat (une victoire, un nul, une défaite), ils ont mis le turbo contre la Roumanie (3-0) et renversé la Turquie (2-1).</p>\n<p>L&rsquo;impression laissée est celle d&rsquo;une montée en puissance au fil du tournoi et d&rsquo;une facilité à se procurer des occasions, deux atouts que les Anglais n&rsquo;ont pas dans leur manche.</p>\n<p>Le sélectionneur Ronald Koeman dispose notamment de deux accélérateurs de particules avec Memphis Depay et Cody Gakpo, une doublette d&rsquo;attaquants décisive sur les pelouses allemandes.</p>\n<p>Les Pays-Bas pourront une nouvelle fois compter sur la vague de leurs supporters colorés pour faire tanguer l&rsquo;Angleterre et atteindre la première finale d&rsquo;un tournoi international depuis 2010 en Afrique du Sud.</p>\n<p>Depuis leur titre de champions d&rsquo;Europe 1988 en Allemagne, les Néerlandais ont perdu les trois demi-finales disputées à un <a href=\"https://libreinfo.net/euro-2024-france-espagne-demi-finale-allemagne/\"><strong>Euro</strong></a> (1992, 2000 et 2004).</p>\n<p>Avant le match du jour, celui d&rsquo;hier soir a désigné le premier finaliste de la compétition. Il s&rsquo;agit de l&rsquo;Espagne qui a battu la France par 2 buts à 1.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/euro-2024-angleterre-pays-bas/\">Euro 2024 : L’Angleterre et les Pays-Bas s’affrontent ce soir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
