{"source": "Burkina 24", "title": "Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d’accompagner le peuple", "link": "https://burkina24.com/2024/08/31/lutte-pour-la-securite-et-la-souverainete-le-premier-ministre-demande-aux-artistes-daccompagner-le-peuple/", "published": "Sat, 31 Aug 2024 05:53:31 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a effectué une visite dans les locaux du Bureau Burkinabè du Droit d’Auteur (BBDA), le vendredi 30 août 2024, à Ouagadougou. A cette occasion, il a exhorté les artistes à accompagner le peuple dans sa lutte pour la sécurité et pour la souveraineté. L’immersion du Premier …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/31/lutte-pour-la-securite-et-la-souverainete-le-premier-ministre-demande-aux-artistes-daccompagner-le-peuple/\">Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d’accompagner le peuple</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Annonce | Linebet x AS Monaco : la meilleure coopération dans le football", "link": "https://burkina24.com/2024/08/30/linebet-x-as-monaco-la-meilleure-cooperation-dans-le-football/", "published": "Fri, 30 Aug 2024 17:24:18 +0000", "summary": "<p>Ceci est un article sponsorisé par notre partenaire L’AS Monaco, fondé en 1924, est un club de football de premier plan de la Ligue 1 française, célèbre pour sa riche histoire et ses réalisations remarquables. Le club a remporté de nombreux titres nationaux, dont plusieurs championnats de Ligue 1, et est souvent un concurrent sérieux …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/30/linebet-x-as-monaco-la-meilleure-cooperation-dans-le-football/\">Annonce | Linebet x AS Monaco : la meilleure coopération dans le football</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Football burkinabè : Ali Guissou et Oumarou Sawadogo se tendent la main avant les élections", "link": "https://burkina24.com/2024/08/30/football-burkinabe-ali-guissou-et-oumarou-sawadogo-se-tendent-la-main-avant-les-elections/", "published": "Fri, 30 Aug 2024 14:57:25 +0000", "summary": "<p>À la veille des élections pour le poste de président de la Fédération Burkinabè de Football (FBF), un vent de réconciliation souffle enfin sur le football burkinabè. Après des semaines de tensions et de rivalités, les principaux acteurs ont décidé de s’unir autour d’un objectif commun. Parmi eux, Ali Guissou, dont la candidature a été …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/30/football-burkinabe-ali-guissou-et-oumarou-sawadogo-se-tendent-la-main-avant-les-elections/\">Football burkinabè : Ali Guissou et Oumarou Sawadogo se tendent la main avant les élections</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La SONASP signe une convention d’achat d’or avec SOMISA SA", "link": "https://burkina24.com/2024/08/30/burkina-faso-la-sonasp-signe-une-convention-dachat-dor-avec-somisa-sa/", "published": "Fri, 30 Aug 2024 14:22:57 +0000", "summary": "<p>La Société Nationale des Substances Précieuses (SONASP) a signé une convention d’achat d’or avec la Société des Mines de Sabrado (SOMISA) SA, le mardi 13 août 2024 à Ouagadougou. C’est désormais officiel. La Société Nationale des Substances Précieuses (SONASP) a signé une convention d’achat avec la société des mines de Sabrado (SOMISA) SA. Après avoir …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/30/burkina-faso-la-sonasp-signe-une-convention-dachat-dor-avec-somisa-sa/\">Burkina Faso : La SONASP signe une convention d’achat d’or avec SOMISA SA</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La Gendarmerie met en garde contre l’utilisation de ses symboles sur les réseaux sociaux", "link": "https://burkina24.com/2024/08/30/burkina-faso-la-gendarmerie-met-en-garde-contre-sur-lutilisation-de-ses-symboles-sur-les-reseaux-sociaux/", "published": "Fri, 30 Aug 2024 13:02:47 +0000", "summary": "<p>Dans un communiqué publié ce vendredi 30 août 2024, la Gendarmerie nationale met en garde contre l’utilisation de ses symboles (macaron, insigne, écusson) sur les réseaux sociaux. « Il a été donné de constater et de façon récurrente, que des individus mal intentionnés utilisent depuis un certain temps, les symboles de la Gendarmerie Nationale du Burkina …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/30/burkina-faso-la-gendarmerie-met-en-garde-contre-sur-lutilisation-de-ses-symboles-sur-les-reseaux-sociaux/\">Burkina Faso : La Gendarmerie met en garde contre l’utilisation de ses symboles sur les réseaux sociaux</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Rentrée scolaire 2024-2025 : L’Association CPES lance une campagne spéciale de production et de distribution d’un million de cahiers au profit des élèves démunis", "link": "https://burkina24.com/2024/08/30/rentree-scolaire-2024-2025-lassociation-cpes-lance-une-campagne-speciale-de-production-et-de-distribution-dun-million-de-cahiers-au-profit-des-eleves-demunis/", "published": "Fri, 30 Aug 2024 10:23:28 +0000", "summary": "<p>L’association Contribution du peuple pour l’éducation et la santé (CPES) a officiellement lancé sa campagne spéciale de production et de distribution d’un million de cahiers au profit des élèves démunis du Burkina Faso. Ces cahiers, aux couleurs et à l’image des forces combattantes (FDS et VDP), du Capitaine Ibrahim Traoré et de feu le Capitaine …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/30/rentree-scolaire-2024-2025-lassociation-cpes-lance-une-campagne-speciale-de-production-et-de-distribution-dun-million-de-cahiers-au-profit-des-eleves-demunis/\">Rentrée scolaire 2024-2025 : L’Association CPES lance une campagne spéciale de production et de distribution d’un million de cahiers au profit des élèves démunis</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Relever les défis de la dette dans les entreprises publiques", "link": "https://www.burkinademain.com/2024/08/29/relever-les-defis-de-la-dette-dans-les-entreprises-publiques/", "published": "Thu, 29 Aug 2024 17:57:00 +0000", "summary": "Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent. Communiqué CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44636\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Relever les défis de la dette dans les entreprises publiques</strong></p>\n<p><strong>Addis-Abeba, le 26 août 2024 (CEA) – Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent.</strong></p>\n<p>L’atelier a réuni des responsables des ministères des finances du Cameroun, de l’Éthiopie, du Ghana, du Nigéria, de l’Afrique du Sud et de la Zambie, ainsi que des représentants du PNUD, du Forum et du réseau africains sur la dette et le développement et de grandes entités publiques. L’accent était mis sur la nécessité de renforcer les cadres de gouvernance, d’améliorer le contrôle financier et de rechercher des options de privatisation.</p>\n<p>Les participants ont discuté du rôle essentiel des entreprises publiques dans la conduite du développement national, reconnaissant que si ces entités ont le potentiel de stimuler la croissance économique et de remédier aux déficiences du marché, elles présentent également des risques importants pour les finances publiques. L’atelier a souligné que les entreprises publiques mal gérées peuvent entraîner de lourdes charges financières et potentiellement déstabiliser les budgets nationaux et contribuer à la détérioration des notations de crédit souverain.</p>\n<p>« Dans de nombreux pays africains, les entreprises publiques jouent un rôle socio-économique vital. Cet atelier arrive à un moment critique pour le développement de l’Afrique, où les finances des entreprises publiques et gouvernementales sont sous pression au milieu des multiples crises et chocs », a déclaré la Directrice de la Division de la macroéconomie, des finances et de la Gouvernance (MFGD), à la CEA, Zuzana Schwidrowski, lors de son discours d’ouverture.</p>\n<p>Mme Schwidrowski a noté que « les services publics essentiels ont tendance à se détériorer parallèlement aux difficultés financières des entreprises publiques, entraînant ainsi une prestation de services et une croissance à la dérive ». C’est pourquoi la CEA a organisé cet atelier de renforcement des capacités « afin de développer des solutions et des options pratiques pour l’Afrique », a-t-elle ajouté.</p>\n<p>Les discussions ont également souligné l’importance de pratiquer une gouvernance d’entreprise, de gérer les risques et d’exercer un contrôle interne en tant que moteurs de la réforme. Les participants ont partagé des approches réussies en matière de gestion de la dette des entreprises publiques et ont identifié les principaux obstacles, notamment les défis liés à l’exécution des mandats et les liens complexes entre les notations de crédit souverain et celles des entreprises publiques.</p>\n<p>Lee Everts, La Cheffe de la Section d’analyse macroéconomique de la MFGD, a souligné la nécessité d’avoir une approche multidimensionnelle pour faire face à l’augmentation de la dette des entreprises publiques. « La restructuration financière, l’amélioration de la gouvernance et des opérations, et dans certains cas, la privatisation ou la vente d’actifs, sont des étapes essentielles pour atténuer les risques posés par la dette des entreprises publiques », a-t-elle déclaré.</p>\n<p>L’atelier, organisé par la Division de la macroéconomie, des finances et de la Gouvernance de la CEA en collaboration avec son Bureau sous-régional pour l’Afrique australe, fait partie d’une série plus large d’initiatives de renforcement des capacités visant à renforcer la gestion de la dette publique à travers le continent. La CEA reste déterminée à aider les pays africains à mettre en œuvre des solutions innovantes et robustes aux défis persistants posés par la dette des entreprises publiques et les obligations gouvernementales associées.</p>\n<p><strong>-FIN-</strong><strong> </strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p><strong>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</strong></p>\n<p><strong>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique. </strong><strong> </strong></p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : eca-info@un.org»</p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique : Les capacités des députés burkinabé renforcées", "link": "https://www.burkinademain.com/2024/08/27/dividende-demographique-les-capacites-des-deputes-burkinabe-renforcees/", "published": "Tue, 27 Aug 2024 18:02:20 +0000", "summary": "En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest de la Commission économique des Nations-Unies pour l’Afrique (CEA) en partenariat avec le Ministère de l’économie et des finances, ce dialogue politique a permis d’outiller ces députés de l’ALT sur la problématique et de les préparer à l’examen du projet de loi de finances 2025.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44565\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44565\">Les membres du présidium à l&rsquo;ouverture du dialogue politique avec les députés ce lundi à Ouagadougou</figcaption></figure>\n<p>Prononçant le discours d’ouverture du ministre burkinabè de l’économie et des finances, ce lundi 26 août 2024 à Ouagadougou, du dialogue politique avec les députés de l’Assemblée législative de Transition ALT sur la Budgétisation sensible au dividende démographique (BSDD) au Burkina Faso, la conseillère technique Mariam Zerbo/Hien s’en est félicité et a relevé les objectifs poursuivis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>«L’atelier qui nous réunit ce matin s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale et vise à renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les Honorables députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la BSDD dans le processus budgétaire au Burkina Faso».</p>\n<p>Evoquant les enjeux de la BSDD pour le Burkina Faso, Mme Zerbo relève : « L’ambition de capitaliser sur la population pour assurer une croissance soutenue et inclusive nécessite d’adapter notre instrument de financement des politiques publiques qu’est le budget national».</p>\n<p>«La mise en œuvre de la feuille de route a permis, entre autres, le renforcement de capacités des acteurs responsables de l’exécution budgétaire pour la prise en compte des résultats de la BSDD dans l’exécution du budget 2024 et dans le processus d’élaboration du budget 2025 et la transformation des budgets de 2021, 2022 et 2023 en budget fonctionnel afin d’informer l’évaluation et l’élaboration d’un budget sensible au dividende démographique», a-t-elle rappelé.</p>\n<p><strong>«La BSDD pour une meilleure allocation des crédits budgétaires»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de sa feuille de route BSDD, le Burkina Faso, à l’instar d’autres pays de la région, bénéficie du soutien technique et financier de la Commission économique des Nations Unies pour l’Afrique (CEA) à travers son Bureau sous régional pour l’Afrique de l’Ouest.  «Pour appuyer les pays de l’Afrique de l’Ouest, dont le Burkina Faso à mettre en œuvre sa feuille de route, la CEA a mis en place un programme régional de Budgétisation Sensible au Dividende démographique (BSDD) en collaboration avec les autres partenaires de développement, notamment UNFPA et le Consortium Régional pour la recherche en Economie Générationnelle (CREG) afin d’intégrer les dimensions du dividende démographique dans les politiques, programmes et budgets nationaux», a indiqué à ce sujet Amadou Diouf, représentant de Ngone Diop, Directrice du Bureau Sous- régional de la CEA pour l’Afrique de l’Ouest.</p>\n<p>Et de rappeler les principaux objectifs de la BSDD: «L’approche de la BSDD vise une meilleure allocation des crédits budgétaires dans le but de tirer profit du changement de la structure par âge de la population c’est-à-dire d’avoir plus de personnes indépendantes économiquement. Elle permet d’analyser la sensibilité budgétaire des dépenses, d’orienter les allocations des ressources financières et favoriser l’efficacité de la dépense publique».</p>\n<p><strong>«Thème émergent, nouvelle approche à s’approprier»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Se félicitant de la présente initiative, la présidente de la Commission du genre, de la santé, de l&rsquo;action sociale et humanitaire de l&rsquo;Assemblée législative de Transition (ALT) Marie Angèle Tiendrebeogo/Kalenzaga a dit que c’était un «thème émergent». D’où toute la pertinence, a-t-elle dit, pour les députés de l’ALT de faire en sorte qu’ils s’approprient cette nouvelle approche dans leur façon de traiter la question.</p>\n<p>«Une thématique particulièrement importante pour le Burkina Faso au regard du rythme de croissance de sa population», a-t-elle souligné, exprimant l’engagement des parlementaires à jouer pleinement leur rôle dans la mise en œuvre des objectifs inscrits dans la feuille route nationale sur la Budgétisation sensible au dividende démographique.</p>\n<p><strong>Population jeune en forte croissance et à prédominance féminine<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A l’instar des autres pays de l’Afrique de l’Ouest, le Burkina Faso connaît une croissance rapide de sa population avec un taux de croissance de 2,94% et un indice synthétique de fécondité de 5,4 enfants par femme dépassant la moyenne régionale estimée à 4,5 en 2022 selon le RGPH de 2019 (INSD, 2022). En effet, l’effectif de la population est passé de 14 017 262 habitants en 2006 à 20 505 155 habitants en 2019 et pourrait atteindre 31 462 225 habitants en 2035 (RGPH, 2019).</p>\n<p>La population active (15-64 ans) représente 51,3% de la population totale tandis que le rapport de dépendance démographique est estimé à 95% en 2019 (INSD, 2022).</p>\n<p>Cette population est aussi caractérisée par son extrême jeunesse et une prédominance féminine. En effet, un Burkinabè sur deux a au plus 16,1 ans, l’âge moyen est de 21,7 ans et les femmes représentent 51,7% de la population. Toutefois, cette structure démographique présente d’importants enjeux sur les efforts de développement et pose surtout d’énormes défis en matière de satisfaction des besoins des populations (besoins de santé, d’éducation, d’emploi, de logement, de transport, etc.).</p>\n<p><strong>Un séminaire gouvernemental en vue <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44575\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au regard de ces caractéristiques, se présente cette opportunité de capitaliser sur cette population burkinabè pour assurer une croissance économique afin d’assurer le bien-être de tous à travers des investissements stratégiques et massifs dans le capital humain. C’est pourquoi, les parties prenantes sont résolument engagées dans les actions visant la réalisation optimale de la feuille de route BSDD Burkina Faso.</p>\n<p>Ainsi, après le présent dialogue politique avec les députés et les conseillers techniques, la suite du processus prévoit, entre autres, un séminaire avec les membres du gouvernement pour renforcer aussi leurs capacités sur la Budgétisation sensible au dividende démographique au Burkina Faso.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique  : Renforcement des capacités des députés", "link": "https://www.burkinademain.com/2024/08/26/dividende-demographique-renforcement-des-capacites-des-deputes/", "published": "Mon, 26 Aug 2024 14:31:45 +0000", "summary": "Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD). Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44566\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44566\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44566\">Des participants à l&rsquo;ouverture des travaux dudit dialogue politique sur la Budgétisation sensible dividende démographique au Burkina Faso</figcaption></figure>\n<p>Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale BSDD élaborée à l’issue de la mission conjointe effectuée par une équipe du Bureau sous régional Afrique de l’Ouest de la Commission économique des nations unies pour l’Afrique (CEA /BSR- AO) et du Consortium régional pour la recherche en économie générationnelle (CREG).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>C&rsquo;est la conseillère technique du ministre de l’économie et des finances Mariam Zerbo/Hien qui a présidé l’ouverture dudit forum en présence de Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la CEA.</p>\n<p><strong>Renforcer les capacités des députés sur la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Ce dialogue politique a pour objectif de renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la budgétisation sensible au dividende démographique (BSDD) dans le processus budgétaire au Burkina Faso.</p>\n<p>«Lorsqu’on sait que la dividende démographique, c’est réellement une force pour notre pays qui a beaucoup d’habitants et il fallait que nous puissions voir comment intégrer les besoins réels de cette population. C’est notamment mettre l’accent sur la population d’une part et également sur les besoins spécifiques, en termes de santé, d’éducation, de création d’emplois pour cette population. C’est pour pouvoir prendre en compte tous ces schémas pour un développement harmonieux du Burkina Faso, parce que la budgétisation sensible favorise l’efficacité de la dépense publique», a indiqué la présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT Marie Angèle Tiendrébéogo/Kalenzaga.</p>\n<p><strong>Le rôle important des parlementaires dans la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique, soulignant le rôle important des parlementaires sur la BSDD</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Pour sa part Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la commission économique des nations unies pour l’Afrique, a souligné le rôle important des parlementaires dans la mise en œuvre de la feuille de route nationale.</p>\n<p>«Il y a un acteur clé dans ce processus : c’est l’Assemblée législative de Transition qui a un rôle législatif. C’est pourquoi nous avons décidé de les impliquer d’abord en renforçant leurs capacités sur cet outil et ensuite en développant ce plaidoyer pour qu’a l’occasion du processus d’adoption du budget qu’il puisse être au-devant pour pouvoir défendre des allocations budgétaires plus importantes pour le renforcement du capital humain. Parce que qui dit dividende démographique dit d’abord investissement dans des piliers du capital humain ; que ce soit en matière d’éducation, de santé, dans les activités de renforcement de la gouvernance».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44571\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p>A l’issue de ce dialogue politique, les capacités des députés devraient donc être renforcées sur la BSDD afin de s’assurer que l’examen du projet de la loi de finances 2025 du Burkina Faso soit sensible au dividende démographique</p>\n<p>&nbsp;</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education environnementale : La DREPPNF-C «plante utile» à Komsilga", "link": "https://www.burkinademain.com/2024/08/25/education-environnementale-la-dreppnf-c-plante-utile-a-komsilga/", "published": "Sun, 25 Aug 2024 15:13:28 +0000", "summary": "La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga. Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44583\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44583\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44583\">60 arbres fructueux ont été ce jour-là, mis en terre à Komsilga</figcaption></figure>\n<p>Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque sahélo-saharienne pour l’investissement et le commerce(BSIC) ; ce sont au total 260 plants qui ont été mis en terre dont une soixantaine de pieds d’arbres fruitiers.</p>\n<p>«Celui qui a planté un arbre n’aurait pas vécu inutile », soutiennent les écologistes.  C’est aussi pour coller à ce précepte digne d’intérêt, que la DREPPNF-C a organisé une activité de reboisement dans la partie déserte d’une l’école primaire, celle de Dayoubsi, située dans la commune de Komsilga, à quelques encablures de Ouagadougou. En effet, pour ne pas rester en marge de l’acte salutaire, parents d’élèves et enseignants de l’école de Dayoubsi, personnel de la DREPPNF, notabilités coutumières et responsables administratifs, ont très tôt le matin du 24 aout, effectué le déplacement de Komsilga, notamment sur le site du reboisement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44585\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44585\" height=\"407\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?resize=696%2C407&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44585\">Des responsables des deux structures au lancement de la campagne de reboisement</figcaption></figure>\n<p>Dans cette école dont le choix n’est pas un fait du hasard (bien clôturée et déserte), une soixantaine d’arbres fructueux dont des résiniers, des jujubiers, des karités, des colatiers et des dattiers sauvages ont été mis en terre, sous l’assistance technique des agents des eaux et forêts. Prévus pour être mis en terre, 200 pieds d’arbres ont été répartis dans les autres écoles de la circonscription éducative de base de Komsilga. C’est une fierté et un privilège pour Antarest Batiana, Président de la Délégation spéciale (PDS) de Komsilga qui a participé activement à l’opération verte. «Je suis très comblé de joie de voir que ma commune a été choisie pour cette opération et je remercie les porteurs du projet. Nous veillerons bien à l’entretien de ces plants », a rassuré le PDS.</p>\n<p>Ki Cheicka, représentant de la BSIC, marraine de l’activité, a félicité l’initiative de la Directrice régionale de l’Education du Centre, qui vise à reverdir le couvert végétal. Pour Chiecka Ki, la nature vit avec nous et nous devons vivre avec elle.  C’est pourquoi, il a invité hommes et femmes à vivre utile, en plantant au moins chacun un arbre. «Lorsque nous avons été sollicités pour accompagner le projet de Madame, la Directrice régionale, nous n’avons pas hésité à donner notre accord, l’initiative étant noble», a souligné le Directeur Commercial par intérim de la BSIC. Embouchant la même trompette, Aissata Traoré, Secrétaire générale de la région du Centre, représentant le gouverneur de cette région, a salué la concrétisation du projet de Adiarata Sawadogo, Directrice régionale de l’éducation du Centre. La représentante de Abdoulaye Bassinga dit beaucoup encourager ce genre d’initiative, qui selon elle, répond à la politique gouvernementale dans la lutte contre la déforestation. C’est alors qu’elle a invité chaque école à avoir un bosquet et à l’entretenir. «Une chose est de planter, une autre est d’entretenir », a-t-elle conseillé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44584\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44584\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44584\">Une photo de famille pour immortaliser l’initiative</figcaption></figure>\n<p>Pour la première responsable de la DREPPNF-C, Adiarata Sawadogo, cette activité réalisée par sa direction doit aussi servir d’exemple pour les enfants qui doivent emboiter les pas de leurs encadreurs. C’est pourquoi, elle a ému le vœu de voir au moins chaque enfant planter un arbre. L’occasion faisant le larron, Adiarata Sawadogo a poussé un cri de cœur auprès de ses partenaires de la BSIC, à qui elle demande de l’aider à réhabiliter le forage de l’école de Dayoubsi en panne depuis belle lurette.  Une séance de photo de famille pour immortaliser l’évènement et un rafraîchissement offert aux invités, ont mis fin à l’activité. <strong> </strong></p>\n<p><strong>Correspondance particulière de Jessica Ouagré</strong></p>"}]}
{"source": "Burkina Demain", "title": "Décès de Clément Bazié : Annonce et Programme des obsèques", "link": "https://www.burkinademain.com/2024/08/25/deces-de-clement-bazie-annonce-et-programme-des-obseques/", "published": "Sun, 25 Aug 2024 15:03:50 +0000", "summary": "Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique. «Communiqué nécrologique : « Elle a du prix aux yeux de l&#8217;Éternel, La mort de ceux qui l&#8217;aiment. » Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44579\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44579\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44579\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>«Communiqué nécrologique :</strong></p>\n<p>« Elle a du prix aux yeux de l&rsquo;Éternel, La mort de ceux qui l&rsquo;aiment. »</p>\n<p>Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, Tien à Doudoulcy, Didyr, Siby Bobo-Dioulasso, Ouagadougou, Toronto, USA et à Koulouba</p>\n<p>Sa Majesté Naaba Sanem, Rima de Ouargaye</p>\n<p>La grande famille Zombré à Ouargaye et toutes les grandes familles alliées</p>\n<p>La veuve Bazié Pétronille et les enfants Bazié Koissoh Romaric, Bazié Yiyé Cherita Victoria, Bazié Yidsokoan Pierre Marie, Bazié Kinechi Ella</p>\n<p>Les petits-enfants Bazié Cailyn Romande, Bazié Carl Matéo, Yameogo Wendkouni Chris Marie, Linaa Cherine Tien et Waliyah Cherilyn Tien.</p>\n<p>Ont la profonde douleur de vous annoncer le décès de leur frère, beau-fils, père, époux, grand-père, arrière-grand-père   Bazié Clément le dimanche 25 août 2024 à Ouagadougou des suites de maladie.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44580\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44580\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?resize=600%2C513&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44580\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>Le programme des obsèques est le suivant :</strong></p>\n<p><strong> Lundi 26 août 2024</strong></p>\n<p>-Levée du corps :16H30 à la morgue de Bogodogo ;</p>\n<p>-La veillée* à 20H00.</p>\n<p><strong> Mardi 27 août 2024</strong></p>\n<p>-Recueillement à domicile au secteur 30 : 07H00 ;</p>\n<p>-Messe : 09H00 St François d&rsquo;Assise à Karpala ;</p>\n<p>-Absoute : après la messe suivie de *l&rsquo;inhumation au cimetière de Nagrin.».</p>"}]}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina Faso : La BSDD dans le budget 2025", "link": "https://www.burkinademain.com/2024/08/23/burkina-faso-la-bsdd-dans-le-budget-2025/", "published": "Fri, 23 Aug 2024 14:53:21 +0000", "summary": "Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso. Plus de précisions dans ce communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44494\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025</strong></p>\n<p>Ouagadougou (Burkina Faso), 23 août2024 – Dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous-régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso,.</p>\n<p>L’objectif principal de ce Dialogue est de présenter aux décideurs politiques et les parlementaires les résultats techniques de Budgétisation Sensible au Dividende Démographique obtenus par le Burkina Faso, afin que le budget 2025 du pays soit sensible au dividende démographique. Ce dialogue politique national permettra également de renforcer les capacités des députés pour une meilleure participation à l’examen du projet de loi des finances sous les prismes du dividende démographique, ainsi que l’opérationnalisation et l’institutionnalisation de l’approche de la BSDD dans le processus budgétaire au Burkina Faso.</p>\n<p>Cette initiative arrive à point nommé pour accélérer la capture du dividende démographique, essentielle à un développement économique inclusif, transformationnel et durable du pays.</p>\n<p>Selon les estimations de l’Institut National de la Statistique et de la Démographie (INSD, 2022), le Burkina Faso connaît une croissance démographique rapide, avec un taux annuel d&rsquo;environ 3% et un taux de fécondité de 5,4 enfants par femme, dépassant la moyenne régionale de 4,5 en 2022. De plus, plus de 45,3% de la population est constituée de jeunes de moins de 15 ans. La population active (15-64 ans) représente 51,3% de la population totale, tandis que le rapport de dépendance démographique était estimé à 95% en 2019. Cela signifie que 100 adultes en âge de travailler prennent en charge 95 personnes dépendantes, c’est-à-dire des jeunes de moins de 15 ans et/ou des personnes âgées de plus de 65 ans.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44495\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce profile démographique entraîne des répercussions sur la création de richesses, le développement inclusif et durable, et la capacité du pays à répondre adéquatement aux besoins de sa population, surtout les besoins des jeunes en matière d’éducation, de santé et d’emplois. Pour cela, il est nécessaire d’allouer efficacement et de manière efficiente les ressources publiques aux secteurs porteurs de l’exploitation du dividende démographique, en l’occurrence l’éducation, la santé et la création d’emplois décents pour les jeunes (les filles comme les garçons), via le budget de l&rsquo;État, l&rsquo;outil par excellence pour la mise en œuvre des objectifs de développement du Burkina Faso.</p>\n<p>La mise en œuvre de la feuille de route pour la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso a permis de renforcer les capacités des acteurs responsables de l’élaboration et de l’exécution budgétaire, ce, afin d’appuyer la prise en compte de l’approche de la BSDD dans le processus d’élaboration du budget de l’exercice 2025.</p>\n<p>Le dialogue politique national sur la BSDD verra la participation des députés de l’Assemblée législative de la transition (ALT) ainsi que les décideurs politiques des ministères et institutions sectoriels impliqués dans la capture du dividende démographique.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour plus d’informations, veuillez contacter :</p>\n<p>Tahirou Gouro,</p>\n<p>Chargé de Communication,</p>\n<p>CEA- BSR/AO</p>\n<p>Email :  <a href=\"mailto:gouro2@un.org\">gouro2@un.org</a></p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 21 août 2024", "link": "https://www.burkinademain.com/2024/08/21/compte-rendu-du-conseil-des-ministres-du-21-aout-2024/", "published": "Wed, 21 Aug 2024 21:45:55 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de </strong><strong>Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong><strong> </strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a examiné un projet de loi constitutionnelle portant révision de la Constitution.</p>\n<p>Ce projet de loi comporte la modification de deux (02) articles. Cette modification concerne:</p>\n<p>&#8211; le changement de la devise du Burkina Faso qui sera désormais «La Patrie ou la mort, Nous vaincrons » au lieu de : « Unité-Progrès Justice » ;</p>\n<p>&#8211; la possibilité de recourir, sous certaines conditions à la consultation parlementaire pour les accords relatifs à l’entrée du Burkina Faso dans une confédération, fédération ou union d’Etats.</p>\n<p>Malgré le changement de devise intervenu en 1997, l’on note que</p>\n<p>«La Patrie ou la mort, Nous vaincrons » reste et demeure dans la conscience populaire tout un symbole quand il s’agit d’affirmer le sentiment patriotique et l’acceptation du sacrifice suprême pour la Nation. L’usage au quotidien de cette devise aussi bien dans les discours officiels que dans la vie courante des Burkinabè n’est plus à démontrer.</p>\n<p>Ce projet de loi permettra :</p>\n<p>&#8211; de renforcer le sentiment patriotique ;</p>\n<p>&#8211; de conformer les dispositions de la Constitution à l’usage et à la volonté populaire ;</p>\n<p>&#8211; d’harmoniser la devise d’avec notre Hymne national le Di-Taa-Niyè,</p>\n<p>chant de la victoire ;</p>\n<p>&#8211; de faciliter l’adhésion du Burkina Faso à une confédération, fédération ou union d’Etats et d’impulser un développement socio-économique durable et harmonieux.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à l’autorisation de recrutement sur concours direct sans formation initiale d’interprètes-traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p>Le besoin de recrutement d’interprètes-traducteurs se justifie au regard des nouveaux défis de notre diplomatie ainsi que de la demande de plus en plus croissante au niveau du Bureau d’interprétation et de la traduction.</p>\n<p>Le Conseil a marqué son accord pour le recrutement de onze (11) interprètes traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un décret portant approbation des statuts particuliers de l’Agence d’information du Burkina (AIB).</p>\n<p>Ce décret vise la transformation de l’AIB en Etablissement public à caractère administratif.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’accomplir efficacement ses missions, conformément au décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques.</p>\n<p>Ce décret est une relecture du décret n°2016-471/PRES/PM/MATDSI/MINEFID du 02 juin 2016 portant autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue d’élargir l’assiette des recettes à travers la prise en compte de nouvelles prestations identifiées.</p>\n<p>L’innovation majeure de ce décret porte sur la prise en compte de prestations de services qui, jusque-là, ne faisaient pas l’objet de facturation. Il s’agit :</p>\n<p>&#8211; de la délivrance de duplicatas des actes de reconnaissance officielle des</p>\n<p>associations ;</p>\n<p>&#8211; de la délivrance de copies de fond de dossiers et/ou autres informations statistiques concernant les associations.</p>\n<p>A ces prestations s’ajoutent les amendes pour défaut de tenue régulière des registres et celles pour non déclaration de renouvellement dans le délai légal.</p>\n<p>L’adoption de ce décret permet la perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue de contribuer à l’accroissement des recettes de service au profit du budget de l’Etat, conformément à l’article 12 de la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</p>\n<p>Le second décret porte érection de l’Agence d’information du Burkina en abrégé «AIB» en un Etablissement public de l’Etat à caractère administratif (EPA).</p>\n<p>L’Agence d’information du Burkina a été créée par la loi n°02/64/AN du 27 mai 1964 portant statut de l’Agence de presse voltaïque pour servir de grossiste de l’information sur le territoire national.</p>\n<p>En 1999, l’AIB a été fusionnée avec le quotidien Sidwaya. Depuis lors, l’agence peine à être à la hauteur de sa mission stratégique. Aujourd’hui, elle est uniquement réduite à une édition en ligne, soutenue par sa présence sur les réseaux sociaux et la production d’une Rétrospective de l’actualité.</p>\n<p>La maîtrise de l’information étant un enjeu stratégique, tous les pays disposent d’une agence nationale qui assume leur présence dans le concert des Nations, grâce à la grande chaîne de collecte et de diffusion de l’information que forment les agences de presse du monde.</p>\n<p>S’inscrivant dans cette vision, le Burkina Faso veut faire de la relance de l’AIB une urgence à travers le développement d’un pôle de production et de diffusion de l’information nationale.</p>\n<p>L’Agence d’information du Burkina a pour missions de fournir aux usagers des informations fiables, complètes et crédibles, de défendre les intérêts nationaux et de protéger la souveraineté du Burkina Faso.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’assurer efficacement ses missions, conformément aux dispositions du décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong><strong> </strong></p>\n<p><strong>II 1</strong> Le ministre de la Santé a fait au Conseil une communication relative à la réponse sanitaire pour la réduction des décès maternels et périnatals évitables (SGI-ReDMP) au Burkina Faso.</p>\n<p>Le Burkina Faso a entrepris la démarche de la Surveillance des décès maternels, néonatals et la riposte en 2011. Depuis la cinquième semaine 2022, cette surveillance a intégré les mortinaissances selon les recommandations de l’Organisation mondiale de la santé.</p>\n<p>Pour relever le défi, le Burkina Faso a réalisé de nombreux progrès et cela s’est renforcé par la mise en œuvre de la gratuité des soins et de la planification familiale permettant d’engranger de 2010 à 2021, les résultats suivants :</p>\n<p>&#8211; la baisse du taux de mortalité des moins de 05 ans qui est passé de 129 à 48 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse de la mortalité néonatale qui est passée de 28 à 18 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse du taux de mortalité maternelle qui est passée de 341 à 154 décès pour 100 000 parturientes, et l’indice synthétique de fécondité passé de 6 à 4,9 enfants par femme.</p>\n<p>On estime également à 87,4% la proportion des femmes enceintes qui ont accouché dans les établissements de santé en 2021, contre 66% en 2010.</p>\n<p>Malgré ces résultats, le Burkina Faso n’a pas encore atteint les objectifs en termes de prestations, d’accès aux soins de santé essentiels en général et de services obstétricaux, prénataux et néonatals en particulier.</p>\n<p>Afin de parvenir à une réduction rapide de la mortalité maternelle et périnatale, il est envisagé entre autres :</p>\n<p>&#8211; l’activation du Centre des opérations de réponses aux urgences sanitaires (CORUS) avec la mise en place d’un système de gestion des incidents pour la surveillance des décès maternels, périnatals et la riposte ainsi que la nomination d’un gestionnaire d’incident ;</p>\n<p>&#8211; la prise en charge adéquate des complications obstétricales et des pathologies périnatales ;</p>\n<p>&#8211; l’acquisition et la distribution des produits vitaux pour la santé de la mère et de l’enfant, des réactifs, des consommables et matériels médicotechniques.</p>\n<p><strong>II 2</strong> Le ministre de l’Energie, des mines et des carrières a fait au Conseil une communication relative à l’Organisation de la 6ème édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO), prévue du 26 au 28 septembre 2024 à Ouagadougou.</p>\n<p>La 6ème édition de la SAMAO se tiendra sous le thème «les minéraux critiques : quelles stratégies de développement pour les pays africains ? ».</p>\n<p>L’objectif de la SAMAO est d’assurer une visibilité nationale et internationale du secteur des mines et des carrières.</p>\n<p>L’organisation de ce salon permettra entre autres :</p>\n<p>&#8211; d’offrir des opportunités d’affaires aux acteurs de la chaîne de valeur de l’industrie minière en Afrique en général et au Burkina Faso en particulier ;</p>\n<p>&#8211; d’attirer des investisseurs pour soutenir la croissance du secteur des mines et des carrières ;</p>\n<p>&#8211; de soutenir le développement durable du secteur des mines et des carrières.</p>\n<p><strong>II 3</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du Burkina Faso à la 46e session des Comités consultatifs interafricains (CCI) du Conseil africain et malgache pour l’enseignement supérieur (CAMES).</p>\n<p>Au total, ce sont trois cent dix-sept (317) candidatures du Burkina Faso provenant des Institutions d’enseignement supérieur et de recherche publiques, privées et interafricaines qui ont été examinées en vue de l’obtention d’une inscription sur les différentes listes d’aptitude aux fonctions de Maître-assistant, Chargé de recherche, Maître de Conférences, Maître de recherche, Professeur titulaire et Directeur de recherche.</p>\n<p>Sur ces trois cent dix-sept (317) candidats, le Burkina Faso a enregistré trois cent cinq (305) inscrits sur l’ensemble des listes d’aptitude, soit un taux d’admission de 96,21% contre douze (12) candidats ajournés, soit un taux d’échec de 03,78%.</p>\n<p>Ces résultats ont été validés au cours de la réunion ordinaire du Comité consultatif général qui s’est tenue du 15 au 17 juillet 2024 à Libreville au Gabon.</p>\n<p>Le Conseil félicite les promus pour ces résultats.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso à la troisième conférence panafricaine sur la gouvernance des semences qui se tient du 21 au 23 août 2024 à Niamey au Niger.</p>\n<p>Au cours de cette conférence, les participants doivent analyser la contribution des systèmes de gouvernance semencière à la réalisation de la sécurité alimentaire et nutritionnelle en Afrique. Ils doivent également analyser et améliorer les outils de gouvernance semencière en vue de définir des politiques publiques pour la souveraineté semencière.</p>\n<p><strong>III NOMINATIONS</strong><strong> </strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Madame Azeta SANON/SANGA, Mle 91 259 P, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre national de transfusion sanguine (CNTS) ;</p>\n<p>&#8211; Monsieur Bolbien Noufou PARE, Mle 225 026 V, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Fatimata NATAMA/BOUDA, Mle 225 057 P, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommée Comptable principale en deniers et en valeurs de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Mahamadi SAWADOGO, Mle 55 726 B, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale de régulation pharmaceutique (ANRP) ;</p>\n<p>&#8211; Monsieur Kalifa COULIBALY, Mle 57 201 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut national de santé publique (INSP) ;</p>\n<p>&#8211; Monsieur Arsène TOUGMA, Mle 111 101 N, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommé Comptable principal en deniers et en valeurs du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP) ;</p>\n<p>&#8211; Monsieur Eloi OUEDRAOGO, Mle 91 625 T, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale de santé publique (ENSP) ;</p>\n<p>&#8211; Monsieur Flavien Raogo IIème jumeau OUANGRAOUA, Mle 53 565 U, Inspecteur du trésor, 1ère classe, 8ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) ;</p>\n<p>&#8211; Monsieur Moussa NIKIEMA, Mle 216 170 T, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale pour l’emploi (ANPE) ;</p>\n<p>&#8211; Monsieur Aristide Marie Edmond TOUGMA, Mle 216 457 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs du Bureau national des sols (BUNASOLS) ;</p>\n<p>&#8211; Madame Fatoumata Windeguéta dite Julianna OUEDRAOGO, Mle 294 371 H, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre hospitalier régional de Fada N’Gourma (CHR/Fada N’Gourma) ;</p>\n<p>&#8211; Monsieur Kambé Drissa TRAORE, Mle 245 229 P, Inspecteur du trésor, 1ère classe, 5<sup>ème</sup> échelon, est nommé Comptable principal en deniers et en valeurs du Centre hospitalier régional de Koudougou (CHR-Koudougou) ;</p>\n<p>&#8211; Monsieur Abdrahim SAVADOGO, Mle 278 240 B, Inspecteur du trésor, 1ère classe, 3ème échelon, est nommé Trésorier provincial du Nayala.</p>\n<p><strong>B AU TITRE DU MINISTERE DE L’ENSEIGNEMENT DE BASE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES</strong></p>\n<p>&#8211; Monsieur Wendpanga Michel Abdoul Kader KONDOMBO, Gestionnaire de projets, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ibrahima SANON, Mle 43 294 C, Professeur certifié des lycées et collèges, 1ère classe, 17ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Wendemmi Sylvain OUEDRAOGO, Mle 208 071 A, Administrateur des services financiers, 1ère classe, 9ème échelon, est nommé Directeur général des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Jean BOUGMA, Mle 111 115 S, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Nicolas SYAN, Mle 104 855 D, Administrateur des services financiers, 1ère classe, 7<sup>ème</sup> échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Pamagni Delphine BITIE, Mle 233 757 N, Ingénieur d’application des techniques informatiques, 1ère classe, 6ème échelon, est nommée Directrice des systèmes d’information ;</p>\n<p>&#8211; Monsieur Soumaïla OUEDRAOGO, Mle 220 309 D, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 5ème échelon, est nommé Directeur de la communication et des relations presse ;</p>\n<p>&#8211; Monsieur Alassane Soma OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines, 1ère classe, 6ème échelon, est nommé Directeur des ressources humaines.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Souako KOHOUN, Mle 91 369 J, Géographe, 1ère classe, 10ème échelon, est nommé Chargé de mission, en remplacement de Monsieur Moussa BANGUIAN ;</p>\n<p>&#8211; Monsieur Simon Joseph BALMA, Mle 76 011 X, Professeur certifié des lycées et collèges, 1ère classe, 13ème échelon, est nommé Chargé d’études.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>-du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; des Centres hospitaliers universitaires Yalgado OUEDRAOGO (CHU-YO), Tengandogo (CHU-T), Bogodogo (CHU-B) et Sourô SANOU (CHU-SS) ainsi que du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Université Yembila Abdoulaye TOGUYENI au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS).</p>\n<p>A MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Salif NANA, Mle 96 897 P, Inspecteur des impôts.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ACTEURS PRIVES DE LA CULTURE</p>\n<p>Au titre de la Fédération nationale du cinéma et de l’audiovisuel-Burkina Faso (FNCA-BF) :</p>\n<p>&#8211; Monsieur Isidore Marie Alphonse KABORE, Producteur.</p>\n<p><strong>B MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté six (06) décrets.</p>\n<p>Le premier décret nomme Madame Flore Doussou BARRO/TRAORE, Mle 57 932 F, Inspecteur du travail, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration du Centre hospitalier universitaire Yalgado OUEDRAOGO (CHU-YO) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre hospitalier universitaire de Tengandogo (CHU-T) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Daouda OUEDRAOGO, Mle 217 039 M, Conseiller en gestion des ressources humaines.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA COMMISSION MEDICALE D’ETABLISSEMENT</p>\n<p>&#8211; Monsieur Ali OUEDRAOGO, Mle 56 540 U, Professeur titulaire hospitalo-universitaire.</p>\n<p>Le troisième décret nomme Madame Fatoumata BA/HAMA, Mle 110 939 F, Directeur de recherche, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le quatrième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire de Bogodogo (CHU-B) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Ousmane KABORE, Mle 34 025 C, Inspecteur du trésor.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Koulpiga Martin NACOULMA, Mle 105 244 F, Inspecteur dutravail.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Santé :</p>\n<p>&#8211; Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Brahima Sibiri PAKODTOGO, Mle 212 381 H, Inspecteur du travail.</p>\n<p>Le sixième décret nomme Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique, Présidente du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Boukaré OUEDRAOGO, Mle 280 438 D, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Inna SEGUEDA/GUENDA, Communicatrice, Administrateur représentant la Chambre des mines du Burkina au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong><strong> </strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Le PJP sur plusieurs fronts ce 17 août", "link": "https://www.burkinademain.com/2024/08/18/banfora-le-pjp-sur-plusieurs-fronts-ce-17-aout/", "published": "Sun, 18 Aug 2024 23:08:34 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de champ de wayiyans à Tingrela.  Premier acte de l’activisme bienfaisant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de</strong> <strong>champ de wayiyans à Tingrela.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44431\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44431\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44431\">Yakouba Barro, Président de la Délégation spéciale de Banfora, a salué la mise en service des feux tricolores</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44439\" height=\"467\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?resize=696%2C467&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Premier acte de l’activisme bienfaisant de l&rsquo;association Planète des jeunes panafricanistes (PJP) ce 17 août 2024 à Banfora, une séance de plantation d’arbres. Cette activité de reboisement s’est déroulée au sein de l&rsquo;école primaire publique Tatana  »C ».</p>\n<p>Pour Yakouba Barro, Président de la Délégation spéciale de Banfora, outre les nombreux avantages qu&rsquo;offrent les arbres, ils contribuent énormément à lutter contre les changements climatiques. Et de souligner la nécessité de prendre soin et d&rsquo;entretenir ces arbres plantés à travers une participation collective en vue de la protection et de la préservation des écosystèmes.</p>\n<p><strong>Mise en service des feux tricolores<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44441\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?resize=696%2C493&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44432\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44432\" height=\"587\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?resize=696%2C587&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44432\">Mathieu Tinguéri, Haut-commissaire de la province de la Comoé, a parrainé la cérémonie de mise en service des feux tricolores</figcaption></figure>\n<p>Après le reboisement, cap sur le carrefour du Collège Sainte Thérèse de Banfora où a eu lieu la cérémonie de mise en service de feux tricolores sous le parrainage de Mathieu Tinguéri, Haut-commissaire de la province de la Comoé.</p>\n<p>«Je voudrais exprimer notre profonde gratitude à la Planète des Jeunes Panafricanistes pour ce précieux don de feux tricolores à la commune de Banfora.  C&rsquo;est un geste hautement citoyen qui va à coup sûr contribuer à améliorer la sécurité routière dans la commune de Banfora et surtout au niveau de cette intersection où nous enregistrons souvent des accidents. Alors, c&rsquo;est l&rsquo;occasion pour moi d&rsquo;inviter les usagers en faire bon usage et surtout à veiller au respect de ces feux tricolores. Il ne faudrait pas qu&rsquo;on enregistre encore des cas d&rsquo;accidents au niveau de cette intersection», s’est félicité le parrain Tinguéri.</p>\n<p>«C&rsquo;est un sentiment de joie et d&rsquo;émotions qui m&rsquo;anime pare que, comme le Haut-Commissaire l&rsquo;a su bien dire, le besoin y était», a renchéri pour sa part le Président de la Délégation spéciale de Banfora Yakouba Barro.</p>\n<p><strong> </strong><strong>Feux tricolores ‘’made in Burkina’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44433\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44433\" height=\"389\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?resize=696%2C389&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44433\">Nestor Padasse, leader de l&rsquo;association Planète des jeunes a décliné la vision qui sous-tend leur initiative</figcaption></figure>\n<p><strong> </strong>Les sentiments de joie et de satisfaction étaient également de mise chez les donateurs de ces feux tricolores d’une valeur de 8 millions de francs CFA. Nestor Podasse, leader PJP/BF : «Notre vision et notre mouvement vont de pair avec la dynamique de son Excellence Capitaine Ibrahim Traoré, Président du Faso qui a dit de revenir sur nos valeurs, C’est-à-dire produire africain, transformer et consommer ici. Nous avons parlé de ce projet depuis l&rsquo;année passée. Le projet était en réflexion. Et, cette année, le projet a vu le jour. Donc, nous souhaitons que toutes les communes puissent consommer ces feux tricolores  »made in Burkina », tout ce qui est production burkinabè parce qu&rsquo;il y a trop longtemps, nous avons consommé ce qui vient d&rsquo;ailleurs. Aujourd&rsquo;hui, nous avons la chance qu&rsquo;il y a des burkinabé qui font de la technologie, il est bon qu&rsquo;on les encourage. C&rsquo;est dans ce sens que nous nous sommes donnés la main pour offrir ces feux tricolores, tout en espérant que les autres communes vont emboîter les pas en consommant du  »made in Burkina » ».</p>\n<p><strong>Dispositif solaire fonctionnant sans fil</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44434\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44434\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44434\">Sylvain Gourané, ingénieur consultant ‘’logiciels’’, donnant des éclairages sur le dispositif offert</figcaption></figure>\n<p>Sur les caractéristiques de ces feux tricolores, Sylvain Gourané, ingénieur consultant ‘’logiciels’’, explique : «Le dispositif que nous avons installé à Banfora est solaire. Il peut fonctionner également avec du courant alternatif. Il fonctionne sans fil. Ces feux ont un cycle tout au plus une minute réglable. Généralement, nous prenons le rouge pour 30 secondes, ensuite le vert pour 20 secondes et l&rsquo;orange pour 5 secondes. Donc, un cycle de 55 secondes qui peut aller jusqu&rsquo;à une minute. Il y a des priorités également qui peuvent être données à des axes pour permettre de faciliter le désengorgement de la circulation surtout lorsqu&rsquo;il y a des embouteillages. Et ici, l&rsquo;axe principal a été chronométré de sorte que son temps d&rsquo;attente soit minime par rapport aux axes secondaires ».</p>\n<p><strong>Visite de champs wayiyans à Tingrela</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44435\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44435\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44435\">Nestor Podasse dans le champ avec le président Bassassamon Sirima, président des wayiyans</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44437\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Enfin, ce samedi 17 août 2024, le leader du PJP et des membres de la PJP, se sont rendus à Tingrela, localité située à 7 km de Banfora où ils ont visité le champ des wayiyans.</p>\n<p>Dans ce champ d&rsquo;une superficie d&rsquo;environ 2,5 hectares poussent généreusement les plants de maïs et de niébé malgré la rude pluviométrie.</p>\n<p>Occasion pour Nestor Podasse de féliciter et encourager les wayiyans qui ont confié mettre les récoltes à la disposition de la SONAGESS pour la distribution au profit de la population du Burkina.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong> </strong><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi/Conseil de santé de district de Nouna : Des acteurs réfléchissent sur l’amélioration de la qualité des services de santé dans la province", "link": "https://www.aib.media/kossi-conseil-de-sante-de-district-de-nouna-des-acteurs-reflechissent-sur-lamelioration-de-la-qualite-des-services-de-sante-dans-la-province/", "published": "Sat, 31 Aug 2024 12:19:39 +0000", "summary": "BURKINA-KOSSI-SANTE-CONSEIL-DISTRICT Kossi/Conseil de santé de district de Nouna : Des acteurs réfléchissent sur l&#8217;amélioration de la qualité des services de santé dans la province Nouna, 31 août 2024 (AIB)-Le haut-commissaire de la province de la Kossi, Noufo Dembelé, a présidé ce vendredi 30 août 2024 à Nouna, la première session du conseil de santé de district [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-SANTE-CONSEIL-DISTRICT</p>\n<p><strong>Kossi/Conseil de santé de district de Nouna : Des acteurs réfléchissent sur l&rsquo;amélioration de la qualité des services de santé dans la province</strong></p>\n<p>Nouna, 31 août 2024 (AIB)-Le haut-commissaire de la province de la Kossi, Noufo Dembelé, a présidé ce vendredi 30 août 2024 à Nouna, la première session du conseil de santé de district de Nouna, pour examiner les problèmes de santé afin d&rsquo;y apporter des solutions endogènes.</p>\n<p>La première session du Conseil de santé du district (CSD) de Nouna, a pour ambition d&rsquo;examiner les problèmes de santé afin d&rsquo;y apporter des solutions endogènes pour l&rsquo;amélioration des soins de santé de la population de manière générale et particulièrement de la mère et de l&rsquo;enfant.</p>\n<p>Le haut-commissaire de la province de la Kossi, Noufo Dembelé, président du conseil de a invité les participants, le vendredi 30 août 2024, à une pleine participation aux travaux afin de faire des propositions idoines pour l&rsquo;amélioration de la qualité des services de santé dans la province.</p>\n<p>Au menu des échanges, examen de la situation sanitaire de l&rsquo;année 2024 du district, présentation des indicateurs en matière de santé et les évènements de santé sous surveillances, présentation de l&rsquo;approche management de qualité et recommandations pour l&rsquo;amélioration des indicateurs de qualité.</p>\n<p>La présentation de la situation sanitaire du district, faite par Jonas Bourgou, de l&rsquo;équipe cadre, fait ressortir l&rsquo;impact de l&rsquo;insécurité sur l&rsquo;offre de santé dans la province.<br />\nSur les 54 formations sanitaires que compte le district, 32 sont fonctionnelles et le mandat de tous les comités de gestion COGES sont expirés.</p>\n<p>En terme de bilan financier le district est à 54% de taux d&rsquo;absorption.<br />\nLe haut-commissaire a fait une mention spéciale aux personnels de santé pour leur résilience, malgré les difficultés inhérentes à l&rsquo;insécurité.</p>\n<p>La situation des maladies sous surveillance fait ressortir des cas bénins, des cas suspects, des cas probables et la non atteinte du seuil d&rsquo;épidémiologie.<br />\nCependant, des difficultés existent, le contexte sécuritaire et de difficultés de ralliement des formations sanitaires et bien d&rsquo;autres.</p>\n<p>L&rsquo;équipe cadre du district CSD fait de l&rsquo;approche management de qualité un objectif a atteindre et cela nécessite une démarche et une mobilisation des ressources financières conséquentes.<br />\nAu terme des travaux des recommandations ont été formulées par les participants afin d&rsquo;améliorer la santé des populations, la mise en service de l&rsquo;imagerie médicale l&rsquo;ouverture du CSPS du secteur 4, la réouverture des formations sanitaires et le renouvellement des COGES d&rsquo;ici la fin de l&rsquo;année.</p>\n<p>Agence d’information du Burkina<br />\nAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Les fonctionnaires des communes des « 3Z » contribuent à hauteur de 6 825 000 F CFA pour l’achat d’un drone", "link": "https://www.aib.media/burkina-les-fonctionnaires-des-communes-des-3z-contribuent-a-hauteur-de-6-825-000-f-cfa-pour-lachat-dun-drone/", "published": "Sat, 31 Aug 2024 12:15:08 +0000", "summary": "Burkina: Les fonctionnaires des communes des « 3Z » contribuent à hauteur de 6 825 000 F CFA pour l&#8217;achat d&#8217;un drone Zabré, 29 août 2024 (AIB)-Les fonctionnaires des communes de Zabré, Zoaga et Zonsé, dites des « 3Z », contribuent à hauteur de 6 825 000 F CFA pour l&#8217;achat d&#8217;un drone dans la région du Centre-Est. « C&#8217;est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Les fonctionnaires des communes des « 3Z » contribuent à hauteur de 6 825 000 F CFA pour l&rsquo;achat d&rsquo;un drone</strong></p>\n<p>Zabré, 29 août 2024 (AIB)-Les fonctionnaires des communes de Zabré, Zoaga et Zonsé, dites des « 3Z », contribuent à hauteur de 6 825 000 F CFA pour l&rsquo;achat d&rsquo;un drone dans la région du Centre-Est.</p>\n<p>« C&rsquo;est par les médias et les réseaux sociaux que nous avons pris connaissance de l&rsquo;appel à contribution de la coordination régionale de la veille citoyenne du Centre-Est pour l&rsquo;achat d&rsquo;un drone. Ainsi, nous, préfets, présidents des délégations spéciales (PDS) des 3Z, chefs des services déconcentrés de l&rsquo;État et fonctionnaires, avons décidé d&rsquo;apporter notre contribution à cet appel », a laissé entendre le représentant des donateurs, le PDS de Zabré, B. Alain Bassono.</p>\n<p>Il a poursuivi en lançant à son tour un appel aux filles et fils des trois communes pour qu&rsquo;ils répondent également à cet appel.</p>\n<p>Il a aussi exhorté les populations dans leur ensemble à être solidaires, à ne pas baisser la garde et à redoubler de vigilance, car rien n&rsquo;est définitivement acquis.</p>\n<p>Prenant la parole au nom de la coordination régionale de la veille citoyenne du Centre-Est, le représentant de Zabré, Hanouna Gouba, a avoué que ce geste est très important.</p>\n<p>Il s&rsquo;est dit satisfait et a promis de transmettre la contribution à qui de droit.<br />\nAgence d&rsquo;information du Burkina<br />\nJPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "#Barsalogho : Adoration et chapelet pour les victimes et pour la paix", "link": "https://www.aib.media/barsalogho-adoration-et-chapelet-pour-les-victimes-et-pour-la-paix/", "published": "Sat, 31 Aug 2024 12:10:06 +0000", "summary": "#Barsalogho : Adoration et chapelet pour les victimes et pour la paix Boulsa, 31 août 2024 (AIB)-L’abbé Gabriel Sandouidi a présidé la célébration de l’adoration du Saint-Sacrement et la prière du chapelet le 29 août 2024 dans l’église Sainte Maria Goretti de Boulsa, en faveur des victimes de Barsalogho. En union de prière, les fidèles [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>#Barsalogho : Adoration et chapelet pour les victimes et pour la paix</strong></p>\n<p>Boulsa, 31 août 2024 (AIB)-L’abbé Gabriel Sandouidi a présidé la célébration de l’adoration du Saint-Sacrement et la prière du chapelet le 29 août 2024 dans l’église Sainte Maria Goretti de Boulsa, en faveur des victimes de Barsalogho.</p>\n<p>En union de prière, les fidèles chrétiens de Boulsa, pendant près d’une heure, ont d’abord procédé à l’adoration du Saint-Sacrement, avant de réciter le chapelet pour solliciter l’intercession de la Sainte Vierge Marie auprès de son fils Jésus-Christ, implorant la grâce de la conversion des cœurs et la réparation de tous les attentats à la vie humaine.</p>\n<p>À cet effet, le célébrant du jour, l’abbé Gabriel, pendant l’adoration comme pendant le chapelet, a fait des invocations des saints pour les morts et pour la paix au Burkina Faso.</p>\n<p>En rappel, l’adoration et le chapelet sont intervenus après l’observation de la journée de deuil diocésain pour les morts et du chemin de croix au sein des communautés chrétiennes de base (CCB) les 28 et 29 août 2024.</p>\n<p>« Je suis venu prier pour le repos en Dieu des âmes des victimes du massacre de Barsalogho et pour la paix au Burkina Faso », a fait savoir le catéchiste à la retraite Jean-Baptiste Sallé.</p>\n<p>Agence d’information du Burkina<br />\nJBD/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d’accompagner le peuple", "link": "https://www.aib.media/lutte-pour-la-securite-et-la-souverainete-le-premier-ministre-demande-aux-artistes-daccompagner-le-peuple/", "published": "Fri, 30 Aug 2024 22:20:13 +0000", "summary": "Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d&#8217;accompagner le peuple Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a effectué une visite dans les locaux du Bureau Burkinabè du Droit d&#8217;Auteur (BBDA), ce vendredi 30 août 2024, à Ouagadougou. A cette occasion, il a exhorté les artistes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d&rsquo;accompagner le peuple</strong></p>\n<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a effectué une visite dans les locaux du Bureau Burkinabè du Droit d&rsquo;Auteur (BBDA), ce vendredi 30 août 2024, à Ouagadougou. A cette occasion, il a exhorté les artistes à accompagner le peuple dans sa lutte pour la sécurité et pour la souveraineté.</p>\n<p>L&rsquo;immersion du Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, au Bureau Burkinabè du Droit d&rsquo;Auteur (BBDA) avait deux objectifs.</p>\n<p>Il s&rsquo;est agi, tout d&rsquo;abord, pour le Chef du Gouvernement de s&rsquo;imprégner des conditions de travail et de fonctionnement de cette structure, et par la suite, de féliciter et d&rsquo;encourager le personnel pour le travail qu&rsquo;il abat.</p>\n<p>A son arrivée, il a échangé, à huis-clos, avec les responsables de la structure.</p>\n<p>Au cours de cet entretien, le Directeur général du BBDA, Dr Hamed dit Patindeba Patric Lega, a fait une brève présentation de cette structure, notamment son historique, ses difficultés, ses résultats majeurs en 2024.</p>\n<p>L&rsquo;on peut retenir de cette présentation que le BBDA est un établissement public à caractère professionnel créé en 1985 dont la mission est la protection et la gestion collective des droits des créateurs d&rsquo;œuvres littéraires et artistiques, et des titulaires des droits voisins, qu&rsquo;ils soient burkinabè ou étrangers.</p>\n<p>Selon lui, les difficultés du BBDA concernent les impayés des redevances, la faible bancarisation du processus, etc.</p>\n<p>Comme acquis, il a cité notamment l&rsquo;adoption du plan de carrière, l&rsquo;acquisition d&rsquo;un site pour la construction du futur siège.</p>\n<p>Les défis qui se présentent au BBDA portent sur les financements et son ambition de couvrir les treize régions du pays.</p>\n<p>Après cette étape, le Premier ministre a visité les locaux du BBDA, à savoir le pool saisie, les caisses de paiement, le bureau adhésion, le centre des archives, afin de prendre connaissance des activités de la structure.</p>\n<p>A l&rsquo;issue de la visite, il a immortalisé son passage par un message dans le livre d&rsquo;or.</p>\n<p>Dr Kyélem de Tambèla a dit que  » c&rsquo;est avec un immense plaisir » qu&rsquo;il a visité le BBDA.</p>\n<p>Après avoir remercié le personnel, avec à sa tête le Directeur général, pour « l&rsquo;accueil chaleureux » dont il a bénéficié, il a écrit que cette visite a été « une révélation » pour lui, dans la mesure où elle lui a permis d&rsquo;en savoir davantage sur la mission du BBDA.</p>\n<p>« Votre travail est essentiel et inspirant. Votre structure est un modèle d&rsquo;efficacité et de professionnalisme », a-t-il fait remarquer, avant de souhaiter « pleins succès au BBDA dans ses futurs projets ».</p>\n<p>Cette visite du Chef du Gouvernement a également coïncidé avec la répartition des droits du mois d&rsquo;août 2024.</p>\n<p>Le Premier ministre a saisi cette occasion pour livrer un message aux bénéficiaires.</p>\n<p> » C&rsquo;est vous les créateurs, c&rsquo;est vous les innovateurs. Les artistes tracent le futur de notre pays. C&rsquo;est vous qui inventez et qui donnez le ton et le peuple suit. En cette période critique de notre pays, qui est confronté à des difficultés, il est demandé aux artistes d&rsquo;accompagner le peuple dans sa lutte pour la sécurité et pour sa souveraineté », a-t-il fait savoir.</p>\n<p>Et de poursuivre : »Les gens vous écoutent et vous suivent. Quel que soit votre domaine, vos créations inspirent la marche de la société. Vous êtes souvent en avance et le peuple vous suit. Cherchez à ne jamais être en retard. Si vous croyez en vous-mêmes vous réussirez et le peuple réussira avec vous. Engagez vous davantage parce qu&rsquo;un artiste engagé vit au sein de sa propre société où il puise son inspiration et son propre bonheur ».</p>\n<p>DCRP/Primature</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Suite au crash d’un F-16, Zelenski a démis le commandant de l’armée de l’air ukrainienne", "link": "https://www.aib.media/suite-au-crash-dun-f-16-zelenski-a-demis-le-commandant-de-larmee-de-lair-ukrainienne/", "published": "Fri, 30 Aug 2024 22:12:39 +0000", "summary": "SÉCURITÉ: AVION-UKRAINE-CRASH-DÉMISSION-1 Suite au crash d’un F-16, Zelenski a démis le commandant de l’armée de l’air ukrainienne MOSCOU, 30 août. /TASS/. Suite au crash d’un F-16 octroyé à Kiev par l’Occident, le président ukrainien Vladimir Zelenski a démis le commandant de l’armée de l’air de l’Ukraine Nikolaï Olechtchouk. Le décret en la matière est paru [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: AVION-UKRAINE-CRASH-DÉMISSION-1</p>\n<p><strong>Suite au crash d’un F-16, Zelenski a démis le commandant de l’armée de l’air ukrainienne</strong></p>\n<p>MOSCOU, 30 août. /TASS/. Suite au crash d’un F-16 octroyé à Kiev par l’Occident, le président ukrainien Vladimir Zelenski a démis le commandant de l’armée de l’air de l’Ukraine Nikolaï Olechtchouk. Le décret en la matière est paru sur le site du bureau du chef de l’État.</p>\n<p>Plus tôt, l’état-major général de l’Ukraine a confirmé la perte d’un F-16 sans révéler les détails de l’accident. En réaction, une élue de la Rada a supposé que l’avion avait été abattu par méprise par un missile de système de défense aérienne Patriot et que le commandement de l’armée tentait de dissimuler ce fait.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Cohésion sociale : Une équipe gouvernementale échange avec les forces vives de la Léraba", "link": "https://www.aib.media/leraba-cohesion-sociale-une-equipe-gouvernementale-echange-avec-les-forces-vives-de-la-leraba/", "published": "Fri, 30 Aug 2024 20:44:53 +0000", "summary": "BURKINA-LERABA-COHESION-GOUVERNEMENT-ECHANGE Léraba/Cohésion sociale : Une équipe gouvernementale échange avec les forces vives de la Léraba Sindou, 30 août 2024 (AIB)-Une équipe gouvernementale avec à sa tête le ministre d’Etat, ministre, des anciens combattants, Kassoum Coulibaly, s’est entretenue, le vendredi 30 août 2024 à Sindou, avec les différentes couches sociales et les forces vives de la province [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-COHESION-GOUVERNEMENT-ECHANGE</p>\n<p><strong>Léraba/Cohésion sociale : Une équipe gouvernementale échange avec les forces vives de la Léraba</strong></p>\n<p>Sindou, 30 août 2024 (AIB)-Une équipe gouvernementale avec à sa tête le ministre d’Etat, ministre, des anciens combattants, Kassoum Coulibaly, s’est entretenue, le vendredi 30 août 2024 à Sindou, avec les différentes couches sociales et les forces vives de la province de la Léraba.</p>\n<p>Afin de se rapprocher d’avantage à sa population, le gouvernement Burkinabè dans sa mission, a délégué une équipe avec à sa tête le ministre d’Etat, ministre des anciens combattants, Kassoum Coulibaly, le vendredi 30 août 2024 à Sindou, pour échanger avec les différentes couches sociales et les forces vives de la province de la Léraba.</p>\n<p>Il était accompagné du ministre en charge de l’Environnement, Roger Baro et la ministre déléguée en charge des Finances et du budget de l’Etat, Fatoumata Bako.<br />\nLe principal message dans cette rencontre a été la question sécuritaire.</p>\n<p>Ainsi, il est demandé aux populations de la Léraba de s’unir pour creuser des tranchées de 3 mètres de large sur 2 mètres de profondeur aux postes stratégiques de fortification pour mieux prévoir la sécurité des localités.<br />\nLes participants ont eu des échanges directs avec les émissaires du gouvernement pour mieux comprendre la situation actuelle du pays sur la question de l’insécurité.</p>\n<p>A l’issue des échanges, les chefs de village comme la veille citoyenne de la province ainsi que les OSC ont donné leur engagement au message du chef de l’Etat.<br />\nAgence d’information du Burkina<br />\nMK/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga : Les abandons en milieu scolaire au menu des réflexions au forum sur l’éducation", "link": "https://www.aib.media/bazega-les-abandons-en-milieu-scolaire-au-menu-des-reflexions-au-forum-sur-leducation/", "published": "Fri, 30 Aug 2024 20:42:52 +0000", "summary": "Burkina-Bazèga-Abandon-Scolaire Bazèga : Les abandons en milieu scolaire au menu des réflexions au forum sur l’éducation Kombissiri, (AIB) &#8211; Les acteurs de l&#8217;éducation se sont penchés sur le phénomène des abandons en milieu scolaire au cours des travaux du forum sur l&#8217;éducation dans la province du Bazèga, tenu le vendredi 30 août 2024 à Kombissiri. Prendre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Bazèga-Abandon-Scolaire</p>\n<p><strong>Bazèga : Les abandons en milieu scolaire au menu des réflexions au forum sur l’éducation</strong></p>\n<p>Kombissiri, (AIB) &#8211; Les acteurs de l&rsquo;éducation se sont penchés sur le phénomène des abandons en milieu scolaire au cours des travaux du forum sur l&rsquo;éducation dans la province du Bazèga, tenu le vendredi 30 août 2024 à Kombissiri. Prendre des engagements et formuler des recommandations pour une résorption du phénomène, tel était l&rsquo;objectif du forum.</p>\n<p>La direction provinciale de l&rsquo;éducation préscolaire primaire et non formelle (DPEPPNF) du Bazèga dans la région du Centre -sud a organisé son deuxième forum sur l&rsquo;éducation sous le thème : « Les abandons en milieu scolaire dans la province du Bazèga : Implication des communautés pour une résorption du phénomène ». Selon les chiffres de la DPEPPNF du Bazèga, le taux d&rsquo;abandon est passé de 2,23% en 2019 à 4,42%= en 2024.<br />\nSelon le directeur provincial de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga, Claude Ouédraogo, la tenue du forum vise à permettre aux acteurs de la province d&rsquo;élaborer des stratégies pour résorber le phénomène.</p>\n<p>Pour le parrain, Dr Marcel Guigma, directeur général de la qualité de l&rsquo;éducation formelle, les abandons scolaires constituent un défi majeur pour le système éducatif au Burkina Faso, entravant ainsi les efforts de développement et de progrès social.<br />\nIl est impératif, poursuit-il, que des solutions durables soient trouvées à ce problème en mettant l&rsquo;accès sur l&rsquo;implication active des communautés locales.</p>\n<p>Les travaux du forum ont ainsi permis aux participants venus de toute la province, de prendre des résolutions et formuler des recommandations qui contribueront à l&rsquo;attente des objectifs d&rsquo;amélioration des indicateurs de qualité de l&rsquo;éducation au niveau du Bazèga.</p>\n<p>Au nombre des résolutions, les participants se sont engagés, entre autres, à renforcer l&rsquo;accompagnement et l&rsquo;encadrement pédagogique des enseignants, tout en créant des cadres de partage d&rsquo;expériences et de bonnes pratiques et à promouvoir la cantine scolaire endogène et les activités génératrices de revenus pour les mères éducatrices avec l&rsquo;implication de la communauté et des autorités locales.</p>\n<p>Le président de la délégation spéciale de la commune de Toécé, Harouna Nana, représentant le Haut-commissaire de la province, a salué la tenue du forum et invité chaque acteur dans sa sphère de responsabilité à être des leaders éclairés, des acteurs avisés et engagés pour la réalisation effective des engagements pris.<br />\nA l&rsquo;issue des travaux, les acteurs de l&rsquo;éducation de la province se sont donnés rendez-vous pour le prochain forum en 2025.</p>\n<p>Agence d’information du Burkina<br />\nTPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Régime d’assurance maladie universelle : des acteurs sensibilisés à Kaya", "link": "https://www.aib.media/regime-dassurance-maladie-universelle-des-acteurs-sensibilises-a-kaya/", "published": "Fri, 30 Aug 2024 20:38:17 +0000", "summary": "Régime d&#8217;assurance maladie universelle : des acteurs sensibilisés à Kaya Kaya, (AIB)- L’Association pour la Promotion en Santé Communautaire et de Développement du Centre-Nord (APSCD/CN) a organisé, le mercredi 28 août 2024 à Kaya, un atelier d’information et de sensibilisation sur le régime d’assurance maladie universelle (RAMU) au profit des acteurs communautaires et de santé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Régime d&rsquo;assurance maladie universelle : des acteurs sensibilisés à Kaya</strong></p>\n<p>Kaya, (AIB)- L’Association pour la Promotion en Santé Communautaire et de Développement du Centre-Nord (APSCD/CN) a organisé, le mercredi 28 août 2024 à Kaya, un atelier d’information et de sensibilisation sur le régime d’assurance maladie universelle (RAMU) au profit des acteurs communautaires et de santé du district sanitaire de Kaya.</p>\n<p>Cet atelier visait à informer et sensibiliser les acteurs impliqués dans la mise en œuvre du régime d’assurance maladie universelle (RAMU) du district sanitaire de Kaya. Ainsi, des agents de santé, des membres des comités de gestion, des comités villageois de santé, ainsi que des leaders communautaires et associatifs se sont approprié les principes de mise en œuvre du RAMU et du projet de veille communautaire en santé. Organisé par l’APSCD/CN, cet atelier s’inscrit dans le cadre du « projet de veille communautaire pour l’amélioration de l’accès des couches vulnérables et des personnes déplacées internes aux services de santé, à l’assurance maladie et à la protection sociale au Burkina Faso. » Il a pour objectif, selon le point focal Camille Sawadogo, de « contribuer au renforcement des connaissances et des engagements des communautés et des acteurs des districts sanitaires d’intervention sur le RAMU. »</p>\n<p>Pour Idrissa Gansonré, Haut-Commissaire de la province du Sanmatenga, cette activité s’aligne parfaitement avec la politique du gouvernement, qui vise à améliorer l’accès aux soins de qualité pour tous. Le président de séance a donc invité les participants, dès l’ouverture de l’atelier, à une écoute attentive afin de devenir des relais dans leurs structures d’origine pour une mise en œuvre réussie du RAMU.</p>\n<p>Sous la facilitation d’Eugène Bakouan, Chargé de Projets SPONG, les participants ont, à l&rsquo;issue de 24 heures d’échanges, déclaré avoir beaucoup appris sur le projet et le RAMU. En tant que leaders communautaires, ils se sentent désormais mieux équipés pour sensibiliser les populations à l’opérationnalisation du RAMU dans le district sanitaire de Kaya.</p>\n<p>Dans le cadre de la réalisation de l’axe 2 de son plan stratégique 2023-2032, intitulé « Promouvoir la citoyenneté et le contrôle citoyen de l’action publique par les ONG/AD/Fondations au Burkina Faso d’ici à 2032 », le SPONG a encouragé les participants à s’engager activement dans le « projet de veille communautaire pour l’amélioration de l’accès des couches vulnérables et des personnes déplacées internes aux services de santé, à l’assurance maladie et à la protection sociale au Burkina Faso.</p>\n<p>» Les participants comptent s’investir à travers la veille communautaire, la mobilisation communautaire, ainsi que par des actions d’interpellation et de plaidoyer.</p>\n<p>Le RAMU, adopté au Burkina Faso, se veut un socle minimum de sécurité sociale, contribuant à la mise en œuvre des politiques de santé et de protection sociale des Burkinabè. Il a pour objectif de lutter contre la vulnérabilité (notamment la pauvreté) causée par la maladie en contribuant à lever les barrières financières d’accès aux soins de santé.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAIO/es/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cinq donateurs ont remis ce vendredi des chèques d’une valeur totale de 10, 62 millions CFA au Fonds de soutien patriotique", "link": "https://www.aib.media/cinq-donateurs-ont-remis-ce-vendredi-des-cheques-dune-valeur-totale-de-10-62-millions-cfa-au-fonds-de-soutien-patriotique/", "published": "Fri, 30 Aug 2024 19:11:40 +0000", "summary": "Cinq donateurs ont remis ce vendredi des chèques d’une valeur totale de 10, 62 millions CFA au Fonds de soutien patriotique", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Cinq donateurs ont remis ce vendredi des chèques d’une valeur totale de 10, 62 millions CFA au Fonds de soutien patriotique</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Restaurant « Tantie Sanou » : une chance pour les fonctionnaires", "link": "https://www.aib.media/restaurant-tantie-sanou-une-chance-pour-les-fonctionnaires/", "published": "Fri, 30 Aug 2024 19:10:25 +0000", "summary": "Économie informelle Restaurant « Tantie Sanou » : une chance pour les fonctionnaires  Depuis l’instauration de la journée continue au Burkina Faso, de nombreux fonctionnaires ne peuvent plus rentrer à la maison pour déjeuner à cause de la courte durée de la pause de midi (30 minutes du lundi au jeudi et 1 heure le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Économie informelle </strong></p>\n<p><strong>Restaurant « Tantie Sanou » : une chance pour les fonctionnaires</strong></p>\n<p style=\"text-align: left;\"><strong> Depuis l’instauration de <a href=\"https://lefaso.net/spip.php?article66676\">la journée continue</a> au Burkina Faso, de nombreux fonctionnaires ne peuvent plus rentrer à la maison pour déjeuner à cause de la courte durée de la pause de midi (30 minutes du lundi au jeudi et 1 heure le vendredi). C’est ainsi que certains mangent sur leurs lieux de travail quand il y existe des restaurants, tandis que d’autres cherchent dans les environs. Au quartier Paspanga de Ouagadougou, la restauratrice Adjaratou Sanou a saisi cette opportunité pour développer son business. Reportage.</strong></p>\n<p>Sur des chaises et des tables dispersées sous un manguier, des citoyens dégustent des plats tout en menant la causette dans une ambiance bon enfant. Trois femmes font sortir sans cesse des repas fumants d’un kiosque de couleur bleue, à cause des avarices du temps. Il est 12 h 40 ce mercredi 28 août 2024 au restaurant « Tantie Sanou », situé au flanc nord-ouest de l’Agence d’information du Burkina (AIB).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_93580\" style=\"width: 1930px;\"><img alt=\"\" class=\"size-full wp-image-93580\" height=\"1080\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG_20240829_134743.jpg\" width=\"1930\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-93580\">Adjaratou SANOU, gestionnaire du restaurant, se bat comme elle se peut pour s&rsquo;en sortir.</figcaption></figure>\n<p>Comme tous les jours ouvrables, le restaurant est bien fréquenté pendant la pause déjeuner, avec des fonctionnaires en majorité.</p>\n<p>La gestionnaire Adjaratou Sanou, dite « Tantie Sanou », et ses deux employées ont peu de temps pour satisfaire cette clientèle, pressée de retrouver les bureaux.</p>\n<p style=\"text-align: center;\"><strong>Débuts difficiles</strong></p>\n<p>Ces travailleurs viennent en grande partie de l’AIB, de l’Ambassade du Ghana, des services du ministère des Ressources animales, de la Caisse autonome de retraite des fonctionnaires (CARFO), du Centre national de lutte contre le Sida et les infections sexuellement transmissibles (CNLS/IST), du Centre national de la recherche scientifique et technologique (CNRST) et du ministère des Infrastructures.</p>\n<p>La qualité des plats et la serviabilité du personnel sont saluées par les travailleurs.</p>\n<p>« Le journalisme est parfois contraignant. Souvent, on n’a pas le temps de parcourir des kilomètres pour manger. Ici, on a la chance que le restaurant soit à côté », indique Youssouf Séogo, journaliste à l’AIB.</p>\n<div class=\"youtube-embed\"></div>\n<p>Il recommande néanmoins que les plats soient variés en incluant des mets locaux.</p>\n<p>Son collègue Nida Ouédraogo, fidèle client depuis 2009, apprécie l&rsquo;amabilité des restauratrices mais estime que la quantité des plats n’est plus à la hauteur de ses attentes.</p>\n<p>Tout n’a pas toujours été rose pour dame Sanou. Après plusieurs années de service comme fille de ménage, elle décide un jour de se lancer à son propre compte. De prospection en prospection, elle réussit à se caser sur le site de l’AIB grâce à des connaissances au début de l’année 2008. Avec ses maigres économies et d’énormes sacrifices, elle parvient au bout de quelques années à bien faire tourner son business.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_93581\" style=\"width: 1929px;\"><img alt=\"\" class=\"size-full wp-image-93581\" height=\"1080\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG_20240829_135223.jpg\" width=\"1929\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-93581\">Youssouf Séogo demande de varier les plats.</figcaption></figure>\n<p style=\"text-align: center;\"><strong>La crise sécuritaire, le grand défi</strong></p>\n<p>Selon Adjaratou Sanou, le métier lui permet, à elle et à ses deux employés, de se nourrir et de scolariser leurs enfants.</p>\n<p>Martine Sawadogo travaille avec Mme Sanou depuis une dizaine d’années. Elle apprécie la complicité qui les lie et la fraternité avec les travailleurs.</p>\n<p>Aux côtés des fonctionnaires qui constituent l’écrasante majorité des clients du restaurant « Tantie Sanou » figurent les commerçants installés aux abords de l’avenue Thomas Sankara, les élèves du lycée Bogodogo et certains passants.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_93582\" style=\"width: 1923px;\"><img alt=\"\" class=\"size-full wp-image-93582\" height=\"1080\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG_20240829_135039.jpg\" width=\"1923\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-93582\">Nida Ouédraogo se dit satisfait de l&rsquo;acceuil.</figcaption></figure>\n<p>En ces périodes de vacances scolaires, le marché n’est pas totalement au rendez-vous, se lamente Adjaratou Sanou. À son avis, le plus grand problème qui réduit d’année en année ses recettes, c’est <a href=\"https://www.aib.media/regions/2024/06/02/le-burkina-amorce-la-deuxieme-phase-de-la-guerre-contre-le-terrorisme-selon-le-capitaine-traore/\">la crise sécuritaire</a> marquée par une morosité économique en général et la fermeture de certains axes en centre-ville.</p>\n<p>En effet, il est de plus en plus difficile de rejoindre l’AIB, à cause de sa proximité avec la présidence du Faso et du camp Paspanga. Pour des raisons sécuritaires, certaines voies ont été fermées, d’autres barrées par moments avec un renforcement du dispositif sécuritaire à faire peur au citoyen non averti.</p>\n<p>Dame Sanou demande à Dieu d’accorder la paix au Burkina Faso afin que les habitants puissent travailler dans la sérénité pour s’en sortir.</p>\n<p><strong>Tilado Apollinaire ABGA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les ressortissants de la commune de Bogandé cotisent 5 millions pour soutenir la lutte contre le terrorisme", "link": "https://www.aib.media/les-ressortissants-de-la-commune-de-bogande-cotisent-5-millions-pour-soutenir-la-lutte-contre-le-terrorisme/", "published": "Fri, 30 Aug 2024 19:00:35 +0000", "summary": "Burkina-Antiterrorisme-Mobilisation Les ressortissants de la commune de Bogandé cotisent 5 millions pour soutenir la lutte contre le terrorisme Ouagadougou, 30 août 2024 (AIB) – Les ressortissants de la commune de Bogandé , dans la région de l’Est, ont mobilisé 5 millions FCFA pour alimenter le Fonds de soutien patriotique mis en place pour contribuer à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Mobilisation</p>\n<p><strong>Les ressortissants de la commune de Bogandé cotisent 5 millions pour soutenir la lutte contre le terrorisme</strong></p>\n<p>Ouagadougou, 30 août 2024 (AIB) – Les ressortissants de la commune de Bogandé , dans la région de l’Est, ont mobilisé 5 millions FCFA pour alimenter le Fonds de soutien patriotique mis en place pour contribuer à la lutte contre le terrorisme, a appris l’AIB ce vendredi de source officielle.<br />\nLe chèque de 5 millions a été symboliquement remis au président du comité de gestion du Fonds de soutien patriotique (FSP), Vieux Abdoul Rachid Soulama, ce vendredi à Ouagadougou, en présence des ressortissant de Bogandé et notamment de Larba Yarga, membre du conseil constitutionnel, ancien ministre de la Justice et enseignant de droit public à la retraite.</p>\n<p>Au total, plus de 10 millions FCFA enregistrés au Fonds de soutien patriotique ont été communiqués ce 30 août 2024.</p>\n<p>«Le Secrétaire général du ministère de l’Economie et des Finances, Vieux Abdoul Rachid Soulama, a remercié les donateurs du jour. Il les a rassurés que les fonds reçus seront utilisés à bon escient», a indiqué le service de communication du ministère des Finances.</p>\n<p>Pour un objectif fixé 100 milliards à mobiliser d’ici la fin de l’année, le fonds de soutien patriotique a déjà enregistré plus de 85 milliards FCFA.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une famille accorde 5 millions à la lutte contre le terrorisme, en hommage au défunt Francis Ouédraogo", "link": "https://www.aib.media/une-famille-accorde-5-millions-a-la-lutte-contre-le-terrorisme-en-hommage-au-defunt-francis-ouedraogo/", "published": "Fri, 30 Aug 2024 18:58:32 +0000", "summary": "Burkina-Antiterrorisme-Mobilisation Une famille accorde 5 millions à la lutte contre le terrorisme, en hommage au défunt Francis Ouédraogo Ouagadougou, 30 août 2024 (AIB) – Les héritiers de feu Francis Ouédraogo, fondateur de la société SOFRAF, ont accordé 5 millions FCFA au fonds de soutien patriotique, pour rendre hommage à leur illustre disparu. Le chèque de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Mobilisation</p>\n<p><strong>Une famille accorde 5 millions à la lutte contre le terrorisme, en hommage au défunt Francis Ouédraogo</strong></p>\n<p>Ouagadougou, 30 août 2024 (AIB) – Les héritiers de feu Francis Ouédraogo, fondateur de la société SOFRAF, ont accordé 5 millions FCFA au fonds de soutien patriotique, pour rendre hommage à leur illustre disparu.</p>\n<p>Le chèque de 5 millions a été symboliquement reçu par le président du comité de gestion du Fonds de soutien patriotique (FSP), Vieux Abdoul Rachid Soulama, ce vendredi à Ouagadougou.<br />\nAu total, plus de 10 millions FCFA enregistrés au Fonds de soutien patriotique ont été communiqués ce 30 août 2024.</p>\n<p>«Le Secrétaire général du ministère de l’Economie et des Finances, Vieux Abdoul Rachid Soulama, a remercié les donateurs du jour. Il les a rassurés que les fonds reçus seront utilisés à bon escient», a indiqué le service de communication du ministère des Finances.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Le bilan des activités de la journée internationale de la jeunesse jugé satisfaisant", "link": "https://www.aib.media/namentenga-le-bilan-des-activites-de-la-journee-internationale-de-la-jeunesse-juge-satisfaisant/", "published": "Fri, 30 Aug 2024 18:54:39 +0000", "summary": "Burkina-Namentenga-Bilan-Journée Namentenga : Le bilan des activités de la journée internationale de la jeunesse jugé satisfaisant Boulsa, 29 août 2024 (AIB)-  Le rencontre bilan des activités de la Journée internationale de la jeunesse (JIJ) tenue les 12  et 13 août 2024 avec le comité provincial d’organisation a été jugée satisfaisante. Elle a été présidée par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga-Bilan-Journée</strong></p>\n<p><strong>Namentenga : Le bilan des activités de la journée internationale de la jeunesse jugé satisfaisant</strong></p>\n<p><strong>Boulsa, 29 août 2024 (AIB)-  Le rencontre bilan des activités de la Journée internationale de la jeunesse (JIJ) tenue les 12  et 13 août 2024 avec le comité provincial d’organisation a été jugée satisfaisante. Elle a été présidée par le directeur provincial de la jeunesse de la formation professionnelle et de l’emploi, Patrick Batiéno  le jeudi 29 août 2024 à Boulsa. </strong></p>\n<p>« Veille citoyenne et lutte contre l’insécurité au Burkina Faso » est le thème de la Journée internationale de la jeunesse (JIJ) tenue les 12  et 13 août 2024 à Boulsa, dans la région du Centre-nord.</p>\n<p>La rencontre de la direction provinciale en charge de la jeunesse avec le comité d’organisation sur le bilan des activités de la journée a révélé que le soutien du haut- commissaire, Adama Conseiga et des partenaires au développement a favorisé le succès de l’évènement.</p>\n<p>Les questions relatives à la cohésion sociale,  à l’éducation à la vie familiale,  à l’entreprenariat ont respectivement  été animées par le directeur provincial de la jeunesse de la formation professionnelle et de l’emploi Patrick Batiéno, le commandant de l’unité « Guépard » et le directeur provincial des sports et des loisirs, Moussa Ilboudo.</p>\n<p>Saisissant l’occasion, les jeunes ont mis en terre une centaine de plants dans  la cour de leur centre en construction au secteur no1 de Boulsa. La soirée du 13 août  2024 a été consacrée à l’animation aérobic.</p>\n<p>Selon le président du conseil provincial des jeunes et  de celui de la commune de Boulsa, Wendyam Lucien Ima et Jean Paul Sawadogo, le programme de la JIJ s’est réalisé avec succès tout en déplorant la faible représentativité des jeunes des zones à fort défi sécuritaire et la  coïncidence de la journée avec le déroulement des concours.</p>\n<p>Ils ont par ailleurs remercié les partenaires pour leur accompagnement et leurs camarades pour leur participation  aux activités, avant de les  inviter  à plus de patriotisme, de dynamisme et d’engagement pour la paix. M. Batiéno s’est également réjoui de l’ambiance dans laquelle le programmé s’est déroulé.</p>\n<p>Il a nourri l’espoir que les thèmes développés pendant les deux jours produiront les effets souhaités à court et à moyen terme pour plus de cohésion sociale, d’engagement patriotique et de dynamisme pour bonheur des jeunes et de l’ensemble des citoyens.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata   </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili: Une délégation gouvernementale à l’écoute des forces vives de la province", "link": "https://www.aib.media/sissili-une-delegation-gouvernementale-a-lecoute-des-forces-vives-de-la-province/", "published": "Fri, 30 Aug 2024 18:53:15 +0000", "summary": "Burkina-Sissili-Délégation Sissili: Une délégation gouvernementale à l&#8217;écoute des forces vives de la province Léo, (AIB)- Une délégation gouvernementale conduite par le ministre d&#8217;Etat, ministre de la Fonction publique, Bassolma Bazié s&#8217;est rendue le jeudi 29 juillet 2024 à Léo. Ce contact direct avec les forces vives de la province de la Sissili a été l&#8217;occasion [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Délégation</strong></p>\n<p><strong>Sissili: Une délégation gouvernementale à l&rsquo;écoute des forces vives de la province</strong></p>\n<p><strong>Léo, (AIB)- Une délégation gouvernementale conduite par le ministre d&rsquo;Etat, ministre de la Fonction publique, Bassolma Bazié s&rsquo;est rendue le jeudi 29 juillet 2024 à Léo. Ce contact direct avec les forces vives de la province de la Sissili a été l&rsquo;occasion pour l’équipe gouvernementale de recueillir les préoccupations de la population par rapport aux actions menées dans la lutte contre le terrorisme.</strong></p>\n<p>&nbsp;</p>\n<p>L’équipe gouvernementale était composée du ministre de la Fonction publique, du travail et de la protection sociale,Bassolma Bazié, du ministre de la Justice, Edasso Rodrigue Bayala et de la ministre délégué chargée de la coopération régionale,  Stella Eldine Kabré/Kaboré.</p>\n<p>&nbsp;</p>\n<p>Cette rencontre d&rsquo;échanges a permis à  la délégation de prendre connaissance des préoccupations, des suggestions et appréciations des populations ainsi que les défis auxquels elles sont confrontées au quotidien.</p>\n<p>&nbsp;</p>\n<p>« Aujourd&rsquo;hui nous sommes venus vous donner la parole, voir comment vous voyez la conduite du pays et l&rsquo;ensemble des actions que nous sommes en train de mener et ce que vous souhaitez davantage qu&rsquo;on puisse prendre en compte », a indiqué le ministre d’Etat, Bassolma Bazié.</p>\n<p>&nbsp;</p>\n<p>Les préoccupations des forces vives se résument, entre autres, à la mauvaise qualité des différents réseaux de télécommunication, des infrastructures routières ne permettant pas aux forces combattantes de réagir répondre en cas d&rsquo;urgence les lieux souhaités et à la formation des structures de veilles.</p>\n<p>Le renforcement de la sécurité dans les frontières et le maillage de la province en postes de police et de gendarmerie et la dotation de la province en drone de surveillance ont été également évoqués par les forces vives de la province.</p>\n<p>&nbsp;</p>\n<p>Elles ont par ailleurs invité le gouvernement à la tolérance zéro contre les ennemis du peuple. Pour certaines, la peine de mort doit s&rsquo;imposer comme une nécessité dans cette lutte contre l&rsquo;Hydre terroriste.</p>\n<p>&nbsp;</p>\n<p>Les participants ont exhorté l’Etat à renforcer la sécurité autour des institutions et à mettre l&rsquo;accent sur les renseignements. Les membres du gouvernement ont échangé tour à tour avec les autorités administratives, les notabilités coutumières ainsi que les forces combattantes.</p>\n<p>&nbsp;</p>\n<p>Au terme de la rencontre, des vivres ont été remis aux Forces de défense et de sécurité (FDS) et aux Volontaires de la défense pour la patrie (VDP) de la province de la Sissili par la délégation gouvernementale.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le lieutenant-colonel Rasmané Wango prend le commandement du GAS des sapeurs-pompiers", "link": "https://www.aib.media/le-lieutenant-colonel-rasmane-wango-prend-le-commandement-du-gas-des-sapeurs-pompiers/", "published": "Fri, 30 Aug 2024 16:12:13 +0000", "summary": "Burkina-Armée-Commandant-Installation : Le lieutenant-colonel Rasmané Wango prend le commandement du GAS des sapeurs-pompiers Ouagadougou, 30 août 2024 (AIB) &#8211; Le lieutenant-colonel Rasmané Wango a été officiellement installé vendredi à la tête du Groupement des appuis et de secours (GAS) de la Brigade nationale des sapeurs-pompiers. La cérémonie d&#8217;installation s&#8217;est tenue à l&#8217;Institut supérieur d&#8217;études de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Armée-Commandant-Installation :</p>\n<p><strong>Le lieutenant-colonel Rasmané Wango prend le commandement du GAS des sapeurs-pompiers</strong></p>\n<p>Ouagadougou, 30 août 2024 (AIB) &#8211; Le lieutenant-colonel Rasmané Wango a été officiellement installé vendredi à la tête du Groupement des appuis et de secours (GAS) de la Brigade nationale des sapeurs-pompiers.</p>\n<p>La cérémonie d&rsquo;installation s&rsquo;est tenue à l&rsquo;Institut supérieur d&rsquo;études de protection civile. Le lieutenant-colonel Wango s’est engagé à travailler « sans relâche, avec loyauté et abnégation afin de servir le Burkina Faso ».</p>\n<p>Le GAS a pour mission d&rsquo;appuyer les groupements d&rsquo;incendie et de secours lors des interventions nécessitant l&rsquo;engagement de moyens et d&rsquo;équipes spécialisés.<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Des populations brandissent des pancartes de soutien aux VDP et aux FDS", "link": "https://www.aib.media/burkina-des-populations-brandissent-des-pancartes-de-soutien-aux-vdp-et-aux-fds/", "published": "Fri, 30 Aug 2024 15:48:56 +0000", "summary": "Burkina: Des populations brandissent des pancartes de soutien aux VDP et aux FDS Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina: Des populations brandissent des pancartes de soutien aux VDP et aux FDS</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Situation sécuritaire : Le gouvernement exhorte les populations à être des VDP et à plus de coopération avec les forces combattantes", "link": "https://www.aib.media/situation-securitaire-le-gouvernement-exhorte-les-populations-a-etre-des-vdp-et-a-plus-de-cooperation-avec-les-forces-combattantes/", "published": "Fri, 30 Aug 2024 15:36:47 +0000", "summary": "Burkina-Gouvernement-Forces-Vives-Echanges Situation sécuritaire : Le gouvernement exhorte les populations à être des VDP et à plus de coopération avec les forces combattantes Ouagadougou, 30 août 2024(AIB)- Une délégation gouvernementale de trois ministres conduite par le ministre d’Etat, Bassolma Bazié, a appelé hier jeudi les populations de la province de la Sissili à être des VDP et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernement-Forces-Vives-Echanges</p>\n<p><strong>Situation sécuritaire : Le gouvernement exhorte les populations à être des VDP et à plus de coopération avec les forces combattantes</strong></p>\n<p>Ouagadougou, 30 août 2024(AIB)- Une délégation gouvernementale de trois ministres conduite par le ministre d’Etat, Bassolma Bazié, a appelé hier jeudi les populations de la province de la Sissili à être des VDP et à plus de coopération avec les forces combattantes</p>\n<p>Une équipe gouvernementale composé du ministre d&rsquo;État, Bassolma Bazié, du ministre de la Justice, Edasso Rodrigue Bayala et de celle chargée de la Coopération régionale, Stella Eldine Kabré/Kaboré, a échangé à Léo avec les forces vives de la province de la Sissili.<br />\nSur le plan de la lutte contre le terrorisme le ministre d’Etat Bassolma Bazié a exhorté les populations à être des VDP et à plus de collaboration avec les forces combattantes.</p>\n<p>Cette rencontre a été également une opportunité pour les populations de donner leurs lectures de la situation nationale et pour faire des propositions et critiques que la délégation va transmettre au chef de l’Etat.</p>\n<p>Pour leurs parts, les forces vives ont souhaité entre autres le rétablissement de la peine de mort, le renforcement du maillage sécuritaire, le renforcement du contrôle d&rsquo;identité, le renforcement des renseignements, l’implication des coutumiers dans le règlement de certains conflits sociaux.</p>\n<p>Agence d’information du Burkina<br />\nBA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’ambassadeur danois à Ouagadougou, Kristian Kirkegaard Edinger, a indiqué que l’intérêt du Danemark en matière de coopération avec le Burkina portera essentiellement sur l’action humanitaire.", "link": "https://www.aib.media/lambassadeur-danois-a-ouagadougou-kristian-kirkegaard-edinger-a-indique-que-linteret-du-danemark-en-matiere-de-cooperation-avec-le-burkina-portera-essentiellement-sur-lact/", "published": "Fri, 30 Aug 2024 14:48:19 +0000", "summary": "L’ambassadeur danois à Ouagadougou, Kristian Kirkegaard Edinger, a indiqué que l’intérêt du Danemark en matière de coopération avec le Burkina portera essentiellement sur l’action humanitaire.", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>L’ambassadeur danois à Ouagadougou, Kristian Kirkegaard Edinger, a indiqué que l’intérêt du Danemark en matière de coopération avec le Burkina portera essentiellement sur l’action humanitaire.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : La CODEC-Ouahigouya forme des agriculteurs sur les bonnes pratiques agricoles", "link": "https://www.aib.media/bam-la-codec-ouahigouya-forme-des-agriculteurs-sur-les-bonnes-pratiques-agricoles/", "published": "Fri, 30 Aug 2024 14:04:11 +0000", "summary": "Bam : La CODEC-Ouahigouya forme des agriculteurs sur les bonnes pratiques agricoles Kongoussi, 30 août 2024 (AIB) &#8211; Plus de 60 personnes de la commune de Sabcé, composées majoritairement de femmes, ont été formées par la Coopérative diocésaine d’épargne et de crédit de Ouahigouya (CODEC-Ouahigouya) du 26 au 28 août 2024 à Sabcé sur les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : La CODEC-Ouahigouya forme des agriculteurs sur les bonnes pratiques agricoles</strong></p>\n<p>Kongoussi, 30 août 2024 (AIB) &#8211; Plus de 60 personnes de la commune de Sabcé, composées majoritairement de femmes, ont été formées par la Coopérative diocésaine d’épargne et de crédit de Ouahigouya (CODEC-Ouahigouya) du 26 au 28 août 2024 à Sabcé sur les bonnes pratiques agricoles en vue d’améliorer leur production.</p>\n<p>Ce sont 67 personnes venues des villages de Nôh, Zandkom, Bissa Sabcé, Ouazelé, Boussouma, Nôh, Souryala, Mafoulou, Lefourba et Ouintini de la commune de Sabcé qui ont bénéficié de cette formation de trois jours.</p>\n<p>Selon le directeur général de la CODEC-Ouahigouya, Antoine Ouédraogo, les participants ont été formés sur les nouvelles techniques de production agricole (céréalière et légumineuse) et l’approche chaîne de valeur. « Cette formation vise à outiller les intéressés sur comment améliorer leur productivité agricole à travers les nouvelles techniques de production, le choix des intrants agricoles, les techniques de conservation des récoltes et la recherche des débouchés, tout en espérant une bonne saison », a-t-il précisé.</p>\n<p>Pour M. Ouédraogo, cette activité s&rsquo;inscrit dans le cadre de la mise en œuvre du projet dénommé : « Financement du secteur agricole pour réduire la pauvreté dans la région du Centre-Nord du Burkina Faso », pour le compte des activités du programme “Africa Trade &amp; Investment”. Il est cofinancé par l&rsquo;USAID et Feed the Future.</p>\n<p>Les participants ont bien assimilé les connaissances acquises, selon leur représentante, Pascaline Sanfo, du secteur 3 de Sabcé.</p>\n<p>« Nous avons beaucoup appris et nous sommes très contentes de la CODEC-Ouahigouya et de ses partenaires, en l’occurrence l’USAID et Feed the Future. Nous avons appris les différentes techniques de production agricole et comment conserver les productions après récolte.</p>\n<p>Par exemple, nous ne savions pas que les femmes ne devaient pas manipuler les pesticides et autres produits. Avec cette formation, nous avons appris tout cela, et nous allons même partager les acquis avec nos coépouses qui n&rsquo;ont pas été retenues », a indiqué dame Sanfo.</p>\n<p>Cette session de formation, la quatrième du genre, est une des activités spécifiques du projet, parmi lesquelles figurent le financement des microprojets, la couverture du risque de sécheresse à travers la souscription à l’assurance agricole, et l’accompagnement pour la formalisation des entreprises agricoles.</p>\n<p>En rappel, la CODEC-Ouahigouya a été créée le 6 septembre 2008 sous le leadership de Monseigneur Justin Kientega, évêque du diocèse de Ouahigouya, et reconnue officiellement le 8 mai 2009.</p>\n<p>Elle intervient dans les régions du Nord et du Centre-Nord avec cinq agences, dont une basée à Kongoussi.<br />\nAgence d&rsquo;information du Burkina<br />\nAR/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le gouvernement invite les populations à rester vigilantes", "link": "https://www.aib.media/burkina-le-gouvernement-invite-les-populations-a-rester-vigilantes/", "published": "Fri, 30 Aug 2024 13:36:10 +0000", "summary": "Burkina : le gouvernement invite les populations à rester vigilantes Ouagadougou, 30 août 2024 (AIB) &#8211; Une délégation gouvernementale a invité, hier jeudi, les forces vives de la province du Tuy, dans la région des Hauts-Bassins, à rester vigilantes face à l&#8217;ennemi. La délégation gouvernementale, composée du ministre en charge de l’Environnement, Roger Baro, de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : le gouvernement invite les populations à rester vigilantes</strong></p>\n<p>Ouagadougou, 30 août 2024 (AIB) &#8211; Une délégation gouvernementale a invité, hier jeudi, les forces vives de la province du Tuy, dans la région des Hauts-Bassins, à rester vigilantes face à l&rsquo;ennemi.</p>\n<p>La délégation gouvernementale, composée du ministre en charge de l’Environnement, Roger Baro, de la ministre déléguée au Budget, Fatoumata Bako Traoré, et du Secrétaire général du gouvernement et du Conseil des ministres, Mathias Traoré, a échangé avec les populations de la province du Tuy.</p>\n<p>« Le président du Faso, le capitaine Ibrahim Traoré, vous exhorte à la cohésion, à la solidarité et à la coordination pour mener le combat », a déclaré le chef de la délégation, le ministre Baro, à l’endroit des populations.</p>\n<p>« Il vous invite également à collaborer avec les FDS, à rester vigilants dans vos entourages et à signaler tout mouvement suspect aux forces de défense et de sécurité », a ajouté le ministre en charge de l’Environnement.</p>\n<p>Roger Baro a par ailleurs salué tous les acteurs de la province pour leur contribution « inlassable » à la reconquête de l’intégrité du territoire national. Il les a invités à maintenir le cap pour gagner ce pari.</p>\n<p>« C&rsquo;est dans l’unité, la collaboration et la cohésion que nous pourrons obtenir des résultats satisfaisants », a insisté le Secrétaire général du gouvernement, Mathias Traoré.</p>\n<p>Cette rencontre a été aussi l’occasion pour les membres du gouvernement de recueillir les préoccupations des forces vives sur la vie de la nation, qui, de l’avis de Roger Baro, seront transmises au président Traoré.</p>\n<p>Les populations ont encouragé le président du Faso pour son leadership et son combat pour un Burkina Faso véritablement indépendant.</p>\n<p>Agence d’information du Burkina<br />\nYOS-NO/ata</p>"}]}
{"source": "Le Pays", "title": "AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01", "link": "https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/", "published": "Fri, 30 Aug 2024 10:58:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"502\" src=\"https://lepays.bf/wp-content/uploads/2024/08/IMAGE-5_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"889\" />0.1    Objectifs Organisation : SEARCH FOR COMMON GROUND Nom du projet : Un futur à construire : Renforcer la résilience des jeunes et des femmes face aux conflits et aux changements climatiques Localisation du projet : Burkina Faso, Région du Nord (Ouahigouya et Gourcy) [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/\">AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres", "link": "https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/", "published": "Thu, 29 Aug 2024 19:10:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"562\" src=\"https://lepays.bf/wp-content/uploads/2024/08/COOPERATION.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Une nouvelle page s’est certainement ouverte dans les relations entre le Niger et le Nigeria qui, on le sait, sont restées glaciales depuis le coup d’Etat du 26 juillet 2023 qui a fait tomber le président Mohamed Bazoum. En effet, ce qui était inimaginable à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/\">REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/", "published": "Thu, 29 Aug 2024 19:05:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin", "link": "https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin-2/", "published": "Thu, 29 Aug 2024 19:00:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/GABON-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Il y a une année, presque jour pour jour, au Gabon, il s’était opéré une révolution de palais qui a mis fin au règne de la dynastie des Bongo qui a duré près d’un demi-siècle. En effet, alors que le président, Ali Bongo, qui a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin-2/\">AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MEDIATION POUR LA LIBERATION DE POLITIQUES AU MALI : Quelles chances de succès ?", "link": "https://lepays.bf/mediation-pour-la-liberation-de-politiques-au-mali-quelles-chances-de-succes/", "published": "Thu, 29 Aug 2024 18:56:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"960\" src=\"https://lepays.bf/wp-content/uploads/2024/08/MALI-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Arrêtés le 20 juin dernier à Bamako, onze cadres politiques de l’opposition sont sous le coup d’une procédure judiciaire qui a connu quelques avancées, ces derniers temp et ce, après plusieurs semaines d’attente. Ils sont poursuivis pour « opposition à l’exercice de l’autorité légitime », pour avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mediation-pour-la-liberation-de-politiques-au-mali-quelles-chances-de-succes/\">MEDIATION POUR LA LIBERATION DE POLITIQUES AU MALI : Quelles chances de succès ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DE L’EXCELLENCE SCOLAIRE   : Une initiative à pérenniser en évitant à tout prix les frustrations", "link": "https://lepays.bf/journee-de-lexcellence-scolaire-une-initiative-a-perenniser-en-evitant-a-tout-prix-les-frustrations/", "published": "Thu, 29 Aug 2024 18:49:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le 23 août dernier, notre pays a célébré le mérite des meilleurs acteurs du monde éducatif à l’occasion de la Journée de l’excellence scolaire. Ce rendez-vous important a connu, notamment la présence effective du premier des Burkinabè qui est venu féliciter ces acteurs qui se [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-de-lexcellence-scolaire-une-initiative-a-perenniser-en-evitant-a-tout-prix-les-frustrations/\">JOURNEE DE L’EXCELLENCE SCOLAIRE   : Une initiative à pérenniser en évitant à tout prix les frustrations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO   : A la découverte des 10 femmes les plus riches au monde en 2024", "link": "https://lepays.bf/semaine-de-poko-a-la-decouverte-des-10-femmes-les-plus-riches-au-monde-en-2024/", "published": "Thu, 29 Aug 2024 18:46:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Dans notre rubrique Semaine de Poko de ce vendredi 30 août 2024, en espérant apporter un plus à votre culture générale en ce qui concerne les femmes, nous avons décidé de partager avec vous les noms des 10 femmes les plus riches du monde.  En [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-a-la-decouverte-des-10-femmes-les-plus-riches-au-monde-en-2024/\">SEMAINE DE POKO   : A la découverte des 10 femmes les plus riches au monde en 2024</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-258/", "published": "Thu, 29 Aug 2024 18:42:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Afin de garantir l’égalité des chances à tous les candidats aux concours directs de la Fonction publique, les autorités ont pris des dispositions afin que prévale la transparence aussi bien pendant l’administration que lors de la correction des épreuves. Toute chose qu’il faut saluer à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-258/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROJET DE REHABILITATION DES ROUTES BOBO-BANFORA ET BANFORA-ORODARA : Le Comité de pilotage tient sa première session ordinaire", "link": "https://lepays.bf/projet-de-rehabilitation-des-routes-bobo-banfora-et-banfora-orodara-le-comite-de-pilotage-tient-sa-premiere-session-ordinaire/", "published": "Thu, 29 Aug 2024 10:44:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1707\" src=\"https://lepays.bf/wp-content/uploads/2024/08/ok-1-scaled.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2560\" />Le Comité de pilotage du projet de réhabilitation des routes Bobo-Banfora, frontière de la Côte d’Ivoire, et Banfora-Orodara (PRéBBO) a organisé le 28 août 2024, à Ouagadougou, sa première session ordinaire de l’année. Les travaux de ce projet qui vise notamment la réhabilitation d’au moins [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/projet-de-rehabilitation-des-routes-bobo-banfora-et-banfora-orodara-le-comite-de-pilotage-tient-sa-premiere-session-ordinaire/\">PROJET DE REHABILITATION DES ROUTES BOBO-BANFORA ET BANFORA-ORODARA : Le Comité de pilotage tient sa première session ordinaire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL    : La crise migratoire comme plat de résistance", "link": "https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance-2/", "published": "Wed, 28 Aug 2024 19:13:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"630\" src=\"https://lepays.bf/wp-content/uploads/2024/08/TOURNEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Le Premier ministre espagnol, Pedro Sanchez, a entamé, le 27 août dernier, une mini-tournée africaine de trois jours, qui le conduira successivement au Sénégal, en Gambie et en Mauritanie. Trois pays ouest-africains où le chef du gouvernement ibérique abordera, avec ses hôtes d’un jour, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance-2/\">MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL    : La crise migratoire comme plat de résistance</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-2/", "published": "Wed, 28 Aug 2024 19:10:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-2/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin", "link": "https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin/", "published": "Wed, 28 Aug 2024 19:06:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/GABON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Il y a une année, presque jour pour jour, au Gabon, il s’était opéré une révolution de palais qui a mis fin au règne de la dynastie des Bongo qui a duré près d’un demi-siècle. En effet, alors que le président, Ali Bongo, qui a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin/\">AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina : Jour d’élection à la Fédération de football", "link": "https://libreinfo.net/burkina-faso-assemblee-generale-elective-fbf-football-oumarou-sawadogo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-assemblee-generale-elective-fbf-football-oumarou-sawadogo", "published": "Sat, 31 Aug 2024 11:10:13 +0000", "summary": "<p>Le Comité exécutif de la Fédération burkinabè de football (FBF) est en conclave, ce samedi 31 août 2024 à Ouagadougou, pour l&#8217; Assemblée générale (AG) ordinaire élective.En principe, le successeur de Lazare Banssé, président sortant de la FBF, devrait être connu à l&#8217;issue de cette AG élective. Par la rédaction  Dans la course à la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-assemblee-generale-elective-fbf-football-oumarou-sawadogo/\">Burkina : Jour d’élection à la Fédération de football </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Comité exécutif de la Fédération burkinabè de football (FBF) est en conclave, ce samedi 31 août 2024 à Ouagadougou, pour l&rsquo; Assemblée générale (AG) ordinaire élective.En principe, le successeur de Lazare Banssé, président sortant de la FBF, devrait être connu à l&rsquo;issue de cette AG élective.</strong></p>\n<p><strong>Par <a href=\"http://la rédaction\">la rédaction </a></strong></p>\n<p>Dans la course à la succession du président sortant, un seul candidat est en lice : le Colonel-major à la retraite Oumarou Sawadogo.</p>\n<p>Ce dernier, qui prône le consensus, a bénéficié, hier 30 août, du soutien d&rsquo;un des candidats recalés, Ali Guissou.</p>\n<p>La cérémonie officielle d’ouverture de l&rsquo;AG est présidée par le Secrétaire général du ministère en charge des sports.</p>\n<p>Le nom du nouveau président de la <a href=\"https://libreinfo.net/election-du-nouveau-president-fbf-burkina-faso-ali-guissou-oumarou-sawadogo/\">FBF</a> sera connu autour de 17h.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-assemblee-generale-elective-fbf-football-oumarou-sawadogo/\">Burkina : Jour d’élection à la Fédération de football </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle américaine : Kamala Harris bat campagne à la télé", "link": "https://libreinfo.net/etats-unis-presidentielle-americaine-kamala-harris-candidate-democrate/?utm_source=rss&utm_medium=rss&utm_campaign=etats-unis-presidentielle-americaine-kamala-harris-candidate-democrate", "published": "Sat, 31 Aug 2024 08:05:46 +0000", "summary": "<p>La candidate démocrate a accordé le 29 août 2024, un entretien à la chaîne CNN. Elle a détaillé plusieurs axes de son programme. Par Issoufou Ouedraogo  La vice-présidente Kamala Harris, en tant que candidate démocrate à la présidentielle américaine, a exposé son programme lors d&#8217;un entretien à la chaîne de télévision CNN. Lors de cet [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/etats-unis-presidentielle-americaine-kamala-harris-candidate-democrate/\">Présidentielle américaine : Kamala Harris bat campagne à la télé </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La candidate démocrate a accordé le 29 août 2024, un entretien à la chaîne CNN. Elle a détaillé plusieurs axes de son programme.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>La vice-présidente Kamala Harris, en tant que candidate démocrate à la présidentielle américaine, a exposé son programme lors d&rsquo;un entretien à la chaîne de télévision CNN. Lors de cet entretien, Kamala Harris a défendu ses idées.</p>\n<p>Le duel entre Donald Trump et Kamala Harris pour la Maison Blanche reste indécis, même si la candidate démocrate est en meilleure posture que ne l&rsquo;était le président Joe Biden.</p>\n<p>Kamala Harris a accusé l&rsquo;ex-président républicain, Donald Trump, d&rsquo;avoir défendu un programme qui a mis à mal « le caractère et la force » des Américains et qui a « divisé notre nation ».</p>\n<p>La démocrate a assuré porter un message de réconciliation politique. En cas de victoire le 5 novembre, elle a estimé que « ce serait une bonne chose pour les Américains qu&rsquo;il y ait un ministre républicain dans son gouvernement », sans donner de nom.</p>\n<p>Sur son programme, la candidate a évoqué le pouvoir d&rsquo;achat des Américains. Elle assure que le « soutien de la classe moyenne » sera l&rsquo;une de ses priorités si elle accède à la présidence.</p>\n<p>« Les prix, en particulier ceux des produits alimentaires, restent trop élevés », a-t-elle reconnu. Kamala Harris souhaite, en outre, réduire le « coût du logement », grâce à un crédit d&rsquo;impôt pour aider les ménages dans l&rsquo;achat de leur premier bien immobilier.</p>\n<p>Sur la fracturation hydraulique, une méthode d&rsquo;extraction d&rsquo;hydrocarbures dénoncée par les défenseurs de l&rsquo;environnement, Kamala Harris a déclaré qu&rsquo;en cas de victoire, elle « n&rsquo;interdirait pas » cette pratique.</p>\n<p>Sur l&rsquo;immigration, Kamala Harris a déclaré qu&rsquo;il y a des « conséquences » pour les personnes entrant de manière illégale sur le territoire américain. « Nous avons des lois qui doivent être respectées et appliquées », a-t-elle déclaré.</p>\n<p>Et sur le plan géopolitique, <a href=\"https://libreinfo.net/etats-unis-convention-des-democrates-le-president-joe-biden-vice-presidente-kamala-harris-chicago-burkina-faso/\">Kamala Harris</a> a réitéré son soutien au droit d&rsquo;Israël « à se défendre » et a répondu « non » à la question de savoir si, présidente, elle suspendrait les livraisons américaines d&rsquo;armes à Israël.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/etats-unis-presidentielle-americaine-kamala-harris-candidate-democrate/\">Présidentielle américaine : Kamala Harris bat campagne à la télé </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Douane : La Mutuelle à l’heure du bilan et des perspectives", "link": "https://libreinfo.net/burkina-douane-la-mutuelle-a-lheure-du-bilan-et-des-perspectives/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-douane-la-mutuelle-a-lheure-du-bilan-et-des-perspectives", "published": "Sat, 31 Aug 2024 08:03:00 +0000", "summary": "<p>La Mutuelle des agents de l&#8217;administration des Douanes (MAADO) a tenu sa 9e Assemblée générale (AG) ordinaire les 29 et 30 août 2024 à Ouagadougou. L’activité a débuté le premier jour en présence du directeur général des douanes, l’inspecteur divisionnaire des douanes Adama Ilboudo. Par la rédaction  L&#8217;Assemblée générale (AG) ordinaire de la Mutuelle des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-douane-la-mutuelle-a-lheure-du-bilan-et-des-perspectives/\">Burkina/Douane : La Mutuelle à l’heure du bilan et des perspectives </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Mutuelle des agents de l&rsquo;administration des Douanes (MAADO) a tenu sa 9e Assemblée générale (AG) ordinaire les 29 et 30 août 2024 à Ouagadougou. L’activité a débuté le premier jour en présence du directeur général des douanes, l’inspecteur divisionnaire des douanes Adama Ilboudo.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">la rédaction</a> </b></p>\n<p>L&rsquo;Assemblée générale (AG) ordinaire de la Mutuelle des agents de l&rsquo;administration des Douanes (MAADO) s&rsquo;est tenue du 29 au 30 août 2024 à Ouagadougou. L&rsquo;AG visait à dresser un bilan des activités, à identifier les obstacles et à définir de nouvelles stratégies pour renforcer les prestations et garantir la pérennité de l&rsquo;organisation.</p>\n<p><span>Lors de la cérémonie d&rsquo;ouverture, les discours de plusieurs responsables, dont le directeur général des douanes, <a href=\"https://libreinfo.net/burkina-direction-generale-douanes/\">Adama Ilboudo</a>, ont souligné la </span><b><i>«gestion prudente des ressources dans le contexte national actuel»</i></b><span>, selon le Service de communication des douanes.</span></p>\n<p><b><i>«Les participants auront à cœur de tracer les perspectives d&rsquo;avenir, dans un souci constant d’adaptation aux besoins évolutifs des membres »</i></b><span>, souligne le Service de communication des douanes.</span></p>\n<p>Fondée en 1963 et restructurée en 2015, la MAADO a acquis en 2023 le statut de mutuelle sociale.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-douane-la-mutuelle-a-lheure-du-bilan-et-des-perspectives/\">Burkina/Douane : La Mutuelle à l’heure du bilan et des perspectives </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Coopération Niger-Nigeria : Un nouvel accord militaire signé", "link": "https://libreinfo.net/nigernigeria-cooperation-militaire/?utm_source=rss&utm_medium=rss&utm_campaign=nigernigeria-cooperation-militaire", "published": "Fri, 30 Aug 2024 16:09:11 +0000", "summary": "<p>Le Niger et le Nigeria ont signé un nouvel accord de coopération militaire, le 28 août 2024, marquant un tournant dans leurs relations. Cet accord vise à renforcer la sécurité régionale dans un contexte de menaces persistantes. Par André-Martin Bado  Dans un communiqué du 28 août 2024, le ministère nigérian de la Défense a annoncé [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/nigernigeria-cooperation-militaire/\">Coopération Niger-Nigeria : Un nouvel accord militaire signé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Niger et le Nigeria ont signé un nouvel accord de coopération militaire, le 28 août 2024, marquant un tournant dans leurs relations. Cet accord vise à renforcer la sécurité régionale dans un contexte de menaces persistantes.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Dans un communiqué du 28 août 2024, le ministère nigérian de la Défense a annoncé cette signature, issue d&rsquo;une rencontre entre le chef d’état-major de l’armée nigérienne, le général Moussa Salaou Barmou, et celui nigérian, le général Gwabin Musa.</p>\n<p>Il s’agit de la première rencontre de haut niveau entre les officiels des deux pays depuis le <a href=\"https://libreinfo.net/niger-militaires/\">coup d&rsquo;État au Niger</a> qui a porté le général Abdourahmane Tiani au pouvoir, renversant le président Mohamed Bazoum.</p>\n<p>Selon le communiqué, cet accord vise à <em><strong>« approfondir les relations bilatérales fraternelles entre le Nigeria et le Niger, tout en explorant les opportunités de renforcer la coopération sécuritaire ».</strong></em></p>\n<p>Cette initiative intervient après une période de fortes tensions, marquée par la fermeture des frontières et l&rsquo;interruption de la fourniture d&rsquo;électricité par le Nigeria, suite aux décisions de la <a href=\"https://libreinfo.net/niger-sanctions-cedeao/\">CEDEAO</a> (Communauté économique des Etats de l&rsquo;Afrique de l&rsquo;Ouest) en réponse au coup d&rsquo;État.</p>\n<p>Les deux pays, partageant une frontière de 1 500 km, sont confrontés à la menace persistante de groupes armés tels que Boko Haram, particulièrement actifs depuis 2015.</p>\n<p>L&rsquo;accord prévoit une mutualisation des efforts pour sécuriser cette frontière, notamment par la lutte contre la circulation des armes légères et de petits calibres.</p>\n<p><em><strong>« Les deux parties ont réaffirmé leur engagement à renforcer la collaboration pour assurer la stabilité et la sécurité régionale, précisant que le Nigeria, reconnu pour son adhésion aux principes de bon voisinage, ne sera pas utilisé pour déstabiliser le Niger ou aucun autre pays voisin »,</strong> </em>indique le communiqué.</p>\n<p>Le Niger a également exprimé son intention de reprendre une participation active au sein de la Force multinationale mixte, une coalition régionale incluant le Tchad, le Nigeria, le Cameroun, le Bénin, et lui-même, dirigée par le Nigeria pour combattre les groupes terroristes dans la région du Lac Tchad.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/nigernigeria-cooperation-militaire/\">Coopération Niger-Nigeria : Un nouvel accord militaire signé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Réseaux sociaux : La Gendarmerie nationale contre l’utilisation de ses symboles", "link": "https://libreinfo.net/burkina-faso-gendarmerie-nationale-reseaux-sociaux/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-gendarmerie-nationale-reseaux-sociaux", "published": "Fri, 30 Aug 2024 15:16:40 +0000", "summary": "<p>Dans un communiqué publié ce vendredi 30 août 2024 et consulté par Libreinfo.net, la Gendarmerie nationale met en garde contre l’utilisation de ses symboles (macaron, insigne, écusson) sur les réseaux sociaux. Par Issoufou Ouedraogo  « Il a été donné de constater et de façon récurrente, que des individus mal intentionnés utilisent depuis un certain temps, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-gendarmerie-nationale-reseaux-sociaux/\">Burkina/Réseaux sociaux : La Gendarmerie nationale contre l’utilisation de ses symboles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué publié ce vendredi 30 août 2024 et consulté par Libreinfo.net, la Gendarmerie nationale met en garde contre l’utilisation de ses symboles (macaron, insigne, écusson) sur les réseaux sociaux.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>« Il a été donné de constater et de façon récurrente, que des individus mal intentionnés utilisent depuis un certain temps, les symboles de la Gendarmerie nationale du Burkina Faso (macaron, insigne, écusson) sur leurs pages et profils des réseaux sociaux (Facebook, X, WhatsApp, Instagram, Tiktok, etc.) pour diffuser et propager des messages et propos prétendument attribués à l’institution», lit-on dans le communiqué.</p>\n<p>Dans son communiqué, la Gendarmerie nationale &lt;&lt; décline toute responsabilité quant à ces actes et tient à rappeler qu’ils sont proscrits et punis par la loi». Par conséquent, l’institution «se réserve désormais le droit d’engager des poursuites judiciaires contre leurs auteurs et complices, ainsi que les relais.&gt;&gt;</p>\n<p><a href=\"https://libreinfo.net/gendarmerie-installation-kouagri-natama/\">La Gendarmerie nationale</a> invite les populations, ses partenaires et l’ensemble des internautes à la vigilance et porte à leur connaissance qu’elle dispose de canaux officiels pour communiquer et auxquels ils doivent se référer ».</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-gendarmerie-nationale-reseaux-sociaux/\">Burkina/Réseaux sociaux : La Gendarmerie nationale contre l’utilisation de ses symboles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidence FBF: Ali Guissou rejoint Oumarou Sawadogo", "link": "https://libreinfo.net/burkina-election-presidence-fbf/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-election-presidence-fbf", "published": "Fri, 30 Aug 2024 14:30:44 +0000", "summary": "<p>Le candidat recalé à l&#8217;élection du président de la Fédération burkinabè de football (FBF), Ali Guissou a rejoint ce vendredi 30 août 2024, le camp de l&#8217;unique candidat en lice, Oumarou Sawadogo. Par Hakim Hien  Les acteurs du football burkinabè ont décidé d&#8217;aplanir les divergences à 24h de l&#8217;élection qui a lieu le 31 août [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-election-presidence-fbf/\">Présidence FBF: Ali Guissou rejoint Oumarou Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le candidat recalé à l&rsquo;élection du président de la Fédération burkinabè de football (FBF), Ali Guissou a rejoint ce vendredi 30 août 2024, le camp de l&rsquo;unique candidat en lice, Oumarou Sawadogo.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Les acteurs du football burkinabè ont décidé d&rsquo;aplanir les divergences à 24h de l&rsquo;élection qui a lieu le 31 août 2024 à Ouagadougou. Selon l&rsquo;Agence d&rsquo;information du Burkina (AIB) <em>« L&rsquo;inspecteur des Douanes Ali Guissou a accepté vendredi à Ouagadougou, la main tendue du Colonel-Major Oumarou Sawadogo, à 24 heures de l&rsquo;assemblée générale élective du président de la Fédération burkinabè de football. »</em></p>\n<p>Ali Guissou a rencontré Oumarou Sawadogo, le seul candidat encore en lice, sous l&rsquo;égide du président du Comité National Olympique et des sports burkinabè, Jean Yaméogo.</p>\n<p><em>« Ils ont convenu de travailler ensemble dans un esprit d&rsquo;union et de cohésion pour le développement du football burkinabè. »,</em> écrit l&rsquo;Agence d&rsquo;information du Burkina</p>\n<p>Ali Guissou qui était accompagné par son équipe, a confirmé avoir transmis ce même message à leurs partisans, les encourageant à soutenir Oumarou Sawadogo par leurs votes ce 31 août 2024. Ils ont également réitéré leur engagement à œuvrer pour la cohésion et à soutenir les initiatives visant à développer le football.</p>\n<p>Oumarou Sawadogo, le colonel à la retraite a exprimé <em>« sa gratitude envers tous pour leur grandeur d&rsquo;esprit et leur maturité. Il a promis de travailler dès son élection à un large rassemblement pour le bien de notre football.»</em></p>\n<p>Monsieur Guissou est l&rsquo;un des candidats à la présidence de la FBF. Cependant, la commission avait <a href=\"https://libreinfo.net/burkina-election-fbf/\">recalé son dossier</a> pour dit-elle des « insuffisances ». Monsieur Guissou avait saisi d&rsquo;autres instances pour contester la raison de l&rsquo;invalidation de son dossier mais cette démarche n&rsquo;a pas prospéré.</p>\n<p>Le président de l&rsquo;AS Douanes, champion en titre, Ali Guissou était le seul candidat à ne pas rejoindre le camp de <a href=\"https://libreinfo.net/burkina-football-oumarou-sawadogo/\">Oumarou Sawadogo</a> qui s&rsquo;était proclamé très tôt le candidat de consensus.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-election-presidence-fbf/\">Présidence FBF: Ali Guissou rejoint Oumarou Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Elections à la FBF : Ali Guissou apporte son soutien à Oumarou Sawadogo", "link": "https://libreinfo.net/election-du-nouveau-president-fbf-burkina-faso-ali-guissou-oumarou-sawadogo/?utm_source=rss&utm_medium=rss&utm_campaign=election-du-nouveau-president-fbf-burkina-faso-ali-guissou-oumarou-sawadogo", "published": "Fri, 30 Aug 2024 14:29:26 +0000", "summary": "<p>L&#8217;inspecteur des douanes Ali Guissou a accepté ce vendredi 30 août 2024 à Ouagadougou, la main tendue du Colonel-Major à la retraite, Oumarou Sawadogo, à 24 heures de l&#8217;Assemblée générale (AG) élective du président de la Fédération burkinabè de football (FBF). Par Issoufou Ouedraogo  A quelques heures de l&#8217;Assemblée générale (AG) élective du président de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/election-du-nouveau-president-fbf-burkina-faso-ali-guissou-oumarou-sawadogo/\">Elections à la FBF : Ali Guissou apporte son soutien à Oumarou Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;inspecteur des douanes Ali Guissou a accepté ce vendredi 30 août 2024 à Ouagadougou, la main tendue du Colonel-Major à la retraite, Oumarou Sawadogo, à 24 heures de l&rsquo;Assemblée générale (AG) élective du président de la Fédération burkinabè de football (FBF).</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>A quelques heures de l&rsquo;Assemblée générale (AG) élective du président de la Fédération burkinabè de football (FBF), le candidat recalé, Ali Guissou, a rencontré Oumarou Sawadogo, le seul candidat en lice, sous l&rsquo;égide du président du Comité national olympique et des sports burkinabè (CNOSB), Jean Yaméogo.</p>\n<p>Les deux acteurs, pour la bonne marche du football national, ont convenu de travailler ensemble dans un esprit d&rsquo;union et de cohésion pour le développement du football burkinabè.</p>\n<p>Ali Guissou, qui était accompagné par son équipe, a confirmé avoir transmis ce même message à leurs partisans, les encourageant à soutenir Oumarou Sawadogo par leur vote ce 31 août 2024.</p>\n<p>Ils ont également réitéré leur engagement à œuvrer pour la cohésion et à soutenir les initiatives visant à développer le football.</p>\n<p>Oumarou Sawadogo, dont la priorité a toujours été l&rsquo;union des acteurs du football, a exprimé sa gratitude envers tous pour leur grandeur d&rsquo;esprit et leur maturité.</p>\n<p>Il a promis de travailler dès son élection à un large rassemblement pour le bien du football burkinabè.</p>\n<p>A la suite de rencontre, Ali Guissou, candidat, recalé,  dans un communiqué signé ce vendredi 30 août 2024, a appelé ses sympathisants à voter pour Oumarou Sawadogo.</p>\n<p>Dans ce communiqué, Ali Guissou traduit ses sincères remerciements à l’ensemble de ses soutiens, qui ont cru au projet et qui se sont battus jours et nuits pour sa concrétisation,</p>\n<p>Pour Guissou, le football étant notre passion commune, nous avons le devoir de préserver son intégrité et permettre son développement continu. Nous avons également le devoir de contribuer à la préservation de la paix sociale dans notre pays.</p>\n<p>Prenant en compte l’intervention des forces morales (autorités coutumières et religieuses) et des autorités politiques de notre pays à travers leurs conseils avisés, ainsi que mon amour pour le football et mon pays, &lt;&lt; j’ai décidé en accord avec toute mon équipe, de prendre acte de l’invalidation de ma candidature.&gt;&gt;</p>\n<p>Et par conséquent,&lt;&lt; j ‘appelle tous nos membres et sympathisants à participer à l’AG élective du 31 aout 2024 et à effectuer un vote positif pour accompagner le candidat Oumarou SAWADOGO pour un développement continu de notre football.&gt;&gt;</p>\n<p>L&rsquo;élection du nouveau président de la <a href=\"https://libreinfo.net/election-fbf-recours-jonathan-pitroipaa/\">FBF</a> est prévue demain samedi 31 août dans la salle Zemstaaba de la FBF à partir de 9h.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/election-du-nouveau-president-fbf-burkina-faso-ali-guissou-oumarou-sawadogo/\">Elections à la FBF : Ali Guissou apporte son soutien à Oumarou Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Gabon : La Transition politique, un an après", "link": "https://libreinfo.net/gabon-la-transition-politique-un-an-apres/?utm_source=rss&utm_medium=rss&utm_campaign=gabon-la-transition-politique-un-an-apres", "published": "Fri, 30 Aug 2024 11:47:03 +0000", "summary": "<p>Engagée le 30 août 2023 suite à un coup d’État qui a fermé la longue parenthèse de 55 ans de la dynastie Bongo, la Transition politique ouverte au Gabon souffle une bougie aujourd’hui. Une Transition à mi-chemin entre la prise de pouvoir par des militaires et une nouvelle République à fonder. Pendant ce temps, le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/gabon-la-transition-politique-un-an-apres/\">Gabon : La Transition politique, un an après</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Engagée le 30 août 2023 suite à un coup d’État qui a fermé la longue parenthèse de 55 ans de la dynastie Bongo, la Transition politique ouverte au Gabon souffle une bougie aujourd’hui. Une Transition à mi-chemin entre la prise de pouvoir par des militaires et une nouvelle République à fonder. Pendant ce temps, le général Brice Clotaire Oligui Nguéma peaufine sa stature de présidentiable de poids…</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">30 août 2023. À Libreville, capitale du Gabon, le tumulte est à son comble. Ferveur et joie gagnent bientôt les maisons… Dans les rues, les militaires paradent, portés en triomphe par la population. Quelques minutes seulement après l’annonce officielle des résultats de l’élection présidentielle du 26 août, un groupe de militaires annonce l’annulation du scrutin et la dissolution des institutions gabonaises. Ali Bongo Ondimba, éphémère vainqueur de cette consultation avec 64,27% des suffrages exprimés, venait d’être renversé… </span></p>\n<p><span style=\"font-weight: 400;\">Dans la première déclaration qu’ils ont rendue publique ce 30 août-là, les militaires gabonais indiquent que les résultats annoncés une quarantaine de minutes plus tôt sont </span><em><strong>«tronqués»</strong></em><span style=\"font-weight: 400;\"><em><strong>.</strong></em> Et décident de rebattre les cartes ! </span><strong><i>« Nous, Forces de défense et de sécurité, réunies au sein du Comité pour la Transition et la restauration des institutions (CTRI), au nom du peuple gabonais et garant de la protection des institutions, avons décidé de défendre la paix en mettant fin au régime en place »</i></strong><span style=\"font-weight: 400;\">, précise la déclaration.    </span></p>\n<p><span style=\"font-weight: 400;\">Et d’un trait de plume, d’une apparition <em><strong>« musclée »</strong></em> à la télévision, le long règne de la dynastie Bongo est envoyé dans les cordes. Ce pays d’Afrique centrale, d’abord dirigé par Léon Mba, depuis son indépendance, le 17 août 1960, jusqu’en 1967, était ensuite, jusque-là, aux mains du clan Bongo. D’abord le père, Albert Bernard, devenu Omar Bongo Ondimba, de 1967 jusqu’à son décès en 2009. Puis le fils, Ali Bongo Ondimba, à partir de 2009, suite à une élection présidentielle déjà contestée et ponctuée par d’indicibles violences. </span></p>\n<h2><b>Coups d’État anecdotiques </b></h2>\n<p><span style=\"font-weight: 400;\">Le coup d’État du 30 août 2023 est donc venu mettre un terme, au Gabon, à plus de 55 années d’une histoire politique entièrement dominée par <em><strong>« les Bongo » !</strong></em> C’est le premier coup d’État véritablement réussi dans ce pays, après deux tentatives échouées au long de ses 64 ans d’indépendance. Dans l’histoire des putschs en Afrique, il faut en effet se rappeler de cette action menée le 17 février 1964 par </span><strong><i>« des lieutenants de la toute jeune armée gabonaise et des gendarmes contre le président Léon Mba, accusé alors de développer un régime policier »</i>. </strong></p>\n<p><span style=\"font-weight: 400;\">Des militaires avaient alors essayé de dissoudre le gouvernement et d’arrêter le président Léon Mba pour <strong><i>«</i><i> </i><i>rétablir les libertés publiques » </i></strong></span>et<strong><i> « éviter qu’éclatent dans un avenir plus ou moins lointain des manifestations incontrôlables</i><i> </i><i>»</i></strong>. Le Gabon attendait alors fébrilement la tenue d’élections législatives dont les contours étaient contestées, dans un contexte marqué par la dissolution, quelques semaines auparavant, de l’Assemblée nationale. Mais alertée par… un certain Albert Bernard Bongo, alors chef de cabinet du président de la République, la France du président Charles De Gaulle intervient vigoureusement pour mater les putschistes.</p>\n<p><span style=\"font-weight: 400;\">On peut également rappeler la tentative de coup d’État du 7 janvier 2019, qui a vu le lieutenant Ondo Obiang Kelly, commandant-adjoint de la Garde républicaine, prendre la tête d’un commando pour déclarer la mise en place d’un Conseil national de restauration. Cet événement faisait suite à l’annonce, le 24 octobre 2018, des résultats officiels des élections législatives, alors que le chef de l’État, Ali Bongo Ondimba, avait fait un Accident vasculaire cérébral (AVC). Mais le lieutenant Kelly est arrêté le jour même, puis des meneurs sont interpellés et deux mutins tués. </span></p>\n<h2><b>« Telle une météorite… »</b></h2>\n<p><span style=\"font-weight: 400;\">Le coup d’État du 30 août 2023 intervient donc sur le terreau de ces tentatives infructueuses. Et depuis un an maintenant, le général Brice Clotaire Oligui Nguéma mène la barque d’une Transition de deux ans dans un pays à la recherche de nouveaux repères institutionnels et démocratiques.</span></p>\n<p><span style=\"font-weight: 400;\">En prenant les rênes du pays, le nouveau chef de l’État a inscrit son action, lors de son investiture, le 4 septembre 2023, dans le creuset des propos de l’ancien président ghanéen Jerry John Rawlings. Et a ainsi opportunément rappelé que… </span><strong><i>« quand le peuple est écrasé par ses dirigeants, avec la complicité des juges, c’est à l’armée de lui rendre sa liberté »</i></strong><span style=\"font-weight: 400;\">. Une manière de justifier le coup d’État du 30 août 2023 par le délitement sociopolitique dans lequel était plongé le Gabon et de pointer du doigt une justice aux ordres.  </span></p>\n<p><strong><i>« Telle une météorite dans la nuit noire, les Forces de défense et de sécurité de notre pays ont pris leurs responsabilités en refusant le coup d’État électoral qui venait d’être annoncé par le Centre gabonais des élections à la suite d’un processus électoral outrageusement biaisé »</i></strong><span style=\"font-weight: 400;\">, a ainsi sanctionné Brice Oligui Nguéma. Pour lui, </span><strong><i>« cette action patriotique inédite restera sans aucun doute un cas école dans les annales de l’histoire »</i>.</strong></p>\n<p><span style=\"font-weight: 400;\">Dans son discours d’investiture truffé de références et de citations, le général putschiste annonce ainsi des </span><strong><i>« changements profonds, issus de notre réflexion commune »</i></strong><span style=\"font-weight: 400;\">. Et instruit le futur gouvernement à réfléchir sur les mécanismes à mettre en place afin, notamment, de </span><strong><i>« faciliter le retour au pays de tous les exilés politiques, rétablir la bourse pour les élèves du secondaire, amnistier les prisonniers d’opinions, réviser les conditions d’attribution de la nationalité gabonaise »</i>.</strong></p>\n<h2><b>Nouvelle Constitution</b></h2>\n<p><span style=\"font-weight: 400;\">Au final, a-t-il encore indiqué, </span><strong><i>« nous entendons remettre le pouvoir aux civils en organisant de nouvelles élections libres, transparentes et crédibles dans la paix, à l’issue de cette Transition, avec l’apport de tous les Gabonais partenaires au développement »</i></strong><span style=\"font-weight: 400;\"><strong>.</strong> </span></p>\n<p><span style=\"font-weight: 400;\">Mais un an après, les signaux indiquent plutôt que le général Oligui Nguéma manœuvre pour garder le pouvoir au terme de la Transition. À mi-chemin de ce terme, on peut inscrire dans les actes accomplis sur le terrain politique et institutionnel, la tenue controversée, tout le mois d’avril 2024, d’un dialogue national qui n’avait rien d’inclusif. Le pays doit se doter d’une nouvelle Constitution dont le texte sera soumis à un référendum avant la fin de cette année 2024. </span></p>\n<p><span style=\"font-weight: 400;\">Cette nouvelle Loi fondamentale prévoit notamment d’instaurer un régime présidentiel, avec un chef d’État responsable devant le Parlement. Exit donc le poste de Premier ministre, chef du gouvernement. La durée du mandat présidentiel reste de sept années, mais ne sera renouvelable qu’une seule fois, et non plus ad vitam aeternam. Le moins que l’on puisse dire, c’est que les avis restent partagés sur l’architecture de la nouvelle Constitution, tandis que les débats se font pressants sur la gestion de cette Transition avec une projection sur l’étape suivante. </span></p>\n<p><span style=\"font-weight: 400;\">Instituée depuis le 22 janvier dernier<strong> « Journée nationale de la libération »,</strong> la date du 30 août devrait désormais célébrer, chaque année au Gabon, </span><strong><i>« la prise effective du pouvoir par les Forces de défense et de sécurité, coûtant la présidence à Ali Bongo Ondimba et mettant un terme à 55 ans de règne du Parti démocratique gabonais »</i>. </strong></p>\n<h2><b>« Dérive plébiscitaire »</b></h2>\n<p><span style=\"font-weight: 400;\">De même, un Ordre national de la libération a été créé pour… </span><strong><i>« récompenser les personnes ou les collectivités civiles et militaires qui se sont distinguées dans l’action du coup de la libération du Gabon et dans le déroulement de la Transition ».</i></strong><span style=\"font-weight: 400;\"> Élevé à la dignité de <strong>« Grand Maître »</strong> de cet Ordre, le président de la Transition, Brice Clotaire Oligui Nguéma, fait feu de tout bois pour être prophète chez lui. </span><strong><i>« Si on a pu faire certaines choses en dix mois, c&rsquo;est dire qu&rsquo;en sept ans on peut faire beaucoup de choses »</i></strong><span style=\"font-weight: 400;\">, a-t-il d’ailleurs lancé mi-juillet lors d’une tournée dans le pays.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86992\" style=\"width: 980px;\"><img alt=\"Ali Bongo Ondimba, ancien président du Gabon\" class=\"size-full wp-image-86992\" height=\"551\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/gabon_ali_bongo.webp\" width=\"980\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86992\">Ali Bongo Ondimba, ancien président du Gabon</figcaption></figure>\n<p><span style=\"font-weight: 400;\">En fin de compte, une année après le coup d’État chaleureusement salué par des populations en liesse, qui sont massivement sorties</span> <span style=\"font-weight: 400;\">pour témoigner leur soutien à l’Armée, on ne semble pas vouloir mettre l’accent sur la… restauration des institutions. Les politiques ne voient rien venir et les populations n’en ont pas vraiment cure ! Ce qui fait dire à certains qu’on assiste à une <em><strong>« dérive plébiscitaire »</strong> </em>autour de la personne du chef de l’État.</span></p>\n<p><span style=\"font-weight: 400;\">À ce sujet d’ailleurs, le Comité pour la Transition et la restauration des institutions ne fait pas la fine bouche, vantant gaiement son action à la tête de l’État. </span><strong><i>« Gratuité des frais de scolarité, programmes d’emploi des jeunes, réhabilitation de plus de 600 kilomètres de routes, relance des liaisons aériennes intérieures… »</i></strong><span style=\"font-weight: 400;\"> figurent ainsi sur la fiche des <em><strong>« bons et loyaux services »</strong></em> du CTRI. De quoi conforter le général de brigade Brice Clotaire Oligui Nguéma dans ses habits de présidentiable redoutable pour gagner la mise, sans réelle opposition, dans les urnes dans un an ?</span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/gabon-la-transition-politique-un-an-apres/\">Gabon : La Transition politique, un an après</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Sourou : Le ministre Emile Zerbo porteur d’un message du chef de l’État aux forces vives", "link": "https://libreinfo.net/visite-emile-zerbo-tougan/?utm_source=rss&utm_medium=rss&utm_campaign=visite-emile-zerbo-tougan", "published": "Fri, 30 Aug 2024 11:38:08 +0000", "summary": "<p>Le ministre de l&#8217;Administration territoriale et de la Mobilité, Émile Zerbo, a entrepris une tournée dans la région de la Boucle du Mouhoun. Il était le jeudi 29 août 2024, à Tougan, en compagnie du gouverneur de la région, Babo Pierre Bassinga. Objectif, délivrer un message d&#8217;espoir et de cohésion sociale du chef de l&#8217;État, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/visite-emile-zerbo-tougan/\">Burkina/Sourou : Le ministre Emile Zerbo porteur d’un message du chef de l’État aux forces vives</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre de l&rsquo;Administration territoriale et de la Mobilité, Émile Zerbo, a entrepris une tournée dans la région de la Boucle du Mouhoun. Il était le jeudi 29 août 2024, à Tougan, en compagnie du gouverneur de la région, Babo Pierre Bassinga. Objectif, délivrer un message d&rsquo;espoir et de cohésion sociale du chef de l&rsquo;État, le Capitaine Ibrahim Traoré, encourager les forces vives et recueillir  leurs préoccupations. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Brice Alex</a>, correspondant dans le Sourou</b></p>\n<p><span style=\"font-weight: 400;\">Le ministre de l&rsquo;Administration territoriale et de la Mobilité, Émile Zerbo, est en tournée dans la région de la Boucle du Mouhoun. Il y est pour féliciter, au nom du chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, les <a href=\"https://libreinfo.net/burkina-visites-ministres-forces-vives/\"><strong>forces vives</strong> </a>et l&rsquo;ensemble de la population, les encourager pour leur engagement et recueillir leurs préoccupations.  </span></p>\n<p><span style=\"font-weight: 400;\">Après Dédougou, il a effectué le déplacement de Tougan le jeudi 29 août, en compagnie du gouverneur de la région, Babo Pierre Bassinga. Dans le chef-lieu de la province du Sourou, il a rencontré les autorités locales et les forces de défense et de sécurité (FDS). </span></p>\n<p><span style=\"font-weight: 400;\">Le ministre Emile Zerbo a réaffirmé les encouragements et les félicitations du chef de l’Etat à l’ensemble des acteurs dans le cadre de la reconquête du territoire national.</span></p>\n<p><span style=\"font-weight: 400;\">«Nous sommes en tournée dans la Boucle du Mouhoun. Nous avons commencé par Dédougou. Nous sommes maintenant à l&rsquo;escale de Tougan et nous allons continuer à Nouna pour échanger avec les forces de défense et de sécurité, les personnes ressources des différentes localités que nous traversons, les chefs coutumiers, les leaders religieux,  pour porter un message du President du Faso, le Capitaine Ibrahim Traoré, qui voudrait que nous passons un message de félicitations aux forces de défense et de sécurité pour le travail abattu, et aussi les encourager pour tous les défis qu&rsquo;elles affrontent chaque jour», a-t-il fait savoir. </span></p>\n<p><span style=\"font-weight: 400;\">Il a aussi ajouté que l’objectif du déplacement est de « féliciter les populations qui, d&rsquo;une manière ou d&rsquo;une autre, soutiennent les forces de défense et de sécurité  dans les localités où elles sont ». </span></p>\n<p><span style=\"font-weight: 400;\">Les chefs coutumiers et les leaders religieux ont souhaité une opération d&rsquo;envergure pour libérer la province de l&rsquo;hydre terroriste. Ils ont salué le courage des FDS qui interviennent dans le Sourou. Ils ont souhaité que leurs rangs soient renforcés.</span></p>\n<p><span style=\"font-weight: 400;\">Après les avoir écoutés, le ministre Zerbo a indiqué que « ce sont des doléances que nous prenons en compte. Que les populations sachent qu&rsquo;elles ne sont pas oubliées, qu&rsquo;elles ne sont pas seules et que le gouvernement suit la situation dans les différentes zones et apporte les réponses qu&rsquo;il peut à l&rsquo;instant où des actes se posent ».  </span></p>\n<p><span style=\"font-weight: 400;\">Les coutumiers et les autorités religieuses ont  lancé un appel à tous les fils et filles du Sourou pour une synergie d’actions pour faire face aux défis actuels.</span></p>\n<p><span style=\"font-weight: 400;\">Le  visiteur du jour a offert des vivres aux personnes déplacées internes (PDI) de Tougan. </span></p>\n<p><span style=\"font-weight: 400;\">Avant de mettre le cap sur Nouna dans la province de la Kossi, le chef du département en charge de l&rsquo;administration territoriale a également échangé avec les FDS.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/visite-emile-zerbo-tougan/\">Burkina/Sourou : Le ministre Emile Zerbo porteur d’un message du chef de l’État aux forces vives</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Coopération : La Russie disposée à aider le Sénégal à renforcer sa défense", "link": "https://libreinfo.net/cooperation-la-russie-disposee-a-aider-le-senegal-a-renforcer-sa-defense/?utm_source=rss&utm_medium=rss&utm_campaign=cooperation-la-russie-disposee-a-aider-le-senegal-a-renforcer-sa-defense", "published": "Fri, 30 Aug 2024 11:35:48 +0000", "summary": "<p>Ce jeudi 29 août 2024, la ministre de l’Intégration africaine et des Affaires étrangères du Sénégal, Mme Yacine Fall, en visite en Russie, a eu une séance de travail avec le ministre des Affaires étrangères russe, Sergeï Lavrov. A cette rencontre, le chef de la diplomatie russe a proposé une collaboration militaire entre la Russie [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cooperation-la-russie-disposee-a-aider-le-senegal-a-renforcer-sa-defense/\">Coopération : La Russie disposée à aider le Sénégal à renforcer sa défense</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ce jeudi 29 août 2024, la ministre de l’Intégration africaine et des Affaires étrangères du Sénégal, Mme Yacine Fall, en visite en Russie, a eu une séance de travail avec le ministre des Affaires étrangères russe, Sergeï Lavrov. A cette rencontre, le chef de la diplomatie russe a proposé une collaboration militaire entre la Russie et le Sénégal.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Face à la montée en puissance de la menace terroriste dans la région du Sahel, les autorités russes se disent profondément préoccupées de la situation, selon la presse sénégalaise.</p>\n<p>Le ministre des Affaires étrangères de la Russie, Sergeï Lavrov, a souligné que les groupes islamistes affiliés à l’État islamique et à Al-Qaïda « étendent progressivement, mais sûrement, leur influence et leurs activités aux pays d’Afrique de l’Ouest, y compris aux voisins du Sénégal. »</p>\n<p>Selon le ministre Lavrov, il est dans l’intérêt commun des deux nations d’unir leurs efforts pour lutter contre ces menaces.</p>\n<p>À cet égard, Lavrov a proposé une collaboration militaire au Sénégal. « La Russie est prête à aider le Sénégal et d’autres pays africains à renforcer leurs capacités de défense et à améliorer la préparation antiterroriste de leurs forces armées et de leurs services spéciaux », a-t-il dit.</p>\n<p>Il a formulé cette proposition lors d’une conférence de presse conjointe avec <a href=\"https://libreinfo.net/senegal-alliance-etats-sahel/\">Mme Yacine Fall</a> à Moscou, marquant ainsi un potentiel renforcement des relations entre les deux pays dans le domaine de la sécurité.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cooperation-la-russie-disposee-a-aider-le-senegal-a-renforcer-sa-defense/\">Coopération : La Russie disposée à aider le Sénégal à renforcer sa défense</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
