{"source": "Burkina 24", "title": "Premiers secours : Des élèves du complexe scolaire La Paix à l’école du Dr Grégory", "link": "https://burkina24.com/2024/05/01/premiers-secours-des-eleves-du-complexe-scolaire-la-paix-a-lecole-du-dr-gregory/", "published": "Wed, 01 May 2024 17:46:23 +0000", "summary": "<p>Environ une centaine d’élèves du complexe scolaire La Paix ont été initiés aux techniques de premiers secours par l’équipe du Dr Grégory, membre de l’association « African Initiative », le mardi 30 avril 2024, à Ouagadougou.  Comme à l’accoutumée, les hôtes du jour ont appris à porter assistance à des personnes en situation de noyade, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/premiers-secours-des-eleves-du-complexe-scolaire-la-paix-a-lecole-du-dr-gregory/\">Premiers secours : Des élèves du complexe scolaire La Paix à l’école du Dr Grégory</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "FestIC : En prélude à la 6e édition, le CNA Afrique initie 40 élèves à la pratique de films documentaires et animés", "link": "https://burkina24.com/2024/05/01/festic-en-prelude-a-la-6e-edition-le-cna-afrique-initie-40-eleves-a-la-pratique-de-films-documentaires-et-animes/", "published": "Wed, 01 May 2024 15:21:37 +0000", "summary": "<p>En prélude à la tenue de la 6e édition du Festival des identités culturelles (FestIC), devant se tenir du 7 au 11 mai 2024, le Cinéma numérique ambulant-Afrique (CNA Afrique) a initié un programme de formation en « TV Paint » et réalisation vidéo au profit de 40 élèves de 10 établissements du quartier Ouidi, à Ouagadougou. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/festic-en-prelude-a-la-6e-edition-le-cna-afrique-initie-40-eleves-a-la-pratique-de-films-documentaires-et-animes/\">FestIC : En prélude à la 6e édition, le CNA Afrique initie 40 élèves à la pratique de films documentaires et animés</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "1er mai 2024 : « La situation est plus qu’inquiétante d’autant plus que le dialogue social est rompu » (SG USTB)", "link": "https://burkina24.com/2024/05/01/1er-mai-2024-la-situation-est-plus-quinquietante-dautant-plus-que-le-dialogue-social-est-rompu-sg-ustb/", "published": "Wed, 01 May 2024 14:03:57 +0000", "summary": "<p>La Journée Internationale du travail (1er mai) a été célébrée par l’Unité d’Action syndicale (UAS) à travers un meeting à la Bourse du travail de Ouagadougou ce mercredi 1er mai 2024. Un meeting au cours duquel l’unité a réclamé entre autres « plus de sécurité, une bonne gouvernance et a exigé l’annulation du licenciement du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/1er-mai-2024-la-situation-est-plus-quinquietante-dautant-plus-que-le-dialogue-social-est-rompu-sg-ustb/\">1er mai 2024 : « La situation est plus qu’inquiétante d’autant plus que le dialogue social est rompu » (SG USTB)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Campagne d’évangélisation : « La violence et l’égoïsme sont les résultats d’un manque d’amour » (Abbé Blaise Bicaba)", "link": "https://burkina24.com/2024/05/01/campagne-devangelisation-la-violence-et-legoisme-sont-les-resultats-dun-manque-damour-abbe-blaise-bicaba/", "published": "Wed, 01 May 2024 12:36:40 +0000", "summary": "<p>L’apothéose de la grande campagne d’évangélisation a eu lieu le mardi 30 avril 2024 au stade Issoufou Joseph Conombo de Ouagadougou. La soirée de prière s’est tenue sous le thème « Jésus lui dit : « Moi, je suis le chemin, la vérité et la vie… » Organisée par le Buisson Ardent (Renouveau Charismatique Catholique de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/campagne-devangelisation-la-violence-et-legoisme-sont-les-resultats-dun-manque-damour-abbe-blaise-bicaba/\">Campagne d’évangélisation : « La violence et l’égoïsme sont les résultats d’un manque d’amour » (Abbé Blaise Bicaba)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Réseau Faso Bible : Une librairie qui veut ventiler la parole de Dieu dans tout le Burkina", "link": "https://burkina24.com/2024/05/01/reseau-faso-bible-une-librairie-qui-veut-ventiler-la-parole-de-dieu-dans-tout-le-burkina/", "published": "Wed, 01 May 2024 12:30:49 +0000", "summary": "<p>Réseau Faso Bible, c’est la toute nouvelle librairie présentée à la presse le mardi 30 avril 2024 au siège de la Fédération des Églises et Missions évangéliques (FEME). L’objectif de cette librairie est de transmettre la parole de Dieu dans les confins du Burkina sous différents formats et sous différentes langues nationales et étrangères.   « La …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/reseau-faso-bible-une-librairie-qui-veut-ventiler-la-parole-de-dieu-dans-tout-le-burkina/\">Réseau Faso Bible : Une librairie qui veut ventiler la parole de Dieu dans tout le Burkina</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lycée municipal de Nagrin : African Initiative fait encore des heureux", "link": "https://burkina24.com/2024/05/01/lycee-municipal-de-nagrin-african-initiative-fait-encore-des-heureux/", "published": "Wed, 01 May 2024 12:26:48 +0000", "summary": "<p>« African Initiative » a fait don de poteaux de football ou Maracana au lycée municipal de Nagrin, à Ouagadougou, le lundi 29 avril 2024. Soulager un tant soit peu, mettre la joie dans les cœurs et montrer sa solidarité. Ainsi pourrait être résumée la visée se cachant derrière les actions de l’association russo-burkinabè « …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/lycee-municipal-de-nagrin-african-initiative-fait-encore-des-heureux/\">Lycée municipal de Nagrin : African Initiative fait encore des heureux</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journée des ER : Objectifs atteints, Synergie d’actions lancée pour plus de résultats", "link": "https://www.burkinademain.com/2024/04/21/journee-des-er-objectifs-atteints-synergie-dactions-lancee-pour-plus-de-resultats/", "published": "Sun, 21 Apr 2024 20:18:12 +0000", "summary": "Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et l’accès à l’Energie Durable &#8211; Burkina Faso (CNPDER-BF) a organisé ce 18 avril 2024 à Ouagadougou, la première  Journée de Promotion des Energies Renouvelables (JPER). Initié dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), cet Evènement Majeur Inédit parrainé par le Ministre de l’Energie du Burkina Faso, aura tenu toutes ses promesses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42624\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42624\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42624\">La première édition de la Journée de promotion des Energies Renouvelables (JPER) a tenu toutes ses promesses</figcaption></figure>\n<p>Cérémonie officielle d’ouverture rythmée par les discours des officiels ; prestations de comédiens de l’Espace Gambidi en théâtre et de slameuse de l’énergie ; panels avec des communications presque tous les aspects de la question des énergies renouvelables ; expositions d’acteurs du secteur ; bref, tout le dispositif d’accueil du CENSEA à Ouagadougou était acquis ce 18 avril 2024 à la cause des énergies renouvelables.</p>\n<p><strong>Une première et des résultats satisfaisants<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42626\" height=\"538\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?resize=696%2C538&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42627\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42633\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42633\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?resize=696%2C391&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42633\">Le président de la CNPDER-BF Dr Charles Didace Konseibo s&rsquo;est félicité des résultats de la JPER et a appelé à ce qu&rsquo;on transforme cet essai réussi</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>En effet, la Coalition nationale des organisations de la société civile pour la promotion des Energies Renouvelables et l’accès à l’Energie durable &#8211; Burkina Faso (CNPDER-BF) y tenait ce jour, la première Journée de Promotion des Energies Renouvelables (JPER). Initiée dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), la JPER parrainée par le Ministre de l’Energie, des Mines et des Carrière du Burkina Faso, Yacouba Zabré Gouba, aura visiblement tenu toutes ses promesses au point qu’à la fin, le président de la CNPDER-BF Dr Charles Didace Konseibo exhortait tous les acteurs de cet évènement majeur inédit à ne pas s’arrêter en si bon chemin mais à aller jusqu’au bout de l’objectif : maintenir et renforcer dans les jours, semaines et mois à venir la synergie d’actions naissante pour plus de résultats sur le terrain de l’accès des populations aux services énergétiques durables, en quantité et en qualité.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42632\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42632\" height=\"290\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?resize=696%2C290&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42632\">Dr Laetitia Hema/Zoungrana présentant le projet COOPARE dont elle est la coordinatrice</figcaption></figure>\n<p>«Contribuer à une avancée de l’Afrique vers une approche centrée sur les personnes, axée sur le développement, d’un point de vue environnemental, économique et social avec des systèmes d’énergie 100% renouvelable d’ici à 2030», a ainsi indiqué dans sa communication Dr Laetitia Hema/Zoungrana de COOPARE. Une noble ambition qui va dans le sens des actions des acteurs de la société civile et des autorités en charge du secteur de l’énergie ou de l’environnement. Aussi la tenue de cette première journée de promotion des énergies renouvelables a été unanimement saluée par les différents officiels lors de la cérémonie d’ouverture.</p>\n<p><strong>«Illustration parfaite de la collaboration dynamique nécessaire»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42628\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42628\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42628\">Ossoufo Gouba, représentant du Parrain Ministre de l’Energie, des Mines et des Carrières, a salué la tenue de la Journée ER</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42637\" height=\"822\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?resize=696%2C822&#038;ssl=1\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42634\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42634\">Le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie était représenté par Monsieur Yaya Soura (au premier rang et à l&rsquo;extrême droite).</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42635\" style=\"width: 759px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42635\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42635\">Le Conseiller Technique Ibrahim Belem (extrême gauche) a représenté le Directeur Général de l&rsquo;ANEREE à cette première Journée des Energies Renouvelables</figcaption></figure>\n<p>«Nous soutenons les énergies renouvelables comme le meilleur catalyseur pour le développement et la résilience de l’Afrique et je suis convaincu que le Burkina Faso a un potentiel énorme pour devenir un leader régional en matière d&rsquo;énergies renouvelables. Mais pour y parvenir, nous avons besoin d&rsquo;une mobilisation collective de toutes les parties prenantes : gouvernement, secteur privé, société civile, communautés locales et partenaires internationaux. Cet événement est une illustration parfaite de cette collaboration dynamique et de cet engagement partagé envers un avenir énergétique plus durable pour tous», a indiqué Ossoufo Gouba, représentant du ministre de l’énergie, des mines et des carrières.</p>\n<p>Et d’ajouter, rassurant les organisateurs et les acteurs de la JPER : «Soyez rassurés, nos efforts ne s&rsquo;arrêtent pas et ne s’arrêteront pas là. Nous travaillons également à renforcer les capacités locales dans le domaine des énergies renouvelables, en encourageant l&rsquo;innovation, la recherche scientifique et le développement technologique. Nous soutenons activement les initiatives communautaires visant à promouvoir l&rsquo;adoption des énergies propres, tout en veillant à ce que personne ne soit laissé pour compte dans cette transition énergétique».</p>\n<p>Outre le représentant du Ministre, l&rsquo;on notait également la présence de Monsieur Yaya Soura qui représentait le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie (ARSE) Jean Baptiste Ky, en déplacement. Au nom du Président Ky, le Conseiller Technique Soura a apprécié lui aussi la tenue de la JPER. Présence remarquable d&rsquo;un autre Conseiller Technique : celui de Ibrahim Belem, représentant du Directeur Général de l&rsquo;Agence Nationale des Energies Renouvelables et de l&rsquo;Efficacité Energétique (ANEREE) dont la communication pendant les panels, a été assurée par Moussa Zongo.</p>\n<p><strong>«Ensemble, nous pouvons transformer les défis énergétiques en opportunités»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42629\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42629\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42629\">Le Coordinateur régional du CESAO Dr Dramane Coulibaly, a appelé à une synergie d&rsquo;actions pour relever les défis du secteur de l&rsquo;énergie et de l&rsquo;environnement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42631\" height=\"244\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?resize=696%2C244&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Le CESAO se fait le devoir d’accompagner cette initiative de la CNPDER à consacrer cette journée du 18 avril 2024 à la mise en lumière les expériences réussies et les bonnes pratiques en matière de développement d&rsquo;énergies renouvelables en Afrique de l&rsquo;Ouest, à promouvoir un dialogue inclusif entre les différents acteurs et à sensibiliser le grand public sur l&rsquo;importance cruciale de cette transition énergétique. Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures», a soutenu Dr Dramane Coulibaly, coordinateur régional du  Centre d&rsquo;études économiques et sociales de l&rsquo;Afrique de l&rsquo;Ouest (CESAO). CESAO, faut-il le rappeler, est à l’initiative de la création du Projet COOPARE.</p>\n<p>Et son coordinateur régional Coulibaly, de rappeler à toute fin utile : «Le CESAO est une organisation qui, depuis plus de 60 ans a contribué au développement des communautés en Afrique de l’Ouest, défendant les valeurs de paix, de justice, de tolérance, et de solidarité. Notre vision est celle d’un milieu rural et péri-urbain émergent : où les populations, particulièrement les plus démunies, dans la cohésion et la paix, créent de la richesse en exploitant rationnellement et de façon durable leur environnement, assurant ainsi leur épanouissement social dans un cadre institutionnel favorable à l’autopromotion communautaire et à l’expression des talents d’innovation des personnes».</p>\n<p>Dr Coulibaly ne passera pas sous silence le contexte actuel du secteur de l’énergie et de l’environnement encore marqué par des pénuries et la hausse des températures : «Nous sommes tous témoins des défis énergétiques auxquels est confrontée actuellement l&rsquo;Afrique de l&rsquo;Ouest en général et le Burkina Faso en particulier.  Notre dépendance énergétique nous met face à notre vulnérabilité au quotidien depuis semaines, où nous sommes confrontés aux températures les plus chaudes de l’année et où notre approvisionnement en électricité s’avère insuffisant et inconstant pour satisfaire la forte demande. L’alerte a désormais sonné : l&rsquo;accès à une énergie abordable, fiable et durable reste un défi majeur, il est impératif d’envisager une transition énergétique avec un mix énergétique incluant les énergies renouvelables comme une solution prometteuse et nécessaire pour pallier au déficit énergétique actuel».</p>\n<p><strong>«Faire en sorte que les initiatives ER deviennent réalité»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42630\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42630\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?resize=696%2C439&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42630\">le président de la CNPDER-BF, Dr Charles Didace Konseibo a relevé tout le sens de l&rsquo;engagement de sa Coalition pour des actions concrètes dans le secteur des ER au profit des populations</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42636\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Dans son allocution de bienvenue, le président de la CNPDER-BF, Dr Charles Didace Konseibo, a fait ressortir tout le sens de son organisation, c’est-à-dire  «faire en sorte que les initiatives en faveur des énergies renouvelables quittent le domaine des intentions pour être une réalité. C’est l’objectif de cette journée qui met ensemble dans le même cadre de réflexion les acteurs gouvernementaux, les organisations de la société civile, les entreprises privées et les populations pour une transition énergétique réussie dans notre pays, afin d’apporter notre contribution à la résolution des difficultés d’accès à l’énergie vécues par les populations». Et de rappeler ces réalités : «L’accès à l’énergie reste un grand défi pour nos populations en milieu rural, malgré toutes les initiatives prises dans nos différents pays par nos gouvernements. Nos populations à la base attendent toujours que leur parviennent l’énergie afin de pouvoir menées des activités leurs permettant de sortir de cette situation de pauvreté…et cette journée dont l&rsquo;objectif général est de contribuer à la promotion des énergies renouvelables au Burkina Faso fait suite à un ensemble d’activités menées par la CNPDER BF et ses partenaires en faveurs de la mise en œuvre réussie des différentes politiques et stratégies dans les énergies renouvelables tant au Burkina Faso que dans la sous-région Ouest Africaine. C’est le lieu aujourd’hui pour nous de féliciter l’ensemble des membres de la CNPDER BF et les partenaires pour leur contribution».</p>\n<p>Au regard de la qualité des échanges lors des différentes communications ; les partages d’expériences, les prestations culturelles en faveur des énergies renouvelables (pièces théâtrales et slam) ; la qualité des expositions, des exposants et des visiteurs ; les objectifs de cette première journée de promotion des énergies renouvelables sont pleinement atteints et la synergie d’actions entre les différents acteurs burkinabè des énergies renouvelables désormais lancée. Et il ne reste qu’à faire comme l’exprime si bien le coordinateur régional du CESAO Dr Dramane Coulibaly : «Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures».</p>\n<p><strong>Martin Philippe &amp; Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "AVISE Banfora : Célébration en différé de la Journée de la Femme", "link": "https://www.burkinademain.com/2024/04/21/avise-banfora-celebration-en-differe-de-la-journee-de-la-femme/", "published": "Sun, 21 Apr 2024 18:24:32 +0000", "summary": "L&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&#8217;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades. La conférence de l&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&#8217;entreprenariat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&rsquo;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42662\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42662\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42662\">L&rsquo;Association AVISE a célébré ce 20 avril 2024 la Journée Internationale de la femme</figcaption></figure>\n<p>La conférence de l&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&rsquo;entreprenariat communautaire : quelle contribution des femmes ? &lsquo;’. Cette initiative de l’AVISE entre dans le cadre de la célébration en différé de la 167ème Journée Internationale de la Femme qui a eu lieu le 08 mars dernier. Défilé avec des pancartes de messages de paix ; match de gala en football ayant opposé les filles du Lycée de Tatana aux femmes de AVISE, et dons de pagnes 8 mars. Ce sont entre autres, les grands axes de cette célébration en différé de la Journée internationale de la femme. Les bénéficiaires des pagnes sont les femmes Personnes déplacées internes (PDI).</p>\n<p><strong>«Témoigner notre solidarité envers ces femmes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42663\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42663\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?resize=696%2C378&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42663\">La présidente de l&rsquo;AVISE Nobila Mariam Ouédraogo, au cours de son intervention pendant la cérémonie</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42666\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?resize=696%2C392&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Sur les raisons et d’autres aspects de cette célébration en différé du 8 mars, la présidente de l’AVISE, Nobila Mariam Ouédraogo, explique : «Nous avons voulu tenir cet événement à la bonne date c&rsquo;est-à-dire le 8 mars. Mais, ce n&rsquo;est pas facile parce qu’il y a toute la préparation à faire. Nous n&rsquo;avons pas voulu nous limiter à Banfora. Nous avons invité des femmes d&rsquo;autres villages comme Nafona, Tengrela&#8230; pour que, elles aussi, elles sentent que nous sommes conscientes de leur situation difficile.  Alors, les raisons qui nous ont motivés à célébrer cette journée en différé, d&rsquo;abord c&rsquo;est témoigner notre solidarité envers ces femmes. Et on ne pouvait pas vraiment choisir un meilleur jour que la journée du 8 mars. Donc, notre objectif principal est de partager de la joie parce que donner des pagnes de 8 mars c&rsquo;est insignifiant car toutes les femmes aimeraient quand-même que le jour du 8 mars, elles puissent avoir ce pagne symbolique. Mais, il arrive souvent que les moyens manquent. Et ces femmes-là admirent de loin leurs camarades qui ont pu s&rsquo;offrir ces pagnes. Donc, Bien vrai que nous pouvons les donner à manger, si nous donnons ces pagnes, elles vont se rappeler qu&rsquo;il y a des gens à quelque part qui les encouragent.  Bref, c&rsquo;est partager de l&rsquo;amour, être solidaire envers elles, créer le vivre-ensemble».</p>\n<p><strong>«Nous sommes venus les encourager pour cette activité louable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42664\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42664\" height=\"511\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?resize=696%2C511&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42664\">Boukary Dionou, représentant du Gouverneur, a salué l&rsquo;initiative de l&rsquo;AVISE</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42665\" style=\"width: 772px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42665\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?resize=696%2C356&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42665\">Des officiels ou leurs représentants tenant symboliquement des pagnes destinés à des femmes déplacées internes</figcaption></figure>\n<p>Au nombre des autorités administratives et des structures partenaires présents, Boukary Dionou, représentant du Gouverneur des Cascades et Ibrahim Traoré, Conseiller des Droits humains. L’un et l’autre officiels se sont dit satisfaits de cette cérémonie qui revêt, ont-ils dit, un caractère symbolique pour la paix, la cohésion sociale et la contribution des femmes à l&rsquo;effort de paix.</p>\n<p>«Nous sommes venus ce matin, représenter Monsieur le Gouverneur dans l&rsquo;activité organisée par l&rsquo;association AVISE. Je pense que c&rsquo;est une activité qui est vraiment noble. Nous sommes venus les accompagner pour cette activité du 8 mars en différé au profit des personnes déplacées internes, des jeunes, des enfants.  Nous avons effectué le déplacement pour les encourager car cette activité est à saluer à sa juste valeur. Qu&rsquo;on puisse avoir des partenaires pour pouvoir les accompagner davantage les personnes qui sont dans le besoin», a indiqué pour sa part le représentant du Gouverneur, Boukary Dionou.</p>\n<p>Par ailleurs, la présente célébration a été l’occasion pour l’association AVISE de faire le point de l&rsquo;exécution des activités du projet WLIA réalisé en consortium avec RECIF/ONG, BEFFOP, et financée par l&rsquo;UNPF. Les participants ainsi été informés d’un programme d&rsquo;actions très riches et variées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement Centrale de Donsin par EXIMBANK : Le Ministre Gouba obtient le quitus de l’ALT", "link": "https://www.burkinademain.com/2024/04/17/financement-centrale-de-donsin-par-eximbank-le-ministre-gouba-obtient-le-quitus-de-lalt/", "published": "Wed, 17 Apr 2024 00:53:03 +0000", "summary": "L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc. C’est à l’unanimité que les membres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42565\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42565\">Le ministre de l&rsquo;énergie a défendu et obtenu le quitus des parlementaires pour le financement de la centrale solaire de Donsin par EXIMBANK</figcaption></figure>\n<p>C’est à l’unanimité que les membres votants de l’ALT y compris son président Dr Bougouma ont en effet adopté le projet de loi portant autorisation de ratification de la convention de prêt concessionnel signée le 29 septembre 2023, entre notre pays et EXIMBANK, à la grande satisfaction du ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, qui est venu défendre le dossier.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42566\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42566\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42566\">Par ce geste, le chef du Parlement de la Transition a validé le vote des parlementaires en faveur du projet de financement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42568\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Selon le Ministre en charge de l’Energie, Yacouba Zabré GOUBA, la particularité de cette centrale réside dans le volet du stockage. Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences. Le premier responsable en charge de l’énergie a aussi expliqué que le projet permettra de sécuriser l&rsquo;aéroport de Donsin en termes d&rsquo;approvisionnement en énergie et d&rsquo;augmenter la production nationale de 45 Gigawattheure par an, soit une augmentation de 6% de la production actuelle. Il va aussi permettre de raccorder plus 50 000 nouveaux ménages et former plus de 50 cadres du secteur de l&rsquo;énergie », a précisé un communiqué de la Direction de communication du Ministère de l’énergie, des mines et des carrières.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Fête du Travail : l’UAS réitère son engagement à défendre les intérêts des travailleurs", "link": "https://www.aib.media/burkina-fete-du-travail-luas-reitere-son-engagement-a-defendre-les-interets-des-travailleurs/", "published": "Wed, 01 May 2024 16:46:53 +0000", "summary": "Burkina-Travail-Commémoration Burkina/Fête du Travail : l’UAS réitère son engagement à défendre les intérêts des travailleurs Ouagadougou, 1er mai 2024 (AIB). L’Unité d’action syndicale (UAS) a renouvelé mercredi, à l’occasion de la commémoration de la journée internationale du travail, son engagement à défendre les intérêts matériels et moraux des travailleurs, en dépit du contexte de crise [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Travail-Commémoration</p>\n<p><strong>Burkina/Fête du Travail : l’UAS réitère son engagement à défendre les intérêts des travailleurs</strong></p>\n<p>Ouagadougou, 1er mai 2024 (AIB). L’Unité d’action syndicale (UAS) a renouvelé mercredi, à l’occasion de la commémoration de la journée internationale du travail, son engagement à défendre les intérêts matériels et moraux des travailleurs, en dépit du contexte de crise sécuritaire difficile du pays.</p>\n<p>«L’UAS s’efforcera toujours de jouer pleinement son rôle de défense des intérêts matériels et moraux des travailleurs et de veille citoyenne», a déclaré le porte-parole des syndicats, Siriki Dramé.</p>\n<p>«En ce jour particulier, l’UAS exprime toute sa solidarité aux travailleurs et aux peuples en lutte partout dans le monde pour la liberté, la justice, le droit à la vie et pour de meilleures conditions de vie et de travail», a ajouté le porte-parole des syndicats.</p>\n<p>M. Dramé, par ailleurs président du Syndicat autonome des travailleurs de l’information et de la culture (SYNATIC), a interpellé tous les responsables syndicaux et les tirailleurs à dynamiser les structures par la sensibilisation et la mobilisation pour la défense des intérêts des travailleurs en lien avec ceux des populations.</p>\n<p>Il s’exprimait mercredi à l’occasion de la commémoration de la 135e journée internationale du travail, à la Bourse du travail de Ouagadougou, un lieu dédié aux différentes activités syndicales.</p>\n<p>Les syndicats ont aussi déploré certaines mesures prises dans le cadre de la lutte contre le terrorisme. Ils ont en outre demandé plus de sécurité pour les populations et leurs biens.</p>\n<p>En rappel, le syndicat des employés burkinabè, à l’instar de ceux du monde entier commémore le 1er mai de chaque année, la journée internationale du travail, en hommage aux travailleurs.</p>\n<p>Agence d’Information du Burkina<br />\nYO/no/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le BBDA inaugure son nouveau siège de Bobo-Dioulasso", "link": "https://www.aib.media/le-bbda-inaugure-son-nouveau-siege-de-bobo-dioulasso/", "published": "Wed, 01 May 2024 14:53:20 +0000", "summary": "Burkina-Auteurs-Droit-Siège Inauguration Le BBDA inaugure son nouveau siège de Bobo-Dioulasso Ouagadougou, 01 mai 2024 (AIB) &#8211; Le Bureau burkinabè du droit d’auteur (BBDA) a inauguré son nouveau siège de Bobo-Dioulasso, en marge de la 21e édition de la Semaine nationale de la Culture. Le ministre en charge de la Culture et des Arts, Jean Emmanuel [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Auteurs-Droit-Siège Inauguration</p>\n<p><strong>Le BBDA inaugure son nouveau siège de Bobo-Dioulasso</strong></p>\n<p>Ouagadougou, 01 mai 2024 (AIB) &#8211; Le Bureau burkinabè du droit d’auteur (BBDA) a inauguré son nouveau siège de Bobo-Dioulasso, en marge de la 21e édition de la Semaine nationale de la Culture.</p>\n<p>Le ministre en charge de la Culture et des Arts, Jean Emmanuel Ouédraogo, a présidé hier mardi à la cérémonie d’inauguration du nouveau siège du Bureau burkinabè du droit d’auteur, en compagnie de son homologue du Niger, Amadou Abdourahamane.<br />\nLe joyau qui comprend quatre bureaux, une salle et des hangars, est appelé à s’agrandir.<br />\nà des fins multiples. Ces nouveaux locaux seront bientôt élargis avec la réalisation d’une salle de réunion, de deux guichets de paiement des droits, et d’une salle d’archive.<br />\nSatisfait de cette réalisation, le ministre Ouédraogo a rappelé que le gouvernement est prêt à soutenir les artistes qui se soucient de la paix et de la sécurité. A-t-il dit, son ministère «ne lésinera sur aucun moyen pour toujours apporter son soutien aux créateurs, dont leurs contributions au retour de la paix et de la sécurité sont attendues vivement.»<br />\nDe son côté, le directeur général du BBDA, Hamed Patindeba Lega a demandé aux artistes et aux agents d’en faire bon usage. «Vous avez un libre accès à cet espace qui vous appartient, ce qui vous rend aussi responsables de sa bonne gestion et de son maintien. Je puis vous rassurer que l’équipe de la direction régionale de l’Ouest reste disponible à tout moment pour vous appuyer dans la réalisation de vos projets, et échanger avec vous sur vos préoccupations», a-t-il lancé à leur endroit.<br />\nLe BBDA est un établissement public créé en 1985 avec pour mission la protection et la gestion collective des droits des créateurs d’œuvres littéraires et artistiques, et des titulaires des droits voisins, qu’ils soient burkinabè ou étrangers.<br />\nSa direction de Bobo-Dioulasso couvre aussi bien la région des Hauts Bassins que celles des Cascades, du Sud-Ouest et de la Boucle du Mouhoun.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouagadougou: La gendarmerie met aux arrêts un présumé voleur récidiviste de vélomoteurs", "link": "https://www.aib.media/ouagadougou-la-gendarmerie-met-aux-arrets-un-presume-voleur-recidiviste-de-velomoteurs/", "published": "Wed, 01 May 2024 14:39:32 +0000", "summary": "Ouagadougou: La gendarmerie met aux arrêts un présumé voleur récidiviste de vélomoteurs Ouagadougou, 1er mai 2024(AIB)-La gendarmerie de Nongremasson (Ouagadougou) a mis aux arrêts, un présumé voleur récidiviste, soupçonné du vol d&#8217;au moins sept vélomoteurs, a appris l&#8217;AIB mercredi auprès de service de communication de la gendarmerie nationale du Burkina Faso. Selon la même source, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou: La gendarmerie met aux arrêts un présumé voleur récidiviste de vélomoteurs</strong></p>\n<p>Ouagadougou, 1er mai 2024(AIB)-La gendarmerie de Nongremasson (Ouagadougou) a mis aux arrêts, un présumé voleur récidiviste, soupçonné du vol d&rsquo;au moins sept vélomoteurs, a appris l&rsquo;AIB mercredi auprès de service de communication de la gendarmerie nationale du Burkina Faso.</p>\n<p>Selon la même source, il s&rsquo;agit de sept vélomoteurs, tous de marque YAMAHA dont six de modèle SIRIUS et un FINN que le suspect de nationalité étrangère, a réussi à soutirer malicieusement à des jeunes et à des femmes qui venaient de s&rsquo;acheter des moyens de déplacement.<br />\nAgence d&rsquo;information du Burkina<br />\nPlus d&rsquo;informations à venir</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC 2024 : Libre info mène une opération de lutte contre la désinformation", "link": "https://www.aib.media/snc-2024-libre-info-mene-une-operation-de-lutte-contre-la-desinformation/", "published": "Wed, 01 May 2024 14:26:41 +0000", "summary": "Burkina-Education-Désinformation-Conférence-Public SNC 2024 : Libre info mène une opération de lutte contre la désinformation Bobo-Dioulasso, 1er mai 2024 (AIB) – En marge de la 21e édition de la Semaine nationale de la culture (SNC) Bobo 2024, le confrère d’information en ligne Libre info a organisé le lundi 29 avril à l’Université Nazi Boni de Bobo-Dioulasso, une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Education-Désinformation-Conférence-Public</strong></p>\n<p><strong>SNC 2024 : Libre info mène une opération de lutte contre la désinformation</strong></p>\n<p><strong>Bobo-Dioulasso, 1<sup>er</sup> mai 2024 (AIB) – En marge de la 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC) Bobo 2024, le confrère d’information en ligne Libre info a organisé le lundi 29 avril à l’Université Nazi Boni de Bobo-Dioulasso, une formation sur la problématique de la lutte contre la désinformation et la propagation du discours de haine à l’intention des élèves et étudiants, a-t-on constaté sur place. </strong></p>\n<p>Ce projet porté par le confrère Libreinfo.net sur le thème «comment lutter contre la désinformation et la propagation du discours de haine» a montré toutes les facettes de la désinformation aux élèves et étudiants à travers une communication de l’ancien président du Conseil supérieur de la communication (CSC) Abdoulazize Bamogo. Le conférencier a rappelé que « c’est une question qui est préoccupante pour notre pays au regard de la situation que nous traversons : situation marquée par la crise sécuritaire mais également les tensions sociales ».</p>\n<p>Il a fait savoir que « dans une telle situation, la désinformation et le discours de haine peuvent avoir des effets très nocifs sur notre société ». C’est à cet effet que l’institution qu’il dirigeait, le CSC, avait édicté dix conseils ». M. Bamogo a mentionné que « ça sera une bonne chose que ces dix conseils soient vraiment promus ».</p>\n<p>Pour le directeur de publication du média Libreinfo, Albert Nagréogo, cheville ouvrière de cette conférence publique, «en tant que médias en ligne, on sait qu’aujourd’hui, de plus en plus, les jeunes sont exposés à la désinformation, aux fake-news. Et en tant que médias en ligne qui produit de l’information, nous sommes également concernés parce que quand il y a une information qui tombe dans l’opinion, ils n’arrivent pas à faire la différence entre la source, est-ce qu’elle est authentique. Et après on confond les différentes sources, les pages facebook, les sites de propagande et les médias sérieux ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82644\" style=\"width: 1000px;\"><img alt=\"\" class=\"wp-image-82644 size-full\" height=\"461\" src=\"https://www.aib.media/wp-content/uploads/2024/05/Desinfo1.jpg\" width=\"1000\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82644\">Conférencier et participants pausant ensemble pour la postérité</figcaption></figure>\n<p>« Parfois les internautes s’attaquent à des médias alors qu’ils ne sont pas responsables de la fausse information. Pour nous, c’est un phénomène qui prend de l’ampleur et il faut contribuer à travers notre responsabilité sociale à assainir le milieu. On s’est dit que la jeunesse est une cible importante. Si on peut donner la formation à ces jeunes dans les Universités, ça sera très bien parce que un jeune formé en retour, c’est un grand nombre de personnes qui est sensibilisé ».</p>\n<p>Issiaka Sawadogo étudiant en 3<sup>e</sup> année de droit s’est réjoui de l’importance du thème. « On a retenu quelque chose de bon », dit-il, ajoutant que « nous sommes à l’ère du numérique et nous sommes constamment sur les réseaux sociaux. On reçoit les informations et on les partage. On vient d’apprendre que ces informations que nous partageons, pensant que c’est de simples gestes habituels, peuvent nous conduire en prison ».</p>\n<p>Il explique que le conférencier leur a donné «des conseils pour éviter d’aller en prison. Il est mieux d’avoir un esprit critique sur toutes les informations que nous recevons. En sortant de là nous pouvons être des relais auprès de nos camarades qui n’ont pas pu effectuer le déplacement. C’est comme un devoir pour nous d’aller vers eux et de les sensibiliser. C’est toutes les couches sociales qui sont concernées ».</p>\n<p>Les organisateurs de cette conférence publique ne comptent pas s’arrêter en si bon chemin. Ils envisagent continuer le partage d’expérience dans plusieurs localités du pays.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Burkinabè d’Abuja mobilisent 3 millions FCFA en soutien à l’effort de paix", "link": "https://www.aib.media/les-burkinabe-dabuja-mobilisent-3-millions-fcfa-en-soutien-a-leffort-de-paix/", "published": "Wed, 01 May 2024 13:35:44 +0000", "summary": "Burkina-Antiterrorisme-Mobilisation-Soutien Les Burkinabè d’Abuja mobilisent 3 millions FCFA en soutien à l’effort de paix Ouagadougou, 01 mai 2024 (AIB) La communauté burkinabè vivant à Abuja, la capitale nigériane, a remis un chèque d’un peu plus de 3 millions FCFA aux autorités du Burkina Faso, en guise de contribution à la lutte contre le terrorisme et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Mobilisation-Soutien</p>\n<p><strong>Les Burkinabè d’Abuja mobilisent 3 millions FCFA en soutien à l’effort de paix</strong></p>\n<p>Ouagadougou, 01 mai 2024 (AIB) La communauté burkinabè vivant à Abuja, la capitale nigériane, a remis un chèque d’un peu plus de 3 millions FCFA aux autorités du Burkina Faso, en guise de contribution à la lutte contre le terrorisme et à la prise en charge des personnes déplacées internes, a appris l’AIB de source officielle ce mercredi.</p>\n<p>La contribution de la diaspora burkinabè d’Abuja s’élève à trois millions cent vingt-six mille cinq cents (3.126.500) FCFA et a été remise au ministre délégué chargé de la Coopération régionale, Stella Eldine Kabré/Kaboré hier mardi, au cours d’une cérémonie, a détaillé le service de communication du ministère en charge des Burkinabè de l’extérieur.</p>\n<p>«C’est notre modeste réponse à l’appel lancé par le chef de l’Etat SEM le Capitaine Ibrahim Traoré, afin de mobiliser les efforts pour la paix. C’est le signe de notre attachement à la mère patrie pour que notre pays puisse recouvrer son intégrité» expliqué Passida Pascal Gouba, représentant permanent adjoint, chargé d’Affaires du Burkina Faso à Abuja.</p>\n<p>Selon lui, d’autres contributions suivront pour poursuivre le soutien à l’effort de paix.<br />\nEn 2022, les Burkinabè d’Abuja avaient déjà mobilisé 15 millions FCFA pour la même cause.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Avis de recrutement .", "link": "https://www.aib.media/avis-de-recrutement/", "published": "Wed, 01 May 2024 09:56:00 +0000", "summary": "AVIS DE RECRUTEMENT DE DIRECTEUR et d&#8217;INTENDANT d&#8217;UN COMPLEXE SCOLAIRE aib AVIS DE RECRUTEMENT Un complexe scolaire moderne de la place recrute pour emploi immédiat des cadres pour les profils suivants Profils Qualification et expériences Mission, activités et compétences Directeur du complexe scolaire • BAC + 5 au minimum, dans les domaines de l’Enseignement, l’administration [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/04/AVIS-DE-RECRUTEMENT-DE-DIRECTEUR-et-dINTENDANT-dUN-COMPLEXE-SCOLAIRE-aib-.docx\">AVIS DE RECRUTEMENT DE DIRECTEUR et d&rsquo;INTENDANT d&rsquo;UN COMPLEXE SCOLAIRE aib</a></p>\n<p>AVIS DE RECRUTEMENT<br />\nUn complexe scolaire moderne de la place recrute pour emploi immédiat des cadres pour les profils suivants</p>\n<p>Profils<br />\nQualification et expériences<br />\nMission, activités et compétences</p>\n<p>Directeur du complexe scolaire</p>\n<p>• BAC + 5 au minimum, dans les domaines de l’Enseignement, l’administration scolaire ou universitaire, l’administration, publique ou privée, la gestion financière<br />\n• Au moins 10 ans d’expérience dans la gestion des structures d’enseignement ou de formation<br />\n• Au moins 5 ans en qualité d’enseignant ou de formateur de jeunes.<br />\nMission<br />\nCoordonner la bonne mise en œuvre des activités du complexe scolaire pour l’atteinte des objectifs assignés, en veillant à l’allocation efficiente des ressources et au bon fonctionnement du complexe.</p>\n<p>Activités<br />\n1. Administrer la vie courante du complexe ;<br />\n2. Élaborer et mettre en œuvre les outils de pilotage des établissements du complexe scolaire ;<br />\n3. Tenir les différents cadres de gestion et concertation ;<br />\n4. Assurer la supervision des activités des directions administrative, financière, pédagogique, et technique du complexe ;<br />\n5. Assurer la gestion financière en qualité d’ordonnateur ;<br />\n6. Assurer la définition et la mise en œuvre de la stratégie de développement du complexe ;<br />\n7. Assurer la représentation du complexe à l’extérieur ;<br />\n8. Assurer la signature des actes concernant le complexe ;<br />\n9. Assurer le respect du règlement intérieur au sein du complexe ;<br />\n10. Contribuer à la mise en œuvre de la vision du promoteur en matière d’éducation et de formation ;<br />\n11. Contribuer à la digitalisation et à l’innovation des enseignements du complexe.</p>\n<p>Compétences<br />\n• Avoir des compétences avérées en gestion administrative et scolaire ;<br />\n• Avoir des compétences en gestion des équipes ;<br />\n• Avoir des compétences en management des organisations ;<br />\n• Avoir des compétences en pédagogie ;<br />\n• Avoir le sens du relationnel ;<br />\n• Avoir une bonne connaissance de la législation et la règlementation financière ;<br />\n• Avoir une bonne connaissance de la règlementation du système éducatif Burkinabè ;<br />\n• Avoir le sens de l’organisation ;<br />\n• Avoir une bonne connaissance de la législation du travail ;<br />\n• Etre familier des outils informatiques et de bureautique ;<br />\n• Avoir une bonne qualité de rédaction administrative ;<br />\n• Etre rigoureux et respectueux des biens de l’établissement.<br />\nProfils<br />\nQualification et expériences<br />\nMission, activités et compétences</p>\n<p>Intendant</p>\n<p>• BAC + 3 en Finances comptabilité, intendance scolaire et universitaire</p>\n<p>• Au moins 5 ans en qualité de gestionnaire financier, ou d’intendant d’un établissement</p>\n<p>Mission<br />\nAssurer la gestion financière et comptable du complexe scolaire et le bon fonctionnement des services.</p>\n<p>Activités</p>\n<p>❖ Garantir les activités suivantes :<br />\n1. l’administration courante des services de l’intendance ;<br />\n2. l’élaboration du budget ;<br />\n3. l’élaboration des comptes financiers ;<br />\n4. le suivi de la comptabilité budgétaire ;<br />\n5. la tenue de la comptabilité matière ;<br />\n6. le suivi des travaux d’entretien.<br />\n❖ Assurer les réalisations des activités suivantes :<br />\n1. le suivi et le paiement des heures de vacations ;<br />\n2. le suivi du recouvrement des frais de scolarité ;<br />\n3. le contrôle et le règlement des factures ;<br />\n4. la gestion de la rémunération et des prestations sociales ;<br />\n5. la coordination de la gestion des stocks ;<br />\n6. la gestion du personnel de soutien ;<br />\n7. la relation avec les fournisseurs (passation et réception des commandes).<br />\n❖ Contribuer à la réalisation des activités suivantes :<br />\n1. la gestion administrative du personnel ;<br />\n2. l’élaboration et à la mise en œuvre de la stratégie de mobilisation des ressources financières et matérielles ;<br />\n3. contribuer à la digitalisation et à l’innovation des enseignements du complexe.</p>\n<p>Compétences<br />\n• Etre capable d’élaborer et d’exécuter le budget du complexe scolaire ;<br />\n• Etre familier des Logiciels de gestion financière (S@GE, etc.) ;<br />\n• Avoir une compétence avérée en matière de gestion financière ;<br />\n• Etre capable de gérer la paie ;<br />\n• Avoir une maitrise des techniques de mobilisation des ressources financières ;<br />\n• Etre apte à l’analyse de la comptabilité ;<br />\n• Avoir une bonne connaissance de la législation et la règlementation financière ;<br />\n• Avoir le sens élevé de l’organisation administrative et financière du service ;<br />\n• Avoir une bonne connaissance de la législation du travail ;<br />\n• Etre familier des outils informatiques et de bureautique ;<br />\n• Avoir une bonne maitrise de la rédaction administrative ;<br />\n• Etre disponible.</p>\n<p>1. Conditions générale</p>\n<p>Les candidats doivent :<br />\n● Avoir entre 35 à 65 ans ;<br />\n● Être de bonne moralité ;<br />\n● Avoir une bonne maîtrise de l’outil informatique (Word, Excel, Powerpoint, Outlook) et des logiciels de gestion scolaire ou comptable selon le cas ;<br />\n● Etre apte physiquement et moralement ;<br />\n● Être apte à travailler sous pression ;<br />\n● Remplir les conditions d’aptitudes attestées.</p>\n<p>2. Composition du dossier<br />\nLes dossiers de candidatures doivent être composés de :<br />\n● Lettre de motivation adressée à Monsieur le Promoteur du complexe scolaire ;<br />\n● Curriculum vitae détaillé, actualisé, sincère et assorti de trois (3) noms de personnes de références ;<br />\n● Copie légalisée du diplôme ;<br />\nA produire après la présélection<br />\n● Copie légalisée de la pièce nationale d’identité ou du passeport en cours de validité ;<br />\n● Copie légalisée du diplôme exigé ;<br />\n● Copie légalisée des attestations et certificats de travail ;<br />\n● Casier judiciaire datant de moins de trois (3) mois à compléter après admission ;<br />\n● Un certificat médical pour attester de l’aptitude physique et morale.</p>\n<p>3. Dépôt des dossiers de candidatures<br />\nLes dossiers de candidatures sont transmis exclusivement en version électronique à l’adresse email ; samspade.recrutement@gmail.com, du lundi 29 avril à 00H00 au Dimanche 12 mai à 24H00.<br />\nLes dossiers physiques de candidatures sont reçus ultérieurement le jour et au lieu de l’entretien avec les présélectionnés.</p>\n<p>NB : Seuls les candidats présélectionnés seront contactés.</p>\n<p>4. Processus de recrutement<br />\nLe recrutement va se dérouler selon les différentes étapes suivantes :</p>\n<p>● Présélection sur dossier ;<br />\n● Test et Entretien avec un jury.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/1er mai : L’Afrique reste un réservoir de ressources minières, forestières et de main-d’œuvre, Bassolma Bazié", "link": "https://www.aib.media/burkina-1er-mai-lafrique-reste-un-reservoir-de-ressources-minieres-forestieres-et-de-main-doeuvre-bassolma-bazie/", "published": "Wed, 01 May 2024 00:00:09 +0000", "summary": "Burkina-Administration-Ministre-Discours-Travail-fête Burkina/1er mai : L’Afrique reste un réservoir de ressources minières, forestières et de main-d’œuvre, Bassolma Bazié Ouagadougou, 30 avril 2024 (AIB)- Le ministre en charge du Travail,  Bassolma Bazié, a rappelé que l’Afrique reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre, dans son discours aux travailleurs à l’occasion de la commémoration de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Administration-Ministre-Discours-Travail-fête</strong></p>\n<p><strong>Burkina/1<sup>er</sup> mai : L’Afrique reste un réservoir de ressources minières, forestières et de main-d’œuvre, Bassolma Bazié</strong></p>\n<p><strong>Ouagadougou, 30 avril 2024 (AIB)- Le ministre en charge du Travail,  Bassolma Bazié, a rappelé que l’Afrique reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre, dans son discours aux travailleurs à l’occasion de la commémoration de la Journée internationale du travail</strong></p>\n<p>« Ce continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale », a indiqué le ministre en charge du Travail, Bassolma Bazié, dans le cadre de la célébration de la journée internationale du travail.</p>\n<ol>\n<li>Bazié a expliqué que pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance.</li>\n</ol>\n<p>Dans le même sens, il a ajouté que des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du continent africain et enfonçant les masses laborieuses dans une misère indescriptible.</p>\n<p>« Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue », a poursuivi Bassolma Bazié.</p>\n<p>Selon lui, la sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit.</p>\n<p>« En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité », a précisé le ministre.</p>\n<p>A l’entendre, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel dans cet environnement.</p>\n<p>Par ailleurs, selon lui, cette commémoration du 1<sup>er</sup> Mai intervient dans un contexte international, régional, sous régional et national difficile.</p>\n<p>« Sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde et que cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. », a-t-il ajouté.</p>\n<ol>\n<li>Bazié a aussi expliqué que ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde.</li>\n</ol>\n<p>« Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes », a-t-il souligné.</p>\n<p>Pour le ministre en charge du Travail, en Afrique, les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique.</p>\n<p>Cependant, il a surenchéri que l’Organisation des Nations Unies (ONU) est inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc.</p>\n<p>Cela fait maintenant 140 ans que les travailleurs du monde entier ont marqué la journée du 1<sup>er</sup> mai de leur sceau faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des travailleurs, les employées et les gouvernements.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AMZ/bh/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Changement climatique: les géants pétroliers savaient depuis « au moins » les années 1960, selon un rapport", "link": "https://www.aib.media/changement-climatique-les-geants-petroliers-savaient-depuis-au-moins-les-annees-1960-selon-un-rapport/", "published": "Tue, 30 Apr 2024 23:36:58 +0000", "summary": "Changement climatique: les géants pétroliers savaient depuis « au moins » les années 1960, selon un rapport New York, États-Unis Les principaux géants mondiaux du pétrole et du gaz savaient depuis « au moins » les années 1960 que les énergies fossiles allaient entraîner un réchauffement de la planète mais ils ont persisté à le nier et même pratiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Changement climatique: les géants pétroliers savaient depuis « au moins » les années 1960, selon un rapport</strong></p>\n<p>New York, États-Unis</p>\n<p>Les principaux géants mondiaux du pétrole et du gaz savaient depuis « au moins » les années 1960 que les énergies fossiles allaient entraîner un réchauffement de la planète mais ils ont persisté à le nier et même pratiqué la désinformation, selon un rapport de parlementaires américains.</p>\n<p>« Pendant plus d&rsquo;un demi-siècle, les +Big Oil+ ont trompé le public américain au sujet de leur rôle dans la crise climatique, en faisant tout ce qui était en leur pouvoir pour que les Etats-Unis et le monde entier restent dépendants de leurs produits polluants », dénonce le rapport d&rsquo;une commission d&rsquo;enquête d&rsquo;élus démocrates de la Chambre des représentants, publié mardi.</p>\n<p>Les « Big Oil » sont les six géants et organismes passés au crible pendant cette enquête lancée en septembre 2021: ExxonMobil, Chevron, BP America, Shell, l&rsquo;American Petroleum Institute (API) &#8211; représentant du secteur pétrolier &#8211; et la Chambre de commerce.</p>\n<p>« Tous les six (&#8230;) ont fait obstruction et retardé » cette enquête en refusant de se soumettre « malgré des assignations », souligne le rapport de 65 pages intitulé « Dénégation, désinformation, et double langage: évolution des efforts des +Big Oil+ pour esquiver la responsabilité du changement climatique ».</p>\n<p>Après avoir qualifié le changement climatique de « canular » et avoir nié son existence même, relève le rapport, le secteur pétrolier a été contraint de « changer de posture » face à la science « qui devenait trop écrasante pour continuer à nier ».</p>\n<p>Ils ont alors, poursuit-il, « élaboré une campagne de tromperie et de double langage &#8211; soutenu par une armada d&rsquo;organismes professionnels &#8211; en affirmant publiquement soutenir l&rsquo;action pour le climat mais en effectuant des actions en coulisses pour l&rsquo;éviter ».</p>\n<p>&#8211; Responsabilités &#8211;<br />\nEt aussi, indiquent les élus, en affirmant que le gaz naturel était « sûr » pour le climat et qu&rsquo;il pourrait servir « d&rsquo;énergie de transition vers un avenir sans énergie fossile ».</p>\n<p>« Il est plus que temps de placer les +Big Oil+ devant leurs responsabilités pour leur campagne de tromperie et de prendre des actions pour remédier aux dégâts qu&rsquo;ils ont causé », conclut le rapport.</p>\n<p>Il s&rsquo;agit « de vieilles allégations qui ont déjà été abordées lors d&rsquo;auditions au Congrès sur ce sujet et lors de poursuites en justice », a réagi ExxonMobil auprès de l&rsquo;AFP.</p>\n<p>« Comme nous l&rsquo;avons répété à maintes reprises, le changement climatique est réel et une branche entière de notre groupe est dédiée à la réduction des émissions &#8211;les nôtres et celles des autres », a-t-il poursuivi, affirmant que son budget annuel représentait le tiers de celui de l&rsquo;Agence américaine de protection de l&rsquo;environnement (EPA).</p>\n<p>De son côté, un porte-parole de l&rsquo;API a relevé que le secteur se « concentrait sur la fourniture fiable et à prix abordable de pétrole et de gaz aux Américains tout en développant la prochaine génération de technologies à basses émissions comme l&rsquo;hydrogène et la captation de CO2 ».</p>\n<p>« Toute suggestion du contraire est inexacte », a-t-il affirmé.</p>\n<p>Ce n&rsquo;est en effet pas la première fois qu&rsquo;il ressort que les groupes pétroliers connaissaient depuis plusieurs décennies l&rsquo;effet néfaste des énergies fossiles sur le climat.</p>\n<p>Le sujet a été abordé lors d&rsquo;auditions menées par cette commission parlementaire, devant laquelle les majors pétrolières avaient notamment été passées au gril.</p>\n<p>En janvier 2023, une étude publiée dans la revue Science a révélé la justesse remarquable des prédictions des scientifiques d&rsquo;ExxonMobil en terme de hausse des températures, certaines remontant à 1977.</p>\n<p>Mais, en 2000, le PDG du groupe Lee Raymond affirmait ne pas avoir « une compréhension scientifique suffisante du changement climatique pour faire des prédictions raisonnables. »</p>\n<p>Plusieurs procédures en justice ont déjà été lancées, notamment contre l&rsquo;entreprise aux Etats-Unis.</p>\n<p>Avec l&rsquo;AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Union africaine dit avoir déjoué une tentative de fraude de 6 millions de dollars", "link": "https://www.aib.media/lunion-africaine-dit-avoir-dejoue-une-tentative-de-fraude-de-6-millions-de-dollars/", "published": "Tue, 30 Apr 2024 23:31:38 +0000", "summary": "L&#8217;Union africaine dit avoir déjoué une tentative de fraude de 6 millions de dollars Nairobi, Kenya L&#8217;Union africaine a déclaré mardi qu&#8217;une tentative d&#8217;escroquerie de plus de six millions de dollars sur des comptes détenus dans la principale banque éthiopienne avait été déjouée. L&#8217;UA a déclaré qu&#8217;un individu ne travaillant pas pour elle avait tenté [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Union africaine dit avoir déjoué une tentative de fraude de 6 millions de dollars</strong></p>\n<p>Nairobi, Kenya</p>\n<p>L&rsquo;Union africaine a déclaré mardi qu&rsquo;une tentative d&rsquo;escroquerie de plus de six millions de dollars sur des comptes détenus dans la principale banque éthiopienne avait été déjouée.</p>\n<p>L&rsquo;UA a déclaré qu&rsquo;un individu ne travaillant pas pour elle avait tenté de retirer l&rsquo;argent de ses comptes à la Commercial Bank of Ethiopia (CBE), par le biais de faux ordres de paiement à divers destinataires, -pour des travaux de construction et de forage d&rsquo;eau.</p>\n<p>« Nous saluons la vigilance et l&rsquo;action rapide du personnel de la CBE et de notre département financier qui ont réussi à déjouer la tentative frauduleuse, ce qui a permis de ne pas retirer de fonds, d&rsquo;éviter une perte potentielle et de garantir que l&rsquo;intégrité de nos contrôles financiers et de notre gestion reste intacte », a déclaré l&rsquo;UA dans un communiqué.</p>\n<p>L&rsquo;incident a eu lieu le 15 avril dans une succursale de la CBE au siège de l&rsquo;UA à Addis Abeba, la capitale éthiopienne.</p>\n<p>Les autorités éthiopiennes chargées de la sécurité ont été informées et « une action rapide a été entreprise pour s&rsquo;assurer que la ou les personnes impliquées ont été identifiées et détenues conformément à leurs procédures d&rsquo;enquête ».</p>\n<p>L&rsquo;UA a déclaré que la tentative de fraude était « déconcertante », mais qu&rsquo;elle avait mis en évidence des vulnérabilités potentielles et conduit à un réexamen de ses mesures de sécurité.</p>\n<p>« Nous travaillons en étroite collaboration avec la Commercial Bank of Ethiopia pour renforcer les mesures de protection et mettre en œuvre des protocoles améliorés afin d&#8217;empêcher les tentatives frauduleuses visant à compromettre les finances de l&rsquo;Union africaine.</p>\n<p>En mars, la CBE a déclaré avoir été victime d&rsquo;un problème technique qui a conduit plusieurs milliers de clients à effectuer des retraits frauduleux pour un montant de plusieurs millions de dollars.</p>\n<p>La banque a déclaré qu&rsquo;environ 19,5 millions de dollars avaient été dérobés, tandis que certains médias ont estimé que les pertes s&rsquo;élevaient à 100 millions de dollars.</p>\n<p>Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le «consommons burkinabè» a donné des ailes à la création vestimentaire, tant dans l’originalité que dans la diversité", "link": "https://www.aib.media/82625-2/", "published": "Tue, 30 Apr 2024 22:35:53 +0000", "summary": "Le «consommons burkinabè» a donné des ailes à la création vestimentaire, tant dans l’originalité que dans la diversité Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le «consommons burkinabè» a donné des ailes à la création vestimentaire, tant dans l’originalité que dans la diversité</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mali: Des combattants hostiles rendent leurs armes et équipements aux FAMa à Aguelhoc (Kidal)", "link": "https://www.aib.media/mali-des-combattants-hostiles-rendent-leurs-armes-et-equipements-aux-fama-a-aguelhoc-kidal/", "published": "Tue, 30 Apr 2024 20:34:45 +0000", "summary": "Mali-Groupe armé-Reddition Mali: Des combattants hostiles rendent leurs armes et équipements aux FAMa à Aguelhoc (Kidal) Ouagadougou, 30 avr 2024 (AIB) &#8211; L&#8217;état-major général des Armées a informé l&#8217;opinion publique via un communiqué de la reddition aux Forces armées maliennes (FAMa) le 28 avril à Aguelhoc, dans la Région de Kidal, d&#8217;un important groupe d&#8217;hommes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Mali-Groupe armé-Reddition</p>\n<p><strong>Mali: Des combattants hostiles rendent leurs armes et équipements aux FAMa à Aguelhoc (Kidal)</strong></p>\n<p>Ouagadougou, 30 avr 2024 (AIB) &#8211; L&rsquo;état-major général des Armées a informé l&rsquo;opinion publique via un communiqué de la reddition aux Forces armées maliennes (FAMa) le 28 avril à Aguelhoc, dans la Région de Kidal, d&rsquo;un important groupe d&rsquo;hommes armés, selon l’agence malienne de presse (AMAP)<br />\nLa hiérarchie militaire malienne a précisé que ces hommes armés se sont présentés pour rendre volontairement tous leurs équipements constitués de cinq véhicules, des armements y compris des mitrailleuses, des munitions et divers équipements militaires.<br />\nL&rsquo;état-major général des Armées a rassuré ses bonnes dispositions en cours du traitement et de la gestion de ces hommes et des équipements réceptionnés. Il a salué cette initiative salvatrice, preuve de la prise de conscience des Maliens poussés et entraînés dans un combat inutile contre la Nation mère dont il ignore les desseins.<br />\nRappelons que les populations avaient quitté Kidal à cause des hostilités déclenchées par les Groupes armés terroristes (GAT) et criminels qui contrôlaient la ville avant sa reprise par les FAMa courant le mois du novembre dernier. Grâce à sa détermination à lutter contre le terrorisme sous toutes ses formes, le gouvernement s’est également engagé à répondre efficacement aux besoins fondamentaux des citoyens.<br />\nC’est pourquoi depuis sa prise de fonction le mercredi 13 décembre dernier, le gouverneur de la 8è région administrative, le général de division Elhadji Gamou, n’a cessé d’appeler les populations déplacées à regagner leurs localités d&rsquo;origine en toute sérénité.<br />\nDans le même ordre d’idées, le ministre d’Etat, ministre de l’Administration territoriale et de la Décentralisation, le colonel Abdoulaye Maïga, au nom du président de la Transition, le colonel Assimi Goïta, a offert le lundi 15 avril, un important équipement au gouvernorat de la Région de Kidal. Cela, pour rendre effectif le retour de l’administration et des services sociaux de base dans les zones reconquises.</p>\n<p>Au cours de cette cérémonie de remise, le général de division Elhadji Gamou a demandé à nouveau à tous les agents de l’Etat de regagner leurs postes dans la région. «Il faut que tout le monde retourne pour servir l’Etat. À partir du moment où l’administration et le gouverneur sont sur place, personne n’a le droit d’être absent», a-t-il déclaré sans ambages. Et de renouveler son appel aux cadres, aux enseignants et aux chefs des services de faire leur retour dans la localité pour qu’ensemble, ils puissent relever les défis.<br />\nAgence d’Information du Burkina<br />\nAvec AMAP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La diaspora burkinabè de New-York félicite les  autorités de la Transition pour les acquis engrangés", "link": "https://www.aib.media/la-diaspora-burkinabe-de-new-york-felicite-les-autorites-de-la-transition-pour-les-acquis-engranges/", "published": "Tue, 30 Apr 2024 18:45:03 +0000", "summary": "Burkina-Diaspora- Soutien-Transition La diaspora burkinabè de New-York félicite les  autorités de la Transition pour les acquis engrangés Ouagadougou 30 avr 2024 (AIB)- Les Burkinabè vivant à New-York ont félicité et encouragé le capitaine Ibrahim Traoré et son gouvernement, pour les acquis engrangés dans la reconquête du territoire national a appris mardi l’AIB. La diaspora burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Diaspora- </strong><strong>Soutien-Transition </strong></p>\n<p><strong>La diaspora burkinabè de New-York félicite les  autorités de la Transition pour les acquis engrangés</strong></p>\n<p><strong>Ouagadougou 30 avr 2024 (AIB)- Les Burkinabè vivant à New-York ont félicité et encouragé le capitaine Ibrahim Traoré et son gouvernement, pour les acquis engrangés dans la reconquête du territoire national a appris mardi l’AIB.</strong></p>\n<p>La diaspora burkinabè vivant à New York a félicité et encouragé le président de la transition et toute l’équipe gouvernementale pour les résultats obtenus dans la reconquête du territoire et le combat engagé pour une souveraineté véritable, au cours d’une rencontre avec le chef de la diplomatie burkinabè hier lundi à New York.</p>\n<p>Le ministre en charge des Affaires étrangères, Karamoko Jean Marie Traoré séjourne à New York dans le cadre de la 57<sup>e</sup>  session de la Commission sur la population et le développement.</p>\n<p>Selon le président de l&rsquo;Association des burkinabè de New-York, Hermann Somé, ses compatriotes vont poursuivre les initiatives de soutien à la Transition, afin  relever les défis de la sécurité et du développement.</p>\n<p>Après avoir donné les nouvelles du pays, le ministre Traoré a, pour sa part, rassuré ses compatriotes, que « le pays est en train de recouvrer sa santé » en témoigne le nombre grandissant des localités reconquises et la réinstallation de milliers de personnes.</p>\n<p>Au terme des échanges, les burkinabè de New York ont mobilisé spontanément des ressources  au profit du Fonds de soutien patriotique.</p>\n<p><strong>Agence d’Information du Burkina</strong></p>\n<p><strong>YOS/no/ck</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Congrès américain menace la CPI de représailles suite à l’enquête contre Israël", "link": "https://www.aib.media/le-congres-americain-menace-la-cpi-de-represailles-suite-a-lenquete-contre-israel/", "published": "Tue, 30 Apr 2024 18:41:58 +0000", "summary": "POLITIQUE: ÉTATSUNIS-ISRAËL-CPI-MENACES Le Congrès américain menace la CPI de représailles suite à l’enquête contre Israël WASHINGTON, 30 avril. /TASS/. Des représentants démocrates et républicains du Congrès américain ont averti la Cour pénale internationale (CPI) que l’émission éventuelle de mandats d’arrêt à l’encontre de hauts responsables israéliens entraînerait des mesures de rétorsion de la part des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: ÉTATSUNIS-ISRAËL-CPI-MENACES<br />\n<strong>Le Congrès américain menace la CPI de représailles suite à l’enquête contre Israël</strong></p>\n<p><strong>WASHINGTON</strong>, 30 avril. /TASS/. Des représentants démocrates et républicains du Congrès américain ont averti la Cour pénale internationale (CPI) que l’émission éventuelle de mandats d’arrêt à l’encontre de hauts responsables israéliens entraînerait des mesures de rétorsion de la part des États-Unis. C’est ce que rapporte le site Axios, citant des sources.</p>\n<p>Selon ces dernières, un projet de loi à venir obligerait l’exécutif à réagir à l’émission de mandats d’arrêt par la CPI. Les démocrates et les républicains se sont opposés à l’enquête de la CPI contre Israël.</p>\n<p>Comme Axios l’a précédemment rapporté, le premier ministre israélien Benyamin Netanyahou a demandé au président américain Joe Biden d’empêcher l’émission de mandats d’arrêt par la CPI. Lundi, la porte-parole de la Maison-Blanche, Karine Jean-Pierre, a déclaré que les États-Unis ne soutenaient pas l’enquête de la CPI contre Israël.</p>\n<p>Plus tôt, la chaîne de télévision israélienne Channel 12 a rapporté que l’État hébreu craignait sérieusement l’émission éventuelle de mandats d’arrêt par la CPI à l’encontre de hauts fonctionnaires israéliens en rapport avec les événements de Gaza. Toutefois, les sources de la chaîne à La Haye ont noté que cela ne se produirait pas sans le feu vert des États-Unis.</p>\n<p>Le procureur de la CPI, Karim Khan, a déclaré en février que la Cour enquêtait activement sur d’éventuels crimes commis à Gaza. Il a indiqué avoir appelé à plusieurs reprises au respect des lois et coutumes de la guerre sans toutefois avoir encore constaté de changement notable dans le comportement d’Israël. En outre, le procureur a demandé la libération immédiate de tous les otages.</p>\n<p>La situation au Moyen-Orient s’est brusquement dégradée le 7 octobre après une attaque lancée par le Hamas depuis la bande de Gaza contre le territoire israélien, attaque qui a été accompagnée de massacres d’habitants des localités frontalières et de la prise de plus de 240 otages, dont des femmes, des enfants et des personnes âgées. Le Hamas explique qu’il s’agit d’une réaction aux actions des autorités israéliennes contre la mosquée Al-Aqsa sur le mont du Temple à Jérusalem. Israël a placé la bande de Gaza sous siège complet et a commencé à porter des frappes contre cette dernière et contre certaines régions du Liban et de la Syrie, avant de lancer une opération terrestre dans l’enclave. Des affrontements ont également lieu en Cisjordanie.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des artistes invités à « se réinventer » pour produire des œuvres engagées et politiquement conscientes", "link": "https://www.aib.media/burkina-des-artistes-invites-a-se-reinventer-pour-produire-des-oeuvres-engagees-et-politiquement-conscientes/", "published": "Tue, 30 Apr 2024 18:29:12 +0000", "summary": "Burkina-Artistes-Production-Œuvres-Sens Burkina : Des artistes invités à « se réinventer » pour produire des œuvres engagées et politiquement conscientes Bobo-Dioulasso, 30 avr. 2024 (AIB) &#8211; La ministre en charge du Budget, Fatoumata Bako, a appelé lundi les artistes professionnels à produire des œuvres engagées et politiquement conscient pour répondre à la demande croissante de ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Artistes-Production-Œuvres-Sens</p>\n<p><strong>Burkina : Des artistes invités à « se réinventer » pour produire des œuvres engagées et politiquement conscientes</strong></p>\n<p>Bobo-Dioulasso, 30 avr. 2024 (AIB) &#8211; La ministre en charge du Budget, Fatoumata Bako, a appelé lundi les artistes professionnels à produire des œuvres engagées et politiquement conscient pour répondre à la demande croissante de ces œuvres.</p>\n<p>« Face à un monde en constante mutation, les artistes ne cessent de nous émerveiller et de se réinventer. Le marché de l’art est devenu un lieu de recherche de sens et de valeurs », a indiqué la ministre en charge du Budget, Fatoumata Bako.</p>\n<p>La ministre en charge du budget, Fatoumata Bako, s’exprimait lundi à Bobo-Dioulasso à l’occasion de l’ouverture du marché des arts à la 21e édition de la semaine nationale de la culture (SNC).<br />\nPour M. Bako, cette quête de sens se manifeste à travers une demande croissante pour l&rsquo;art engagé et politiquement conscient.</p>\n<p>Selon elle, l’art ne s&rsquo;expose plus uniquement dans des galeries.<br />\n« Afin d&rsquo;améliorer l&rsquo;expérience utilisateur, les œuvres d&rsquo;art ont leur place dans l&rsquo;hôtellerie, dans les espaces publics et dans des lieux spécialisés », a-t-elle confié.<br />\nLa ministre Bako a aussi invité les artistes à explorer à fond, toutes les possibilités qu’offrent les nouvelles technologies.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sécurité au travail: La mine Orezone Bomboré et 2 entreprises distinguées", "link": "https://www.aib.media/securite-au-travail-la-mine-orezone-bombore-et-2-entreprises-distinguees/", "published": "Tue, 30 Apr 2024 18:15:59 +0000", "summary": "Burkina-Société-Récompense-Entreprises Sécurité au travail: La mine Orezone Bomboré et 2 entreprises distinguées Ouagadougou, 30 avr 2024 (AIB) &#8211; Les entreprises privées Orezone Bomboré, Endeavour Mining et CIMFASO, ont été distinguées par le gouvernent burkinabè lors de commémoration de la 22e Journée mondiale de la sécurité et santé au travail (JMSST) et de la 28e Journée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Société-Récompense-Entreprises</p>\n<p><strong>Sécurité au travail: La mine Orezone Bomboré et 2 entreprises distinguées</strong></p>\n<p>Ouagadougou, 30 avr 2024 (AIB) &#8211; Les entreprises privées Orezone Bomboré, Endeavour Mining et CIMFASO, ont été distinguées par le gouvernent burkinabè lors de commémoration de la 22e Journée mondiale de la sécurité et santé au travail (JMSST) et de la 28e Journée africaine de prévention des risques professionnels (JAPRP).</p>\n<p>Deux entreprises minières et une cimenterie qui accordent de l’importance à la sécurité et à la santé au travail, ont été distinguées par le gouvernement burkinabè, lors de double commémoration de Journée mondiale de la sécurité et santé au travail (JMSST) et de la Journée africaine de prévention des risques professionnels (JAPRP). double commémoration, ponctuée par une prestation théâtrale de sensibilisation et de remise d’attestations.</p>\n<p>Le premier prix est revenu à l’entreprise Orezone Bomboré, le deuxième à la société minière Endeavour Mining et le troisième prix à la cimenterie CIMFASO.<br />\nEn rappel, la JMSST et JAPRP ont pour objectif de rendre hommage aux victimes des accidents du travail et maladies professionnelles, d’interpeller les acteurs du monde du travail sur la dangerosité du milieu et la prévention des maladies professionnelles.</p>\n<p>Agence d’Information du Burkina<br />\nNO/bh/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’Université Joseph Ki-Zerbo lance les activités de son jubilé d’or", "link": "https://www.aib.media/burkina-luniversite-joseph-ki-zerbo-lance-les-activites-de-son-jubile-dor/", "published": "Tue, 30 Apr 2024 17:48:24 +0000", "summary": "Burkina-Université-Célébration-cinquantenaire Burkina : L’Université Joseph Ki-Zerbo lance les activités de son jubilé d’or Ouagadougou, 30 avril 2024 (AIB)-Les responsables de l’université Joseph Ki-Zerbo (UJKZ) ont lancé mardi, les activités entrant dans le cadre de la célébration de ses 50 ans d’existence.   Selon le président de l’université, Pr Jean-François Kobiané, la célébration de l’anniversaire se [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Université-Célébration-cinquantenaire</strong></p>\n<p><strong>Burkina : L’Université Joseph Ki-Zerbo lance les activités de son jubilé d’or</strong></p>\n<p><strong>Ouagadougou, 30 avril 2024 (AIB)-Les responsables de l’université Joseph Ki-Zerbo (UJKZ) ont lancé mardi, les activités entrant dans le cadre de la célébration de ses 50 ans d’existence.  </strong></p>\n<p>Selon le président de l’université, Pr Jean-François Kobiané, la célébration de l’anniversaire se tient sous le signe du bilan et sera marqué par une série d’activés tout au long de l’année.</p>\n<p>Le jubilé d’or de la première université du Burkina Faso, est placé sous le thème : «Université Joseph KI-ZERBO (1974-2024) : cinquante années de contribution à un développement endogène et durable du Burkina Faso».</p>\n<p>Pr Kobiané qui était mardi à Ouagadougou devant la presse a indiqué que les activités de la commémoratives des 50 ans d’existence débutent ce 30 avril 2024 et prennent fin en novembre prochain.</p>\n<p>Il s’agit, entre autres, de l’officialisation de l’hymne de l’université, de l’inauguration du monument du cinquantenaire et du lancement de la fondation Joseph Ki-Zerbo.</p>\n<p>«Avec l’accompagnement des autorités ministérielles, nous a prévu d’organiser diverses activités, dont des ateliers de réflexion et des conférences publiques sur les grands enjeux et défis de l’enseignement supérieur et de la recherche, des expositions-ventes, une soirée de l’excellence et un colloque scientifique international», a-t-il poursuivi.</p>\n<p>Le président de l’université a précisé que le jubilé d’or constitue une occasion pour magnifier l’immense contribution de son institution qui participe au développement du Burkina Faso.</p>\n<p>Il a par ailleurs appelé  les hommes et des femmes, issus de l’université à se joindre à la communauté universitaire pour une commémoration réussie du cinquantenaire.</p>\n<p>A cette cérémonie d’inaugurale du jubilé d’or, toutes les universités et grandes écoles publiques ont défilé en présence des personnalités du monde universitaire et de nombreux étudiants.</p>\n<p>Créée le 1<sup>er</sup> avril 1974, l’UJKZ a, entre autres missions, la formation des cadres, la recherche scientifique et la vulgarisation des travaux de recherche et la contribution au développement socio-économique et culturel du pays.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZO/no</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun : Les épreuves sportives des examens du post-primaire et du secondaire commencent le 02 mai prochain", "link": "https://www.aib.media/mouhoun-les-epreuves-sportives-des-examens-du-post-primaire-et-du-secondaire-commencent-le-02-mai-prochain/", "published": "Tue, 30 Apr 2024 16:42:05 +0000", "summary": "BURKINA-MOUHOUN-EXAMENS-EPREUVES-SPORTIVES Mouhoun : Les épreuves sportives des examens du post-primaire et du secondaire commencent le 02 mai prochain Dédougou, (AIB)-Les épreuves sportives des examens du post-primaire et du secondaire du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitudes professionnelles (CAP) et du Brevet d’études professionnelles (BEP), session de 2024 commencent le jeudi 02 mai [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-EXAMENS-EPREUVES-SPORTIVES</p>\n<p><strong>Mouhoun : Les épreuves sportives des examens du post-primaire et du secondaire commencent le 02 mai prochain</strong></p>\n<p><strong>Dédougou, (AIB)-Les épreuves sportives des examens du post-primaire et du secondaire du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitudes professionnelles (CAP) et du Brevet d’études professionnelles (BEP), session de 2024 commencent le jeudi 02 mai prochain sur le territoire national.</strong></p>\n<p>Les épreuves sportives des examens du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitudes professionnelles (CAP) et du Brevet d’études professionnelles (BEP), session de 2024 commencent le jeudi 02 mai 2024 sur le territoire national.</p>\n<p>Dans la région de la Boucle du Mouhoun, ces examens réuniront 15 972 candidats soit 9 305 filles et 6 667 garçons pour le BEPC.</p>\n<p>On dénombre 3 051 élèves déplacés internes soit 1 679 filles et 1 373 garçons.</p>\n<p>En ce qui concerne les examens techniques, 256 candidats soit 60 filles et 196 garçons iront à la conquête du CAP et 534 soit 165 filles et 369 garçons pour le BEP.</p>\n<p>Le Directeur régional des enseignements post primaire et secondaire de la Boucle du Mouhoun, Denis Vimboué, assure la supervision administrative et pédagogique de 145 commissions dont 40 des Balé, 11 des Banwa, 13 de la Kossi, 50 du Mouhoun, 17 du Nayala et 14 du Sourou.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Guéguéré : 37 villages contribuent à hauteur de 554 550 FCFA pour l’effort de paix", "link": "https://www.aib.media/gueguere-37-villages-contribuent-hauteur-de-554-550-fcfa-pour-leffort-de-paix/", "published": "Tue, 30 Apr 2024 15:38:44 +0000", "summary": "Burkina-Ioba-Efforts-Paix        Guéguéré : 37 villages contribuent à hauteur de 554 550 FCFA pour l’effort de paix Dano, (AIB)-Le chef de canton de Guéguéré, sa majesté Téonan 2, a officiellement présenter aux autorités régionales du Sud-ouest à Dano, la quittance de versement de la somme de 554.550 FCFA, représentant la contribution de 37 villages de son [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ioba-Efforts-Paix        </strong></p>\n<p><strong>Guéguéré : 37 villages contribuent à hauteur de 554 550 FCFA pour l’effort de paix</strong></p>\n<p><strong>Dano, (AIB)-Le chef de canton de Guéguéré, sa majesté Téonan 2, a officiellement présenter aux autorités régionales du Sud-ouest à Dano, la quittance de versement de la somme de 554.550 FCFA, représentant la contribution de 37 villages de son ressort territorial au fonds de soutien patriotique, le 20 avril 2024.  </strong></p>\n<p>&nbsp;</p>\n<p>La présentation de la quittance de 554.550 FCFA, a eu lieu au cours de la cérémonie des journées provinciales des communautés au musée de la femme de Dano.</p>\n<p>Selon le chef de canton de Guéguéré, Téonan 2, cette somme représente la contribution à l’effort de paix des populations de 37 villages de la commune.</p>\n<p>Le secrétaire général de la région du sud-ouest, Robert Zoungrana, qui a reçu la quittance de versement des mains du chef de canton de Guéguéré, Téonan 2, a remercié les habitants de ladite commune pour cet élan patriotique.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SZ/dnk/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Lutte contre la fraude : Plus de 1 000 véhicules non dédouanés saisis", "link": "https://www.aib.media/burkina-lutte-contre-la-fraude-plus-de-1-000-vehicules-non-dedouanes-saisis/", "published": "Tue, 30 Apr 2024 15:29:50 +0000", "summary": "Burkina-Economie-CNLF-Echanges-Presse Burkina/Lutte contre la fraude : Plus de 1 000 véhicules non dédouanés saisis Ouagadougou, 30 avril 2024 (AIB)-La Coordination nationale de lutte contre la fraude (CNLF), a révélé mardi, aux hommes de média que plus 1 000 véhicules, faisant l’objet de fausses déclarations douanières ont été identifiés et saisis par ses équipes sur le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Economie-CNLF-Echanges-Presse</strong></p>\n<p><strong>Burkina/Lutte contre la fraude : Plus de 1 000 véhicules non dédouanés saisis</strong></p>\n<p><strong>Ouagadougou, 30 avril 2024 (AIB)-La Coordination nationale de lutte contre la fraude (CNLF), a révélé mardi, aux hommes de média que plus 1 000 véhicules, faisant l’objet de fausses déclarations douanières ont été identifiés et saisis par ses équipes sur le terrain.</strong></p>\n<p>Avec la collaboration des populations, les investigations de la Coordination nationale de lutte contre la fraude ont permis d’intercepter plus de 1000 véhicules régulièrement immatriculés par les services des transports mais n’ayant pas l’objet de dédouanement régulier.</p>\n<p>Selon le coordonnateur national de lutte contre la fraude, Yves Kafando, le mode opératoire des délinquants consiste en des manipulations infographiques pour modifier des déclarations de sel, engrais, huile alimentaire, herbicides, marchandises diverses etc.».</p>\n<p>Cette manipulation, a-t-il poursuivi, vise à faire correspondre les caractéristiques des véhicules en leur possession sur les déclarations, afin de faire croire qu’il s’agit d’une opération régulière de dédouanement.</p>\n<p>« Avec ce nouveau document falsifié, ils arrivent à s’octroyer une immatriculation qui est certes légale, puisqu’elle est délivrée par le ministère des Transports, mais malheureusement ces véhicules n’ont pas fait l’objet de dédouanement », a indiqué Yves Kafando.</p>\n<p>A en croire M. Kafando, cette pratique est manifestement due à un manque de synergies d’actions entre administrations publiques alors qu’elles sont complémentaires dans le traitement des dossiers des véhicules importés.</p>\n<p>« Des recommandations fortes seront faites à l’autorité compétente qui en déciderait de la nouvelle conduite à tenir pour optimiser les recouvrements », a rassuré le coordonnateur.</p>\n<p>Pour rentrer en possession de leurs véhicules, les propriétaires doivent faire le dédouanement, en sus des amendes qui leur seront appliquées.</p>\n<p>Yves Kafando a par ailleurs signalé que cette pratique illégale des délinquants a fait perdre plus d’un milliard de F CFA à l’Etat burkinabè.</p>\n<p><strong>Agence d&rsquo;Information du Burkina </strong></p>\n<p><strong>YOS/CB</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Commémoration double de la Journée de la sécurité au travail au Burkina", "link": "https://www.aib.media/commemoration-double-de-la-journee-de-la-securite-au-travail-au-burkina/", "published": "Tue, 30 Apr 2024 15:25:20 +0000", "summary": "Burkina-Travail-Sécurité-Commémoration Commémoration double de la Journée de la sécurité au travail au Burkina Ouagadougou, 30 avr 2024 (AIBà) – Le Burkina commémore ce mardi à Ouagadougou la 22e Journée mondiale de la sécurité et santé au travail (JMSST) concomitamment avec la 28e Journée africaine de prévention des risques professionnels (JAPRP). Le Secrétaire général du ministère [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Travail-Sécurité-Commémoration</p>\n<p><strong>Commémoration double de la Journée de la sécurité au travail au Burkina</strong></p>\n<p>Ouagadougou, 30 avr 2024 (AIBà) – Le Burkina commémore ce mardi à Ouagadougou la 22e Journée mondiale de la sécurité et santé au travail (JMSST) concomitamment avec la 28e Journée africaine de prévention des risques professionnels (JAPRP).</p>\n<p>Le Secrétaire général du ministère en charge de la Protection sociale, Hamidou Sawadogo, a présidé ce mardi la cérémonie commémorative de la 22e Journée mondiale de la sécurité et santé au travail (JMSST) placée sous le thème «Impacts du changement climatique sur la sécurité et santé au travail» doublée de la commémoration de la 28e Journée africaine de prévention des risques professionnels (JAPRP) placée sous le signe de «la sécurité et la santé au travail dans les secteurs à fort potentiel de risque : défis et stratégies d’intervention».</p>\n<p>Selon le Directeur général de la Protection sociale, Hamadou Kobanka, ces deux thématiques sont plus qu’interpellateurs dans la mesure où c’est une invite à la définition de nouveaux défis et de nouvelles stratégies d’intervention en matière de sécurité et santé au travail dans tous les secteurs d’activités et surtout dans le secteur informel et pour les travailleurs indépendants.</p>\n<p>Rappelant les récents drames survenus sur certains lieux de travail, notamment l’inondation de la mine de Perkoa, les écroulements de bâtiments à l’aéroport de Donsin, à l’université Norbert Zongo de Koudougou et à Ouagadougou, M. Kobanka a invité l’ensemble des acteurs à agir en faveur de la prévention des risques professionnels.</p>\n<p>Il a, par ailleurs, indiqué qu’au-delà de cette commémoration, des actions doivent être menées quotidiennement en vue de réduire considérablement les accidents de travail et les maladies professionnelles sur les lieux de travail.</p>\n<p>Le Secrétaire général du ministère de la Fonction publique, du Travail et de la Protection sociale, Hamidou Sawadogo, livrant le discours du ministre d’Etat, Bassolma Bazié, a indiqué à propos de ces thèmes que l’évolution des conditions météorologiques à des répercussions notables sur le monde du travail.<br />\nPour ce faire, le Secrétaire général a souhaité prompt rétablissement aux victimes d’accidents du travail et de maladies professionnelles.</p>\n<p>Il a aussi demandé une minute de silence à la mémoire de tous les travailleurs disparus sur les chantiers du développement du Burkina Faso d’une part et d’autre part, les victimes des attaques terroristes auxquelles fait face notre pays depuis plusieurs années.</p>\n<p>Au cours de cette commémoration, plusieurs activités seront organisées.<br />\nIl s’agit entre autres des activités de formation, d’information et de sensibilisation en matière de prévention des risques professionnels à l’endroit des employeurs et des travailleurs, des visites de lieux de travail, des émissions radiophoniques, des projections de films, des rencontres de concertation entre acteurs et un cross populaire.</p>\n<p>Agence d’Information du Burkina<br />\nAvec DCRP/MFTPS</p>"}]}
{"source": "Le Pays", "title": "REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI   : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate", "link": "https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate-2/", "published": "Tue, 30 Apr 2024 16:30:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-10.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />S’achemine-t-on vers une transition sans fin au Mali ? Bien malin qui pourra répondre à cette question. En tout cas, le pouvoir malien semble avoir tout un boulevard devant lui. Car, au fur et à mesure qu’on avance, s’ils ne sont pas tout simplement dissous [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate-2/\">REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI   : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON   : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-3/", "published": "Tue, 30 Apr 2024 16:27:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-3/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON   : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-3/", "published": "Tue, 30 Apr 2024 16:24:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOURNEE-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-3/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA   : Le pouvoir ne doit pas se tromper d’ennemi", "link": "https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi-2/", "published": "Tue, 30 Apr 2024 16:21:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"300\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RDC-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"400\" />En République démocratique du Congo (RDC), l’archevêque de Kinshasa, Monseigneur Fridolin Ambongo, est dans le collimateur de la Justice. En effet, le procureur général a ordonné, le 27 avril dernier, l’ouverture d’une information judiciaire à charge contre le prélat accusé de « violenter délibérément les consciences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi-2/\">POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA   : Le pouvoir ne doit pas se tromper d’ennemi</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate", "link": "https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate/", "published": "Mon, 29 Apr 2024 19:40:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-9.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />S’achemine-t-on vers une transition sans fin au Mali ? Bien malin qui pourra répondre à cette question. En tout cas, le pouvoir malien semble avoir tout un boulevard devant lui. Car, au fur et à mesure qu’on avance, s’ils ne sont pas tout simplement dissous [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate/\">REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-2/", "published": "Mon, 29 Apr 2024 19:35:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-2/", "published": "Mon, 29 Apr 2024 19:31:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOURNEE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-2/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA : Le pouvoir ne doit pas se tromper d’ennemi", "link": "https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi/", "published": "Mon, 29 Apr 2024 19:26:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"300\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RDC.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"400\" />En République démocratique du Congo (RDC), l’archevêque de Kinshasa, Monseigneur Fridolin Ambongo, est dans le collimateur de la Justice. En effet, le procureur général a ordonné, le 27 avril dernier, l’ouverture d’une information judiciaire à charge contre le prélat accusé de « violenter délibérément les consciences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi/\">POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA : Le pouvoir ne doit pas se tromper d’ennemi</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SUSPENSION DU TRANSFERT DE RESSOURCES AUX COMMUNES POUR L’ACQUISITION DE VIVRES ET DU CARTABLE MINIMUM : Une mesure salutaire", "link": "https://lepays.bf/suspension-du-transfert-de-ressources-aux-communes-pour-lacquisition-de-vivres-et-du-cartable-minimum-une-mesure-salutaire/", "published": "Mon, 29 Apr 2024 19:23:08 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La mesure aura, sans doute, pour effet de tuer la poule aux œufs d’or pour certaines communes, notamment celles qui, pendant des années, ont bénéficié de millions voire de milliards de F CFA sans pouvoir offrir un seul plat de cantine aux écoliers ou encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/suspension-du-transfert-de-ressources-aux-communes-pour-lacquisition-de-vivres-et-du-cartable-minimum-une-mesure-salutaire/\">SUSPENSION DU TRANSFERT DE RESSOURCES AUX COMMUNES POUR L’ACQUISITION DE VIVRES ET DU CARTABLE MINIMUM : Une mesure salutaire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LEGISLATIVES AU TOGO : Une simple formalité pour le pouvoir ?", "link": "https://lepays.bf/legislatives-au-togo-une-simple-formalite-pour-le-pouvoir/", "published": "Sun, 28 Apr 2024 20:57:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"532\" src=\"https://lepays.bf/wp-content/uploads/2024/04/telechargement.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />C’est aujourd’hui, 29 avril 2024, que les Togolais vont aux urnes pour choisir leurs députés et conseillers régionaux qui éliront, à leur tour, les 2/3 des membres du Sénat. Ce double scrutin inédit intervient dans un contexte d’apaisement relatif du climat politique, malgré les récriminations [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/legislatives-au-togo-une-simple-formalite-pour-le-pouvoir/\">LEGISLATIVES AU TOGO : Une simple formalité pour le pouvoir ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre/", "published": "Sun, 28 Apr 2024 20:48:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"333\" src=\"https://lepays.bf/wp-content/uploads/2024/04/AA1nKbzv.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"500\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI :  Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire/", "published": "Sun, 28 Apr 2024 20:42:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"346\" src=\"https://lepays.bf/wp-content/uploads/2024/04/x524.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"530\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI :  Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement", "link": "https://libreinfo.net/burkina-uas-situation-securitaire/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-uas-situation-securitaire", "published": "Wed, 01 May 2024 18:00:51 +0000", "summary": "<p>Dégradation de la situation, remise en cause des libertés, rupture du dialogue social  et retrait du projet de Code du travail sont, entre autres, les revendications des structures syndicales lors du meeting de ce 1er mai 2024 à l’occasion de la célébration de la fête du travail. Mais en raison de l’interdiction de la marche, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-uas-situation-securitaire/\">Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dégradation de la situation, remise en cause des libertés, rupture du dialogue social  et retrait du projet de Code du travail sont, entre autres, les revendications des structures syndicales lors du meeting de ce 1</b><b>er</b><b> mai 2024 à l’occasion de la célébration de la fête du travail. Mais en raison de l’interdiction de la marche, les syndicats n’ont pas pu remettre leur cahier de doléances au gouvernement.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a> </b></p>\n<p><span style=\"font-weight: 400;\">Sous la conduite de l’Unité d’action syndicale (UAS), les organisations syndicales ont célébré la Journée internationale du travail à travers un meeting, ce 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai 2024, à la Bourse du travail de Ouagadougou.</span></p>\n<p><span style=\"font-weight: 400;\">Cette année, les structures syndicales n’ont pas pu faire la marche traditionnelle pour remettre leur cahier de doléances.</span></p>\n<p><span style=\"font-weight: 400;\">Pour cause, le Président de la délégation spéciale (PDS) de la commune de Ouagadougou a adressé une correspondance à la structure syndicale. </span></p>\n<p><span style=\"font-weight: 400;\">Le contenu? C’est le président du mois des centrales syndicales, Marcel Zanté, qui en parle. Mais avant il regrette  que cette réponse,  a été  reçue ce 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai 2024 à 7 heures. </span></p>\n<p><span style=\"font-weight: 400;\">Elle dit ceci: <em><strong>« A votre déclaration d’organiser une marche-meeting, messieurs les secrétaires généraux, j’ai l’honneur d’accuser réception de votre correspondance (…)  au regard du communiqué n°3 en date du 30 septembre 2022 du MPSR 2 suspendant les activités des OSC, des partis et formations politiques toujours en vigueur  et surtout du contexte sécuritaire de notre pays, je ne peux accéder à votre requête. »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"> </span>Zanté explique qu’ ils n’ont pas déposé une demande d’autorisation de marcher. <em><strong>«Nous avons adressé au PDS une information pour lui annoncer que nous voulons marcher et aller remettre le cahier de doléances ; donc ce n’est pas une demande d’autorisation ».</strong></em></p>\n<p><span style=\"font-weight: 400;\">Cependant, il a constaté que le PDS a refusé  aux syndicats d’emprunter les artères pour aller remettre le cahier de doléances en citant le contexte ; pourtant, dans ce même contexte, <em><strong>«nous avons marché l’année passée et nous sommes allés remettre le cahier de  doléances.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Mieux,  le président de mois des centrales syndicales, Marcel Zanté a affirmé que <em><strong>« dans ce même contexte, des organisations favorables au pouvoir en place ont eu à manifester la veille à Ouagadougou. Elles n’ont pas été interdites.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il s’est alors demandé: <em><strong>«Pourquoi refuser alors à l’UAS de marcher et d’aller remettre son cahier de doléances ?»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Selon Marcel Zanté, <em><strong>« le gouvernement voudrait se déplacer à la Bourse du travail pour recevoir plutôt notre cahier de doléances. Les secrétaires généraux ont estimé qu’ils ont un objectif en faisant la marche.»</strong></em></span></p>\n<h2><b>La plateforme revendicative</b><span style=\"font-weight: 400;\">. </span></h2>\n<p><span style=\"font-weight: 400;\">La plateforme revendicative contient quatre grands points et est répartie en  48 sous-points. </span></p>\n<p><span style=\"font-weight: 400;\">Il s’agit, entre autres, de la sécurisation des populations et de leurs biens, de la lutte contre la vie chère, du respect à l’élargissement des libertés démocratiques et syndicales, de la promotion du travail décent, de l’assainissement de la gestion des ressources nationales et du respect du pouvoir d’achat. </span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80891\" style=\"width: 1000px;\"><img alt=\"Des responsables syndicaux au meeting\" class=\"size-full wp-image-80891\" height=\"748\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0013.jpg\" width=\"1000\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80891\">Des responsables syndicaux au meeting</figcaption></figure>\n<p><span style=\"font-weight: 400;\">A cet effet, Olivier Guy Ouédraogo  de l’UAS a déclaré : <em><strong>«  La reconquête du territoire présentée comme motif principal du coup d’Etat du MPSR 2, a suscité beaucoup d’espoir au début. Cependant, hormis les localités où des PDI ont pu être installées et certaines écoles reouvertes, la situation globale des zones à fort défi sécuritaire est plutôt inquiétante. » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Plus grave, dit Olivier Guy Ouédraogo, le syndicat observe une gestion des deniers publics qui fait courir le risque de fins de mois sans salaire aux agents publics de l’Etat. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Les nombreuses sollicitations des ressources de la CNSS (Caisse nationale de sécurité sociale) et de la CARFO (Caiisse autonome de retraite des fonctionnaires) pour financer des projets économiques douteux suscitent des inquiétudes légitimes quant à la capacité de ces organismes à assurer à terme la prise en charge des pensions des retraités»</strong></em>, a-t-il mentionné.</span></p>\n<p><span style=\"font-weight: 400;\">L’UAS observe par ailleurs une rupture de fait du dialogue social.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous constatons, avec regret, que malgré les promesses répétées du ministre, le projet de Code du travail, retiré par le gouvernement, n’a toujours pas été transmis à l’Assemblée législative de Transition »</strong></em> a affirmé M. Olivier Guy Ouédraogo.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\">  </span></p>\n<p><span style=\"font-weight: 400;\">                                                   </span></p><p>The post <a href=\"https://libreinfo.net/burkina-uas-situation-securitaire/\">Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation", "link": "https://libreinfo.net/burkina-isfp-fake-news/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-isfp-fake-news", "published": "Wed, 01 May 2024 17:36:54 +0000", "summary": "<p>La formation initiée par Libreinfo.net en partenariat avec Orange Money contre les fakes news s&#8217;est poursuivie le mardi 30 avril 2024 à Bobo-Dioulasso. C&#8217;était au tour des étudiants de l’institut supérieur des filières professionnalisantes (ISFP) de Bobo d’accueillir l’équipe de formation. Par Prisca Konkobo , Bobo-Dioulasso  Les étudiants de l’Institut supérieur de filières professionnalisantes (ISFP) [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-isfp-fake-news/\">Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La formation initiée par Libreinfo.net en partenariat avec Orange Money contre les fakes news s&rsquo;est poursuivie le mardi 30 avril 2024 à Bobo-Dioulasso. C&rsquo;était au tour des étudiants de l’institut supérieur des filières professionnalisantes (ISFP) de Bobo d’accueillir l’équipe de formation.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> , Bobo-Dioulasso </b></p>\n<p>Les étudiants de l’Institut supérieur de filières professionnalisantes (ISFP) de Bobo-Dioulasso n’ont pas marchandé leur présence pour suivre la formation contre la propagation des fake news sur les réseaux sociaux. Sortis nombreux, les échanges entre les étudiants et le journaliste formateur, Moussa Sawadogo, ont duré plus que prévu.</p>\n<p>Des étudiants très participatifs et accrochés aux enseignements du formateur ont montré tout leur désir de comprendre la désinformation, la propagation du discours de haine et les lois en vigueur en matière de règlementation des réseaux sociaux au Burkina Faso.</p>\n<p><span>Le journaliste formateur Moussa Sawadogo a expliqué que leur responsabilité juridique peut être engagée en cas de mauvaise utilisation des réseaux sociaux. Ayant suivi la formation d&rsquo;une oreille attentive, le délégué général des étudiants, Steve Marie Cédric Nikiema a retenu pour sa part</span> <strong><i>« qu&rsquo;il faut d’abord analyser les informations avant de les publier et faire preuve de vigilance pour ne pas rentrer dans les situations de désagrément ».</i></strong></p>\n<p><span style=\"font-weight: 400;\">Faouzia Ouattara étudiante en agriculture première année, déléguée adjointe générale, retient </span><strong><i>« qu’avant de partager toute information il faut d&rsquo;abord s&rsquo;assurer que ce sont des vraies informations ».</i> Gracielle Ghislaine Bamouni étudiante en première année de marketing et gestion commerciale note que <i>« les réseaux sociaux sont importants mais il faut savoir les utiliser ». </i></strong></p>\n<p><span style=\"font-weight: 400;\">Tous ensemble, ils ont promis d&rsquo;être vigilants et veulent être des relais auprès de leurs camarades. </span><strong><i>« On a beaucoup appris sur les conséquences de la désinformation, les causes et quelles sont les solutions que nous en tant qu’étudiants pouvons apporter pour nous protéger et sensibiliser nos camarades. Je ferais plus attention quand je vais publier sur Facebook ou sur whatsapp»</i></strong><b><i>,</i></b><span style=\"font-weight: 400;\"> déclare Kouilga Zongo, étudiant en marketing et gestion commerciale à l’issue de la formation.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80886\" style=\"width: 1080px;\"><img alt=\"Kouilga Zongo, étudiant en marketing et gestion commerciale \" class=\"size-full wp-image-80886\" height=\"608\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0042.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80886\">Kouilga Zongo, étudiant en marketing et gestion commerciale</figcaption></figure>\n<p><span>Selon le secrétaire général de l’ISFP, Sériba Traoré, la sensibilisation aux fake news est une </span><strong><i>« thématique qui constitue une épine dorsale de notre société aujourd’hui. C&rsquo;est la jeunesse qui est en proie à la prolifération de mauvaises informations, de désintoxication. Les gens ne prennent pas le temps de prendre connaissance effective de certaines informations avant de les diffuser »</i></strong><span><strong>,</strong> se désole-t-il.</span></p>\n<p><span>Monsieur Traoré affirme en outre que l’institut n&rsquo;a pas </span><strong><i>« hésité un seul instant »</i></strong><span> pour donner son accord pour la tenue de cette formation. </span><strong><i>« Il était de notre devoir d&rsquo;accepter cette séance de sensibilisation afin de permettre à nos étudiants de comprendre les enjeux qu’ils encourent en utilisant les réseaux sociaux »</i></strong><b><i>,</i></b><span> insiste-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Libreinfo.net accompagné de Orange Money a initié en marge de la SNC 2024 une série de formations sur les Fake news à l’endroit des élèves et étudiants des écoles supérieures de Bobo Dioulasso. Au moins 1000 jeunes élèves et étudiants seront touchés par cette formation. Débutée le 29 avril 2024, la série de  formations prendra fin le 2 mai 2024. Elle touche une dizaine d&rsquo;établissements de la ville de Bobo Dioulasso.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-isfp-fake-news/\">Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news", "link": "https://libreinfo.net/burkina-snc-fake-news-emprint-school/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-fake-news-emprint-school", "published": "Wed, 01 May 2024 16:44:27 +0000", "summary": "<p>Dans le cadre de la série de formation initiée par Libreinfo.net en partenariat avec Orange Money les étudiants du centre de formation professionnel « Emprint professional school » à Bobo-Dioulasso ont reçu une formation le mardi 30 avril 2024 pour faire face aux fakes news sur les réseaux sociaux. Par Prisca Konkobo, Bobo-Dioulasso  Les étudiants [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-fake-news-emprint-school/\">Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans le cadre de la série de formation initiée par Libreinfo.net en partenariat avec Orange Money les étudiants du centre de formation professionnel « Emprint professional school » à Bobo-Dioulasso ont reçu une formation le mardi 30 avril 2024 pour faire face aux fakes news sur les réseaux sociaux.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo,</a> Bobo-Dioulasso </b></p>\n<p>Les étudiants du centre de formation professionnel Emprint Bobo étaient nombreux dans l’après-midi de ce mardi pour échanger avec le journaliste formateur Moussa Sawadogo.</p>\n<p>Il s’est agi pour lui de discuter avec les étudiants sur les Fake news, les objectifs que les diffuseurs de Fake news recherchent, comment se caractérisent les Fake news et comment faire face au phénomène de plus en plus inquiétant au Burkina Faso.</p>\n<p>Les étudiants de <strong>« Emprint professional school »</strong> ont aussi été outillés sur la dangerosité des discours de haine qui détruisent le <strong>« tissu social, la cohésion et la solidarité nationale entre les burkinabè »</strong><b>.</b></p>\n<p><span style=\"font-weight: 400;\">Le formateur Moussa Sawadogo a appris également aux étudiants, les textes juridiques en vigueur au Burkina Faso en matière de diffusion de fausse information sur les réseaux sociaux. Imelda Traoré étudiante en hôtellerie et tourisme, retient qu&rsquo;il faut toujours se</span> <strong><i>« rassurer de la véracité de l’information, vérifier la source et vérifier la date ».</i></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80880\" style=\"width: 1080px;\"><img alt=\"Imelda Traoré\" class=\"size-full wp-image-80880\" height=\"593\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0037.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80880\">Imelda Traoré, étudiante en hôtellerie et tourisme</figcaption></figure>\n<p>Sa camarade Fulberie Ouédraogo étudiante en secrétariat bureautique comptable s’engage désormais à faire attention : <em><strong>«Je vais publier moins mes photos sur Facebook et WhatsApp. Je vais moins faire de statut pour ma propre sécurité ».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80877\" style=\"width: 828px;\"><img alt=\"Fulberie Ouedraogo\" class=\"size-full wp-image-80877\" height=\"606\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0033.jpg\" width=\"828\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80877\">Fulberie Ouedraogo, étudiante en secrétariat bureautique comptable</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Fulberie n’est pas la seule à observer désormais la prudence. Charlotte Ido nous a expliqué comment elle compte se comporter dans le futur</span><b><i>, </i></b><strong><i>« cette formation va m&rsquo;éviter de commenter les informations dont je ne suis pas sûr de la source »,</i></strong> <span style=\"font-weight: 400;\">nous a-t-elle dit</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80876\" style=\"width: 1080px;\"><img alt=\"Charlotte Ido\" class=\"size-full wp-image-80876\" height=\"589\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0034.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80876\">Charlotte Ido, filière déléguée médicale</figcaption></figure>\n<h2><strong>De la responsabilité juridique</strong></h2>\n<p>Moussa Sawadogo, le formateur a expliqué aux étudiants que leur responsabilité juridique peut être engagée dans la diffusion ou la propagation d’une fausse information sur les réseaux sociaux.</p>\n<p>Adiara Fofana, étudiante assistante comptable, avoue avoir pris une bonne note que le Conseil supérieur de la communication peut intervenir dans ses publications en cas de manquements. <strong><i>« Avec M.Sawadogo on a appris que le Conseil supérieur de la communication intervient lorsqu&rsquo;on atteint 5000 abonnés sur sa page Facebook. Lorsqu&rsquo;on donne une fausse information, le CSC intervient et il arrête la personne qui divulgue les fausses informations».</i></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80875\" style=\"width: 947px;\"><img alt=\"Kibé Adiara Fofana\" class=\"size-full wp-image-80875\" height=\"504\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0035.jpg\" width=\"947\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80875\">Kibé Adiara Fofana, étudiante assistante comptable,</figcaption></figure>\n<p>Ainsi, elle promet, <strong><i>« dorénavant, je vais vérifier les informations avant de les faire passer. Parce que la fausse information n&rsquo;est pas du tout bonne. Elle peut nuire à une personne, comme à un pays »,</i>.</strong></p>\n<p>Le chef d&rsquo;agence du centre de formation Emprint Bobo, Christian Compaoré, reconnaît l&rsquo;importance de former les jeunes à exercer un discernement critique face aux informations qu&rsquo;ils rencontrent en ligne. <strong><i>« Généralement les informations qui sont véhiculées sur les réseaux sociaux ne sont pas forcément des informations à prendre au premier degré. Il faut savoir faire le tri »</i></strong><strong>,</strong> dit-il.</p>\n<p><span style=\"font-weight: 400;\">Il ajoute à cet effet, </span><strong><i>«je pense que la formation va leur permettre d&rsquo;avoir un sens de discernement en ce qui concerne les différentes informations et également pouvoir sensibiliser toutes les personnes autour d&rsquo;elles pour qu&rsquo;on puisse avoir de bonnes informations à véhiculer »</i>.</strong></p>\n<p>Moussa Sawadogo, le journaliste formateur, a salué la mobilisation et la participation des étudiants<strong>. </strong><strong><i>« Je me rends compte qu&rsquo;on a une jeunesse burkinabè pétri de patriotisme. J&rsquo;ai vu des jeunes burkinabè qui aiment leur pays, des jeunes qui sont inquiets de la situation sécuritaire mais aussi des jeunes qui ont peur de ce qui se passe dans ce pays mais aussi des jeunes qui sont plein d’espoir »</i></strong><b><i>,</i></b> déclare-t-il à l’issue de la formation.</p>\n<p>Les jeunes ont été outillés <strong><i>« pour détecter les Fake news et participer au débat national sans verser dans la stigmatisation, le discours de haine et la discrimination ».</i></strong></p>\n<p>la série de formation initiée par le media en ligne Libreinfo.net en partenariat avec Orange Money au profit des élèves et étudiants de la ville de Bobo Dioulasso prend fin le 02 mai 2024. Une dizaine d’établissement bénéficient de cette formation.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-fake-news-emprint-school/\">Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024: ‘’kankankan’’, produits bio, ‘’Housna’’, tout se vend à la foire", "link": "https://libreinfo.net/burkina-snc-foire-artisanale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-foire-artisanale", "published": "Wed, 01 May 2024 13:52:08 +0000", "summary": "<p>À la foire artisanale et commerciale, logée au sein même du siège de la Semaine nationale de la culture (SNC) à Bobo Dioulasso, ce sont des centaines de personnes qui exposent et vendent des produits d’artisanat, d’industrie, de la pharmacopée traditionnelle, de la médecine alternative et bien d’autres services.  Par Nicolas Bazié depuis Bobo Dioulasso [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-foire-artisanale/\">SNC 2024: ‘’kankankan’’, produits bio, ‘’Housna’’, tout se vend à la foire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>À la foire artisanale et commerciale, logée au sein même du siège de la Semaine nationale de la culture (SNC) à Bobo Dioulasso, ce sont des centaines de personnes qui exposent et vendent des produits d’artisanat, d’industrie, de la pharmacopée traditionnelle, de la médecine alternative et bien d’autres services. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso</b></p>\n<p>Siège de la SNC. Bobo Dioulasso. Il est 16h. Nous sommes sur le boulevard qui traverse la cité de Sya. Le soleil se dirige vers l’Ouest avec ses rayons qui indiquent le coucher.</p>\n<p>Les Bobolais, certains dans leurs plus  beaux habits, se dirigent vers l’entrée principale de la SNC. Il faut faire le rang. Des consignes disciplinaires de la gendarmerie nationale obligent.</p>\n<p>Tout le monde présente son badge ou son ticket avant d’avoir accès au site. En cette soirée du 30 avril 2024, la fête de la culture bat son plein.</p>\n<p>Une fois à l’intérieur de ce site mythique, c’est la musique qui fuse de toutes parts qui nous accueille. Des stands s&rsquo;étendent presqu’à perte de vue.  Difficile de se frayer un chemin aussi facilement dans ce brouhaha où chacun a du mal à entendre correctement son interlocuteur. Il faut se frotter aux autres pour pouvoir passer.</p>\n<p>C&rsquo;est dans ces conditions que nous rencontrons Aïcha, cette vendeuse de Housna venue du Niger, le pays invité d&rsquo;honneur de la 21e édition de la Semaine nationale de la culture.</p>\n<p>Le Housna ! Ce sont des produits traditionnels de différentes couleurs que l&rsquo;on retrouve au Mali, au Tchad, au Niger et en Arabie Saoudite, précisément à la Mecque.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80861\" style=\"width: 1020px;\"><img alt=\"Le housna\" class=\"size-full wp-image-80861\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0019.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80861\">Le housna</figcaption></figure>\n<p>Le parfum qu’ils dégagent ne laisse personne indifférent. Notre vendeuse nous fait comprendre que le Housna est utilisé pour parfumer les maisons, les habits, etc. <em><strong>« Nous devons sentir bon, nos dortoirs aussi doivent sentir bon»</strong></em>, fait remarquer Aïcha qui dit se frotter déjà les mains parce qu&rsquo;elle a enregistré beaucoup de clients qui achètent ses produits.</p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Secrets de femme….</b></p>\n<p>En plus du Housna, Aïcha vend des secrets de femme et d’homme. Pour les femmes, c’est une dizaine de bouteilles remplis de produits que la vendeuse propose.</p>\n<p>Chaque produit est spécifique et unique à son genre, comme par exemple ce produit, qui après l’avoir mis sur le corps, explique la vendeuse Aïcha, <strong>« attire inévitablement le mari vers sa femme et cela crée des envies sexuelles».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80862\" style=\"width: 1080px;\"><img alt=\"Les secrets de femme et d'homme\" class=\"size-full wp-image-80862\" height=\"728\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0022.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80862\">Les secrets de femme et d&rsquo;homme</figcaption></figure>\n<p>Pouvez-vous nous montrer le secret des hommes ? Nous avons demandé.  Aïcha nous présente de la poudre dans une grosse bouteille. <em><strong>« C’est un produit qui est plus destiné aux personnes âgées qui ne sont plus endurantes au lit . Il suffit qu’il mette un peu dans leur propre nourriture et c’est parti. Il deviennent aussi forts qu’un jeune garçon»</strong></em>, déclare notre interlocutrice qui éclate de rire.</p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Les sœurs religieuses et les produits bio…</b></p>\n<p>Nous quittons le stand de la vendeuse Aïcha pour aller reprendre un bol d’air à l’extérieur de ce marché qui grouille de monde.</p>\n<p>C’est ainsi que nous découvrons  des sœurs religieuses, membres de la Congrégation des sœurs de l’Annonciation de Bobo Dioulasso.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80863\" style=\"width: 1020px;\"><img alt=\"Les soeurs de la congrégation\" class=\"size-full wp-image-80863\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0018.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80863\">Les soeurs de la congrégation</figcaption></figure>\n<p>Sur leurs tables,  sont exposés des produits agroalimentaires, cosmétiques et phytosanitaires.</p>\n<p>Que ce soit les savons ou les différentes pommades étalées,  tous sont fabriqués à base de produits bio ou naturels. À cela s&rsquo;ajoutent des jus de fruits et du miel.</p>\n<p>Les savons par exemple sont faits à base d’Aloès, de plantes, de fruits et ont pour valeurs, le rajeunissement, l’atténuation des vergetures, le soulagement des piqûres d’insectes, le traitement des problèmes de peaux, de teigne, de dartre, des plaies saisonnières, d’hémorroïdes, etc.</p>\n<p>Infirmière de formation, Thérèse Kilindibo est l’une des sœurs qui exposent ces produits. Elle estime qu’il faut consommer le naturel.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80867\" style=\"width: 720px;\"><img alt=\"La sœur Thérèse \" class=\"size-full wp-image-80867\" height=\"388\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0021.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80867\">La sœur Thérèse</figcaption></figure>\n<p>Pour la sœur Thérèse, la SNC est une vitrine qui permet à leur congrégation d’exposer les produits qu&rsquo;elle fabrique et une occasion d’inviter davantage les gens à s’intéresser à ces produits. <em><strong>« Nous les exposons déjà dans nos formations sanitaires et cela intéresse beaucoup de personnes »,</strong></em> dit l’infirmière de formation.</p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">La médecine alternative….</b></p>\n<p>Tout se vend à la foire artisanale et commerciale. A côté de ces produits bio, les amoureux de la culture peuvent vérifier leur état de santé et bénéficier de conseils sanitaires. Judith Coulibaly est membre de la Compagnie <em><strong>«in motion Global»</strong></em>.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80868\" style=\"width: 1020px;\"><img alt=\"Judith Coulibaly, membre de la Compagnie «in motion Global»\" class=\"size-full wp-image-80868\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0023.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80868\">Judith Coulibaly, membre de la Compagnie «in motion Global»</figcaption></figure>\n<p>Elle propose de la médecine alternative, en faisant la promotion des compléments alimentaires. <em><strong>« Nous conseillons les compléments alimentaires aux gens, pour renforcer leur immunité alimentaire et permettre à l’organisme de résister et de lutter contre certains maux»,</strong> </em>indique Mme Coulibaly qui organise également des séances de détox au profit de ses clients.</p>\n<p>Sous son stand, un appareil électronique est déposé avec une petite bassine d’eau où le client met ses pieds. La machine est alors mise en marche.</p>\n<p>L’eau qui était claire au début commence à noircir. Il s&rsquo;agit des déchets ou du moins des toxines que l’appareil tire du corps humain à partir de la plante des pieds qui donnent une couleur sale à l’eau.</p>\n<p><em><strong>« Cela se fait par un système d’osmose. On utilise le sel qui est un conducteur et la machine envoie des ions qui permettent de tirer les toxines qui sont au niveau des organes »</strong></em>, fait-elle savoir.</p>\n<p>Après la séance, Judith Coulibaly fait une interprétation de la couleur de l’eau et peut prescrire à son client des interdits alimentaires.</p>\n<p>Ghislain Yaméogo a fait une séance de détox sous la supervision de Judith Coulibaly. Visiblement satisfait, il fait venir son épouse pour bénéficier de cette médecine alternative. <em><strong>« On m’a dit que cela lave le sang»,</strong></em> soutient M. Yaméogo, le sourire aux lèvres.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80864\" style=\"width: 1020px;\"><img alt=\"Le couple Yaméogo \" class=\"size-full wp-image-80864\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0017.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80864\">Le couple Yaméogo</figcaption></figure>\n<p>La Compagnie <em><strong>«in motion Global»</strong> </em>propose aussi ce qu’elle a appelé <em><strong>«le C24/7»</strong></em>. C’est un spécialiste de la régénération cellulaire et agit au cœur de toutes les cellules saines et malades, d&rsquo;après les explications de Mme Coulibaly. Ce produit contient 12 fruits+12 légumes+14 algues+12 champignons, donc 50 végétaux.</p>\n<p><span style=\"font-weight: 400;\">Il est fortifié, poursuit Mme Coulibaly par des vitamines, des nutriments spéciaux, des anti-âges, des polyphénols de longévité, etc. Le C24/7 <em><strong>«protège, nourrit et soigne les cellules malades, renforce le système immunitaire »</strong></em>, conclut-elle. </span></p>\n<p>Depuis le début des activités de la Semaine nationale de la culture, le 27 avril dernier, la foire artisanale et commerciale bat son plein au quotidien, du matin jusqu&rsquo;à tard dans la nuit.</p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-foire-artisanale/\">SNC 2024: ‘’kankankan’’, produits bio, ‘’Housna’’, tout se vend à la foire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fête du travail: «je rends hommage à ces braves femmes et hommes», Président Traoré", "link": "https://libreinfo.net/ibrahim-traore-fete-travail/?utm_source=rss&utm_medium=rss&utm_campaign=ibrahim-traore-fete-travail", "published": "Wed, 01 May 2024 11:44:25 +0000", "summary": "<p>Le Président de la Transition Ibrahim Traoré a rendu hommage ce mercredi 1 mai 2024 aux travailleurs du Burkina Faso à l&#8217;occasion de la fête du travail. Le chef de l&#8217;état dans un message traduit sa « reconnaissance » à tous les travailleurs. Par Hakim Hien  À l&#8217;instar de plusieurs autres pays du monde, le Burkina Faso [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ibrahim-traore-fete-travail/\">Fête du travail: «je rends hommage à ces braves femmes et hommes», Président Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition Ibrahim Traoré a rendu hommage ce mercredi 1 mai 2024 aux travailleurs du Burkina Faso à l&rsquo;occasion de la fête du travail. Le chef de l&rsquo;état dans un message traduit sa « reconnaissance » à tous les travailleurs.</strong></p>\n<p>Par<a href=\"http://www.libreinfo.net\"> Hakim Hien </a></p>\n<p>À l&rsquo;instar de plusieurs autres pays du monde, le Burkina Faso célèbre ce mercredi la fête du travail. Le chef de l&rsquo;état burkinabè, le capitaine Ibrahim Traoré dans un message a rendu un hommage à tous les travailleurs du pays.</p>\n<p><em>«Le 1er mai est le symbole de la quête permanente des travailleurs pour de meilleures conditions de vie dans le respect du droit et de la dignité. Dans cet esprit, je rends hommage à ces braves femmes et hommes, du public et du privé, de nos villes et <a href=\"https://libreinfo.net/an-i-mpsr-ii-capitaine-ibrahim-traore/\">campagnes</a> qui, avec abnégation contribuent par leur travail au développement socio-économique de notre pays.», </em>a écrit le capitaine Ibrahim Traoré</p>\n<p>En outre le chef de l&rsquo;état a déclaré <em>«je leur traduis ma reconnaissance et celle de toute la Nation pour les sacrifices divers, la résilience et la détermination à mener le juste combat pour un Etat souverain et des populations épanouies.»</em></p>\n<p>Il conclu en souhaitant bonne fête de travail à tous ses compatriotes.</p><p>The post <a href=\"https://libreinfo.net/ibrahim-traore-fete-travail/\">Fête du travail: «je rends hommage à ces braves femmes et hommes», Président Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : MKS forme 20 agents de sécurité aptes à servir", "link": "https://libreinfo.net/burkina-securite-gardiennage/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-securite-gardiennage", "published": "Wed, 01 May 2024 08:35:25 +0000", "summary": "<p>Les responsables de la société privée de gardiennage, M’Zaka Sécurité Sarl (MKS), ont organisé, le mardi 30 avril 2024, à Ouagadougou une cérémonie de remise d&#8217;attestation aux agents de sécurité en fin de formation. C&#8217;était en présence des partenaires et du représentant du ministre délégué à la Sécurité, le Contrôleur général de police, Amadou Guigma. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-securite-gardiennage/\">Burkina : MKS forme 20 agents de sécurité aptes à servir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les responsables de la société privée de gardiennage, M’Zaka Sécurité Sarl (MKS), ont organisé, le mardi 30 avril 2024, à Ouagadougou une cérémonie de remise d&rsquo;attestation aux agents de sécurité en fin de formation. C&rsquo;était en présence des partenaires et du</b> <strong>représentant du ministre délégué à la Sécurité, le Contrôleur général de police, Amadou Guigma.</strong></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></b></p>\n<p>Ce sont 20 stagiaires de la 3è promotion qui  ont terminé leur formation intensive de trois mois au centre de formation de M&rsquo;Zaka Sécurité Sarl (MKS). La remise de leur parchemin a eu lieu le mardi 30 avril 2024, lors d&rsquo;une cérémonie au siège du centre à Ouagadougou.</p>\n<p>Jacob Bicaba, coordinateur des opérations de MKS, a fait savoir qu&rsquo;en plus des stagiaires, 10 contrôleurs de zone ont été également recyclés dans le renforcement de leurs capacités.</p>\n<p>Il a précisé que la formation a porté sur des modules tels que la déontologie du vigile, la manipulation des armes à feu et l&rsquo;équipement de sécurité incendie, l&rsquo;utilisation des extincteurs, ainsi qu&rsquo;une initiation au droit.</p>\n<p><b><i>«Il y a trois éléments en lien avec leur métier qu&rsquo;ils vont exercer : le droit pénal général, le droit pénal spécial et le droit du travail»</i></b>, a-t-il souligné.</p>\n<p>À cette occasion, le directeur général de MKS, Romaric Sondo, a félicité les impétrants du jour et les a encouragés à appliquer ce qu&rsquo;ils ont appris.</p>\n<p>Il a également exigé de l&rsquo;équipe pédagogique de parachever au plus vite le processus de révision du contenu des modules de formation, pour mieux <a href=\"https://libreinfo.net/securite-la-societe-de-gardiennage-mzaka-securite-celebre-son-prix-special-de-leadership-decerne-par-labnorm-2/\"><b><i>«s&rsquo;adapter aux exigences des partenaires et aux réalités nouvelles imposées par l&rsquo;évolution de la criminalité, notamment l&rsquo;avènement du terrorisme.»</i></b></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80848\" style=\"width: 1040px;\"><img alt=\"Le DG de MKS, Romain Sondo\" class=\"size-full wp-image-80848\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240430-WA0029.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80848\">Le Directeur général de MKS, Romaric Sondo</figcaption></figure>\n<p>Monsieur Sondo a ensuite exprimé sa gratitude envers les partenaires et les a encouragés à continuer à leur faire confiance, tout en invitant d&rsquo;autres entreprises à placer leur confiance en MKS.</p>\n<p>Il a également  expliqué que la société existe depuis environ vingt ans, avec des renouvellements réguliers de son acte d&rsquo;existence légale tous les cinq ans.</p>\n<p>Il a en effet précisé que le Centre de formation en sécurité privée de M&rsquo;Zaka Sécurité a été établi le 15 janvier 2020, et «depuis lors, il se consacre à la formation du personnel de sécurité de l&rsquo;entreprise.»</p>\n<p>Ça été l&rsquo;occasion pour le directeur général de MKS de rassurer les entreprises et les Burkinabè que sa société envisage de renforcer les capacités opérationnelles de ses agents en «<em><strong>adaptant leur niveau de formation pour les rendre techniquement capables de remplacer le personnel des forces de sécurité publique dans certains postes sensibles, voire stratégiques, et ainsi contribuer à la lutte contre le terrorisme»</strong></em></p>\n<p>et surtout de «<em><strong>renforcer davantage les moyens d&rsquo;action, notamment l&rsquo;équipement opérationnel, conformément à la réglementation en vigueur».</strong></em></p>\n<p>Le représentant du ministre délégué à la Sécurité, le Contrôleur général de police, Amadou Guigma, a félicité le directeur général de MKS pour cette initiative de former ses agents afin qu&rsquo;ils soient efficaces dans le domaine de la sécurité.</p>\n<p><b><i>«Nous ne pouvons que les encourager à faire encore plus et à mettre sur le marché des acteurs bien formés».</i></b></p>\n<p>Selon M. Guigma, la sécurité privée est un domaine extrêmement important, complémentaire de la sécurité publique, et les acteurs qui y interviennent doivent être bien formés.</p>\n<p>Il a souligné que dans le contexte actuel de menace terroriste, tout le monde est concerné par la sécurité, que ce soit dans le domaine privé ou public.</p>\n<p>Michel Compaoré, major de cette troisième promotion, s&rsquo;est dit pleinement satisfait de la qualité de la formation reçue.</p>\n<p>Il a affirmé son engagement en déclarant : <b><i>«Je suis prêt à servir en accomplissant bien notre mission tout en appliquant les connaissances acquises».</i></b></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a></p><p>The post <a href=\"https://libreinfo.net/burkina-securite-gardiennage/\">Burkina : MKS forme 20 agents de sécurité aptes à servir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Afrique du Sud: En attendant les élections générales…", "link": "https://libreinfo.net/burkina-afrique-du-sud-elections/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-afrique-du-sud-elections", "published": "Wed, 01 May 2024 08:16:35 +0000", "summary": "<p>Dans l’agenda électoral du continent cette année, les consultations sud-africaines du 29 mai prochain sont déjà des plus scrutées. Ces élections générales qui interviennent trente ans après l’accession de la majorité noire au pouvoir se présentent en effet comme les plus problématiques du parti de Nelson Mandela, aujourd’hui en perte de vitesse…  Par Serge Mathias [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-afrique-du-sud-elections/\">Afrique du Sud: En attendant les élections générales…</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans l’agenda électoral du continent cette année, les consultations sud-africaines du 29 mai prochain sont déjà des plus scrutées. Ces élections générales qui interviennent trente ans après l’accession de la majorité noire au pouvoir se présentent en effet comme les plus problématiques du parti de Nelson Mandela, aujourd’hui en perte de vitesse… </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">L’Afrique du Sud s’apprête à aller aux urnes et, pour la première fois depuis 30 ans, la majorité noire qui a enfin accédé au pouvoir en 1994, tremble sur ses bases. La commémoration cette année, le 27 avril dernier, du jour de la liberté, qui rappelle la victoire de l’African National Congress (ANC, Congrès national africain) de Nelson Mandela aux toutes premières élections multiraciales du pays, a plutôt été mitigée. </span></p>\n<p><span style=\"font-weight: 400;\">Une célébration en demi-teinte sur un questionnement majeur à un mois des prochaines élections générales, le 29 mai prochain. C’est le cas de le dire, l’historique parti de Nelson Mandela, leader incontesté de la lutte antiapartheid, est en perte de vitesse. Né en 1912, l’ANC, ancien mouvement de lutte contre le régime d’apartheid, n’a pris le pouvoir qu’en 1994, en raison, pour une large part, du charisme de son leader. Mais aujourd’hui, trente années après, on peut affirmer que les héritiers n’ont pas réussi à sublimer les actions et la vision du premier président noir d’Afrique du Sud.</span></p>\n<p><span style=\"font-weight: 400;\">En cause, le taux de chômage toujours élevé — </span><span style=\"font-weight: 400;\">les chiffres officiels indiquent que 32,1% de la population se retrouve sans emploi</span><span style=\"font-weight: 400;\"> — et les inégalités assez criantes. Au point d’ailleurs que l’ANC a enregistré plusieurs défections. À la tête du pays depuis 2018, Cyril Ramaphosa ne dénie pas cette réalité.</span> <strong><i>« Nous savons que malgré nos avancées, l’Afrique du Sud reste une société très inégalitaire »</i></strong><span style=\"font-weight: 400;\">, a-t-il admis le 27 avril dernier. Du reste, plusieurs institutions attestent de cette réalité prégnante que l’ANC a pour ambition et pour mission de combattre, dans une société multiraciale qui donnerait sa chance à chacun.</span></p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Déception et regrets</b></p>\n<p>La situation sociale et économique de la Nation Arc-en-ciel chère à Nelson Mandela tient aussi à la posture et à la gestion de la chose politique par les différents successeurs de ce dernier. Et le moins que l’on puisse dire, c’est qu’ils n’ont pas su s’élever à la hauteur des défis d’une jeunesse qui, au fil des décennies, n’a pas connu l’apartheid, mais qui vit les inégalités comme un véritable drame. Au point même de regretter cette dure période de la ségrégation, vouée aux gémonies à travers le monde.</p>\n<p><span style=\"font-weight: 400;\">Le journal Les Échos nous apprend ainsi, en citant le témoignage d’une jeune femme sud-africaine, que… </span><strong><i>« si l’on écoute les histoires de l&rsquo;apartheid, on découvre que les gens avaient du travail à l&rsquo;époque, même les Noirs. Alors certes, je n’ai pas connu cette période, mais ça me donne la sensation que ces années étaient finalement meilleures » </i></strong><span style=\"font-weight: 400;\">! Des propos qui feraient se retourner Madiba dans sa tombe, d’autant que, reconnaît une autre Sud-Africaine, toujours dans le journal Les Échos, </span><strong><i>« le président Nelson Mandela avait tant d’espoir pour le futur. C’est triste de voir que maintenant qu’il n’est plus là, rien ne s’est vraiment réalisé »</i>.</strong></p>\n<p><span style=\"font-weight: 400;\">Il y a donc sans doute lieu de regarder dans le rétroviseur et de soumettre ces trente années de gestion politique par l’ANC à la censure des divers errements et manquements des hommes qui ont dirigé le pays. S’il est vrai que les aléas économiques ne sont pas tous forcément de leur responsabilité, on peut reprocher aux différents successeurs de Madiba de n’avoir pas su mettre en œuvre un véritable programme social qui fortifie leur crédibilité politique et renforce l’unité nationale.    </span></p>\n<p><span style=\"font-weight: 400;\">Embastillé pendant 27 ans pour la cause et la dignité de la majorité noire, Nelson Mandela était un peu l’âme de l’ANC. C’est donc en toute logique qu’il accède à la présidence de la République d’Afrique du Sud le 9 mai 1994, après sa sortie triomphale, le 11 février 1990, de </span><span style=\"font-weight: 400;\">la prison Victor Verster. </span><span style=\"font-weight: 400;\">Son implacable combat contre le racisme et le système de l’apartheid</span><span style=\"font-weight: 400;\">, qui avaient fini par faire de lui le prisonnier le plus célèbre du monde, l’avaient auparavant </span><span style=\"font-weight: 400;\">conduit au bagne de Robben Island, </span><span style=\"font-weight: 400;\">de juin 1964 à avril 1982, puis à Pollsmoor, jusqu’en décembre 1988, d’où il sera transféré à la prison Victor Verster</span><span style=\"font-weight: 400;\">.</span></p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Les travers des héritiers</b></p>\n<p>Figure emblématique de la lutte contre l’apartheid, Nelson Mandela, devenu, à 75 ans, président de l’Afrique du Sud, n’a exercé qu’un seul mandat de cinq ans à la tête du pays. Non pas parce qu’il ne pouvait pas prolonger son bail, mais parce qu’il ne le voulait pas. Visionnaire, il a juste estimé qu’il avait fait sa part et qu’il fallait passer le témoin. Mais sans doute, la relève programmée n’était pas moins pressée de goûter aux charmes du fauteuil présidentiel.</p>\n<p><span style=\"font-weight: 400;\">C’est Thabo Mbeki qui lui succède en 1999. Mais il doit faire face à de graves difficultés</span> <span style=\"font-weight: 400;\">économiques et sociales, notamment lors de son second mandat. La pénurie d’électricité et la dégradation des infrastructures le poussent à la démission, l’ANC lui ayant retiré son mandat le 21 septembre 2008. Le Parlement élit alors Kgalema Motlanthe, qui termine son mandat, jusqu’aux <a href=\"https://libreinfo.net/burkina-togo-elections/\">élections</a> générales du 22 avril 2009.</span></p>\n<p><span style=\"font-weight: 400;\">Jacob Zuma, ancien vice-président du parti, entre alors en scène. Nouveau président de la République, il prête serment le 9 mai 2009. Il est réélu pour un second mandat en 2014, mais déjà l’ANC, quoiqu’en tête dans l’électorat, subit un recul face à l’Alliance démocratique et aux Combattants pour la liberté économique de Julius Malema. Hélas, Jacob Zuma, empêtré dans des affaires de corruption, ne fera pas mieux que son prédécesseur et a dû se résoudre à démissionner en 2018 sous la pression de son parti, après avoir été menacé de destitution.</span></p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Doute et pessimisme</b></p>\n<p><span>Depuis, c’est Cyril Ramaphosa, élu par le Parlement le 15 février 2018, puis formellement réélu le 22 mai 2019, </span><strong>« à l’issue d’élections générales lors desquelles l’ANC obtient le plus faible score de son histoire (57,5 %), passant sous la barre des 60 % pour la première fois depuis un quart de siècle »</strong><span>. Selon les observateurs, le parti de Nelson Mandela paie, chaque jour un peu plus, </span><strong><i>« les errements et les scandales de l’ère Zuma », mais doit également faire face à une opposition interne, « avec un clan resté fidèle à Jacob Zuma »</i>.</strong></p>\n<p><span style=\"font-weight: 400;\">La situation de l’ANC n’est pas reluisante, trente ans après le « jour de la victoire ». L’optimisme et l’espoir de 1994 a progressivement laissé la place au doute, voire au pessimisme. Et à un mois des prochaines élections générales, </span><span style=\"font-weight: 400;\">les intentions de vote pour le parti de Nelson Mandela stagnent à 40 %, selon un sondage. Ainsi, pour la première fois depuis l’euphorie de la « Mandelamania », se dessine la perspective d’un gouvernement de coalition pour diriger l’Afrique du Sud postapartheid…</span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p>\n<p>www.libreinfo.net</p><p>The post <a href=\"https://libreinfo.net/burkina-afrique-du-sud-elections/\">Afrique du Sud: En attendant les élections générales…</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina Faso : La BID satisfaite de l’avancement des travaux à l’aéroport de Donsin", "link": "https://libreinfo.net/burkina-moad-bid-aeroport-international-de-donsin/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-moad-bid-aeroport-international-de-donsin", "published": "Tue, 30 Apr 2024 12:55:52 +0000", "summary": "<p>Une délégation de la Maîtrise d&#8217;Ouvrage de l&#8217;Aéroport de Donsin (MOAD) et de la mission de la Banque islamique de développement (BID), principal bailleur de fonds du projet de construction de l&#8217;aéroport international de Donsin, ont effectué une visite sur le terrain le lundi 29 avril 2024. L&#8217;objectif était de s&#8217;enquérir de l&#8217;état d&#8217;avancement des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-moad-bid-aeroport-international-de-donsin/\">Burkina Faso : La BID satisfaite de l’avancement des travaux à l’aéroport de Donsin </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"text-align: left;\"><b>Une délégation de la Maîtrise d&rsquo;Ouvrage de l&rsquo;Aéroport de Donsin (MOAD) et de la mission de la Banque islamique de développement (BID), principal bailleur de fonds du projet de construction de l&rsquo;aéroport international de Donsin, ont effectué une visite sur le terrain le lundi 29 avril 2024. L&rsquo;objectif était de s&rsquo;enquérir de l&rsquo;état d&rsquo;avancement des travaux.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></b></p>\n<p>Une délégation de la Banque islamique de développement (BID) et le directeur général de la Maitrise d&rsquo;ouvrage de l&rsquo;aéroport de Donsin (MOAD) ont entrepris une visite sur le terrain du lot 2A de l&rsquo;Aéroport International de Donsin.</p>\n<p>Une localitée située à 35 kilomètres de Ouagadougou dans la commune de Loumbila.</p>\n<p>Ce lot comprend la piste d&rsquo;atterrissage, les balisages, les parkings avions, la clôture OACI et l&rsquo;assainissement côté piste.</p>\n<p>Cette visite a permis à la BID de constater le niveau d&rsquo;avancement des travaux essentiels pour l&rsquo;infrastructure aéroportuaire et d&rsquo;échanger avec l&rsquo;unité de gestion du projet ainsi que les administrations impliquées dans sa mise en œuvre.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80835\" style=\"width: 1024px;\"><img alt=\"Vu de la piste d'atterrissage en finition. Crédit photo :MOAD\" class=\"size-full wp-image-80835\" height=\"683\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0055.jpg\" width=\"1024\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80835\">Vu de la piste d&rsquo;atterrissage en finition. Crédit photo :MOAD</figcaption></figure>\n<p>Zakaria Sieba, directeur général  de la MOAD ,  a précisé que sur les 15 lots en maîtrise d&rsquo;ouvrage publique, 14 ont effectivement démarré, pour un taux de mise en œuvre total de 86 % au 22 avril 2024. Pour le lot 2A, le taux d&rsquo;avancement physique est de 92 %.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80838\" style=\"width: 1080px;\"><img alt=\"Zakaria Sieba DG de MOAD\" class=\"size-full wp-image-80838\" height=\"970\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0043-1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80838\">Zakaria Sieba DG de MOAD</figcaption></figure>\n<p><b><i>« Nous espérons déjà rendre disponibles les infrastructures dès fin juillet. Il ne reste que des travaux de finition. Nous prenons les dispositions pour que l&rsquo;aéroport soit opérationnel fin 2025 »</i></b>, a déclaré M.Sieba</p>\n<p>Il a également mentionné que la BID a accompagné le projet avec plus de 100 millions de dollars US (soit près de 62 milliards de FCFA).</p>\n<p>Le chef de projet aéroport de Donsin à la BID, Walid Kane, s&rsquo;est dit satisfait des progrès réalisés, déclarant :<b><i> « Notre appréciation de l&rsquo;état d&rsquo;avancement des travaux est très, très positive! Nous félicitons la Maîtrise d&rsquo;Ouvrage de l&rsquo;Aéroport de Donsin (MOAD) et le gouverneur de la BID au Burkina Faso, pour le travail bien fait ».</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80837\" style=\"width: 720px;\"><img alt=\"Walid Kane,chef du projet aéroport de Donsin à la BID\" class=\"size-full wp-image-80837\" height=\"739\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0046.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80837\">Walid Kane,chef du projet aéroport de Donsin à la BID</figcaption></figure>\n<p>Il a également souligné une amélioration significative dans plusieurs domaines, notamment la communication et le niveau d&rsquo;exécution du projet. <b><i>« On sent une amélioration considérable du niveau d&rsquo;exécution du projet, de la communication, etc. Il y a toujours des pistes de réflexion pour améliorer les choses. Mais globalement, je pense qu&rsquo;on a une équipe très à point techniquement, qui maîtrise la situation. Globalement, nous sommes satisfaits »,</i></b> a-t-il ajouté.</p>\n<p>Il convient de noter qu&rsquo;en 2019, la phase 1 du projet était estimée à 436,831 milliards FCFA, avec 381,313 milliards pour la partie civile et 55,518 milliards pour la partie militaire.</p>\n<p>En novembre 2022, le coût actualisé du projet a atteint 500 milliards FCFA, couvrant des améliorations techniques, l&rsquo;extension de la voie express et d&rsquo;autres ajustements nécessaires.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-moad-bid-aeroport-international-de-donsin/\">Burkina Faso : La BID satisfaite de l’avancement des travaux à l’aéroport de Donsin </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Personnalité, société civile et diaspora africaine se mobilisent contre l’Accord inéquitable sur les pandémies de l’OMS", "link": "https://libreinfo.net/pandemies-oms/?utm_source=rss&utm_medium=rss&utm_campaign=pandemies-oms", "published": "Tue, 30 Apr 2024 12:35:23 +0000", "summary": "<p>Ceci est un écrit de la société civile et la diaspora africaine.  Ministres de la santé des pays d’afrique francophone; Ministres des affaires étrangères des pays d’afrique francophone; Missions permanente des pays d’Afrique francophone à Genève; Nous, Personnalité, Société Civile et Diaspora africaine, exprimons notre profonde inquiétude concernant le projet de texte récemment divulgué de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/pandemies-oms/\">Personnalité, société civile et diaspora africaine se mobilisent contre l’Accord inéquitable sur les pandémies de l’OMS</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est un écrit de la société civile et la diaspora africaine. </strong></p>\n<p>Ministres de la santé des pays d’afrique francophone;</p>\n<p>Ministres des affaires étrangères des pays d’afrique francophone;</p>\n<p>Missions permanente des pays d’Afrique francophone à Genève;</p>\n<p>Nous, Personnalité, Société Civile et Diaspora africaine, exprimons notre profonde inquiétude concernant le projet de texte récemment divulgué de l&rsquo;accord de l&rsquo;OMS sur les pandémies qui doit être discuté lors de la reprise de la 9e session de l&rsquo;organe intergouvernemental de négociation (OIN) qui débutera le 29th avril.</p>\n<p>Nous affirmons fermement que le texte proposé est déséquilibré et qu&rsquo;il favorise les demandes des pays développés au détriment des intérêts des pays en développement. Le document n&rsquo;intègre pas de mesures et de mécanismes substantiels pour aider les pays en développement à prévenir les pandémies, à s&rsquo;y préparer et à y répondre. Comme nous le verrons plus loin, il n&rsquo;y a pas de dispositions significatives qui apportent concrètement un soutien financier, un transfert de technologie et qui permettent le partage de technologies et de savoir-faire exclusifs avec les pays en développement.</p>\n<p>Aucune disposition ne garantit non plus un accès rapide et adéquat aux produits de santé dont les pays en développement ont besoin pour faire face à une pandémie.</p>\n<p>Au lieu de cela, le texte impose des obligations de surveillance onéreuses, en prévoyant que le matériel biologique, les données de séquençage et d&rsquo;autres informations pertinentes seront partagés avec les nations développées, ce qui représente une charge disproportionnée pour les pays en développement, en particulier en l&rsquo;absence de garantie d&rsquo;un soutien financier et technologique inconditionnel ou d&rsquo;un accès aux produits de santé.</p>\n<p><img alt=\"\" class=\"size-full wp-image-80822 aligncenter\" height=\"456\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/Screenshot_20240430-113225.jpg\" width=\"719\" /></p>\n<p>En fait, le texte est dépourvu de toute équité et maintient le statu quo qui a contribué à la grande inégalité subie par les pays en développement lors de la conférence COVID-19 et d&rsquo;autres urgences sanitaires.</p>\n<p>Pire encore, le projet de texte ajoute de lourdes obligations de surveillance qui, au fil du temps, seront encore étendues, ce qui pourrait avoir un impact négatif sur les pays en développement.</p>\n<p>Le processus de négociation mené par le Bureau et le Secrétariat a constitué un défi majeur dans le processus de l&rsquo;INB. En effet, le texte des États membres est constamment mis de côté au profit du texte conçu par le Bureau et le Secrétariat de l&rsquo;OMS qui est publié à chaque session de l&rsquo;INB.</p>\n<p><img alt=\"\" class=\"size-full wp-image-80823 aligncenter\" height=\"460\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/Screenshot_20240430-113206.jpg\" width=\"720\" /></p>\n<p>Dans ce contexte, il est impératif que les pays africains individuellement ou collectivement s&rsquo;abstiennent d&rsquo;approuver le projet d&rsquo;accord sur les pandémies proposé par le Bureau et le Secrétariat de l&rsquo;OMS. Il s&rsquo;agit d&rsquo;une mauvaise affaire pour les pays en développement.</p>\n<p>Au lieu de cela, les pays africains doivent insister sur des négociations basées sur le texte et menées par les États Membres pour la reprise de l&rsquo;INB 9, où les propositions des États membres sont reflétées sur l&rsquo;écran et où ils sont autorisés à négocier pour parvenir à un consensus, sur la base des principes et des lignes directrices pour les négociations internationales tels que définis dans la résolution 53/101 de l&rsquo;Assemblée générale des Nations Unies.</p>\n<p>En particulier, nous aimerions souligner les points suivants :</p>\n<p>1. Les articles 4, 5 et 6 du texte proposé pour l&rsquo;accord obligent chaque partie à entreprendre des activités de surveillance étendues, dépassant ce qui est pertinent et essentiel pour faire face à une pandémie. Ces obligations ne sont que le début d&rsquo;une série d&rsquo;exigences que les pays en développement devront mettre en œuvre. Nous pouvons nous attendre à d&rsquo;autres obligations, puisque l&rsquo;article 4.4 autorise l&rsquo;élaboration d&rsquo;autres lignes directrices, recommandations et normes, ainsi que le futur instrument « Une seule santé » spécifié à l&rsquo;article 5.4 du texte proposé. Ces obligations reposent sur l&rsquo;attente que les pays en développement partagent du matériel biologique, des données de séquences ainsi que d&rsquo;autres informations avec l&rsquo;OMS et les entités des pays développés. L&rsquo;article 6, paragraphe 5, met en place un système de suivi et d&rsquo;évaluation destiné à rendre les pays en développement comptables des obligations découlant des articles 4 à 6.</p>\n<p>Ces dispositions obligent les gouvernements à mettre en place une vaste infrastructure de surveillance, détournant des ressources déjà limitées des priorités nationales. L&rsquo;instrument « Une seule santé » pourrait également avoir des conséquences commerciales et économiques négatives pour les pays en développement. En outre, ces obligations sont proposées sans que les nations développées soient tenues de fournir une assistance financière et technologique inconditionnelle et de garantir un accès équitable dans les pays en développement.</p>\n<p>En outre, ces articles imposent le partage des données générées par la surveillance, mais ne disent rien sur la réglementation de l&rsquo;utilisation des données par les parties, l&rsquo;OMS et d&rsquo;autres organisations internationales, comme le transfert ultérieur des données obtenues des parties et l&rsquo;utilisation potentiellement abusive des données obtenues, ce qui constitue une menace pour l&rsquo;intégrité et l&rsquo;objectif de l&rsquo;instrument.</p>\n<p>2. Les articles 9, 10 et 11 traitent de la recherche et du développement, de la production durable et géographiquement diversifiée et du transfert de technologie. Néanmoins, toutes les clauses relatives au transfert de technologies restent discrétionnaires, volontaires et subordonnées à des conditions convenu d&rsquo;un commun accord, une approche qui a lamentablement échoué à assurer un accès équitable lors de la conférence COVID-19. Même dans les cas où les technologies sont financées par des fonds publics, il n&rsquo;existe aucune garantie qu&rsquo;elles seront mises à disposition. La disposition relative à la diversification de la production manque d&rsquo;efficacité en l&rsquo;absence de mesures reconnaissant l&rsquo;importance de ces installations de production et garantissant qu&rsquo;elles sont suffisamment financées et équipées sur le plan technologique.</p>\n<p>De manière significative, ces articles ne tiennent pas compte des obstacles que les pays en développement rencontrent lorsqu&rsquo;ils utilisent les flexibilités de l&rsquo;Accord sur les ADPIC pour atténuer les entraves liées à la propriété intellectuelle à la production et à la fourniture de produits de santé essentiels.</p>\n<p>3. L&rsquo;article 12 traite du système d&rsquo;accès et de partage des avantages en cas de pandémie (PABS), mais n&rsquo;intègre pas les demandes cruciales formulées par les pays en développement (le groupe africain et le groupe de l&rsquo;équité). La proposition des pays en développement, stipulant que le partage et le transfert ultérieur de matériel PABS et d&rsquo;informations sur les séquences ne devraient concerner que des utilisateurs/bénéficiaires identifiés et enregistrés qui ont accepté les conditions juridiquement contraignantes fixées par les membres de l&rsquo;OMS, n&rsquo;a pas été prise en compte. En outre, la disposition relative au partage des avantages énoncée à l&rsquo;article 12, paragraphe 3, point b), est injuste et inéquitable. Il est alarmant de constater que la fourniture de produits de santé est limitée aux seules situations de pandémie, qu&rsquo;elle ne couvre pas les urgences de santé publique de portée internationale (PHEIC) et qu&rsquo;elle est nettement insuffisante pour répondre aux besoins des pays en développement, qui représentent 83 % de la population mondiale.</p>\n<p>En outre, le projet de texte ne contient pas d&rsquo;autres exigences non monétaires en matière de partage des avantages pour faire face à l&rsquo;augmentation subite de la demande lors d&rsquo;une crise humanitaire ou d&rsquo;une pandémie, ce qui entraînait auparavant un accès très inéquitable car les stocks limités étaient rapidement acquis par les pays développés (seulement 17 % de la population mondiale). Les engagements de partage des bénéfices exigés des bénéficiaires du système PABS, tels que préconisés par les pays en développement, comme les obligations &#8211; d&rsquo;accorder des licences aux fabricants des pays en développement afin d&rsquo;augmenter rapidement la production ; de mettre à disposition des produits de santé à des prix abordables pour tous les pays en développement et de se conformer au mécanisme d&rsquo;attribution de l&rsquo;OMS ; d&rsquo;approvisionner les pays.</p>\n<p>touchés et les stocks de l&rsquo;OMS avant la crise &#8211; ont tous été abandonnés en faveur de mesures volontaires vagues et sans conséquence (article 12.4).</p>\n<p>Le libellé de l&rsquo;article 12 est explicite : les pays en développement seront contraints de fournir « un partage rapide, systématique et opportun du matériel et des informations PABS et de toutes les informations pertinentes » sans l&rsquo;assurance de mécanismes de partage des avantages substantiels, justes et équitables qui fourniraient sans équivoque aux pays en développement la technologie et les produits de santé nécessaires à la prévention, à la préparation et à l&rsquo;intervention en cas de PHEIC et de pandémie. Pourtant, l&rsquo;article 12.2(g) a déjà prédéterminé le système PABS comme étant un instrument international spécialisé d&rsquo;accès et de partage des avantages dans le cadre du protocole de Nagoya.</p>\n<p>4. L&rsquo;article 20 établit un mécanisme financier de coordination, mais ne contient aucune disposition visant à garantir un accès prévisible et durable aux ressources financières pour la mise en œuvre de l&rsquo;accord sur les pandémies et du règlement sanitaire international (RSI) de 2005.</p>\n<p>L&rsquo;article ne propose pas la création d&rsquo;un fonds spécifique pour la mise en œuvre de l&rsquo;accord. En l&rsquo;absence d&rsquo;un financement adéquat, les obligations relatives à la surveillance, à l&rsquo;initiative « Une seule santé » et à la préparation deviennent encore plus lourdes. Les fonds existants, tels que le Fonds de lutte contre la pandémie de la Banque mondiale, ne sont responsables que devant leurs propres organes directeurs. Les priorités fixées par l&rsquo;organe directeur de l&rsquo;accord sur la pandémie seront mises de côté et sapées. Le manque d&rsquo;accès aux ressources financières n&rsquo;entravera pas seulement gravement les efforts de mise en œuvre, mais exacerbera également les inégalités en matière de prévention, de préparation et de réponse aux pandémies.</p>\n<p>5. La raison principale de la situation actuelle, c&rsquo;est-à-dire un texte fortement déséquilibré même après un an de discussions, est le processus de négociation chaotique et défectueux mené par le Bureau de l&rsquo;INB et le Secrétariat de l&rsquo;OMS. Malheureusement, le Bureau et le Secrétariat de l&rsquo;OMS se sont montrés plus enclins à accélérer le processus pour obtenir un résultat superficiel et inéquitable d&rsquo;ici le mois de mai, plutôt que de donner la priorité à un processus de négociation juste, mené par les États membres, qui aboutisse à un instrument complet et équitable déclenchant une coopération internationale sur des fronts cruciaux tels que la technologie, le financement et l&rsquo;accès équitable dans les pays en voie de développement.</p>\n<p>Il n&rsquo;y a jamais eu de négociations fondées sur un texte et menées par les États membres. Au lieu de cela, après chaque session de l&rsquo;INB, le Bureau, conseillé par le Secrétariat de l&rsquo;OMS, a publié un nouveau projet de texte, sur la base de décisions unilatérales concernant les propositions de texte des États membres qui devaient être maintenues dans le texte et celles qui devaient être abandonnées. Ce processus insatisfaisant s&rsquo;est répété à plusieurs reprises. L&rsquo;avant-projet d&rsquo;accord sur les pandémies qui vient d&rsquo;être rendu public n&rsquo;est pas différent. Le Bureau et le Secrétariat de l&rsquo;OMS l&rsquo;ont préparé. Aussi incroyable que cela puisse paraître, les États membres de l&rsquo;OMS, en particulier les pays en développement, subissent aujourd&rsquo;hui des pressions de la part du Bureau de l&rsquo;INB, du Secrétariat de l&rsquo;OMS et des pays développés pour qu&rsquo;ils acceptent le nouvel avant-projet d&rsquo;accord sur les pandémies dans les huit jours suivant la reprise des négociations au sein de l&rsquo;INB 9.</p>\n<p>Au vu du processus profondément défectueux de l&rsquo;INB et du projet injuste et biaisé de l&rsquo;accord sur la pandémie, nous demandons instamment à aux négociateurs des pays africains de :</p>\n<p>(1) S&rsquo;abstenir d&rsquo;approuver la proposition d&rsquo;accord sur les pandémies et insister sur la nécessité d&rsquo;une négociation efficace menée par les États membres sur la base d&rsquo;un texte. Les États membres doivent également éviter les groupes de travail intergouvernementaux multiples et simultanés ou les processus parallèles, compte tenu des capacités et des ressources limitées des pays en développement</p>\n<p>2) Reconnaître que le projet d&rsquo;accord sur la pandémie tel qu&rsquo;il est actuellement proposé par le Bureau et le Secrétariat est une mauvaise affaire pour les pays en développement et que les négociateurs des pays africains doivent rechercher un accord plus juste et équitable qui soit dans l&rsquo;intérêt des pays en développement, à savoir :</p>\n<p>(a) Veiller à ce que les mesures de surveillance aient une portée limitée, en fonction des capacités nationales, des circonstances, des lois et des preuves scientifiques. La coordination multisectorielle doit être confiée aux autorités nationales, en fonction des circonstances nationales. Les obligations/exigences/initiatives « Une seule santé » au niveau international doivent être rejetées.</p>\n<p>(b) Fournir des garanties pour empêcher l&rsquo;utilisation abusive des données par le biais de réglementations appropriées sur l&rsquo;utilisation des données obtenues auprès des Parties dans le cadre de l&rsquo;instrument de lutte contre la pandémie par d&rsquo;autres États Parties, l&rsquo;OMS et d&rsquo;autres organisations internationales.</p>\n<p>(c) Veiller à ce que l&rsquo;accord sur les pandémies garantisse un accès prévisible et durable aux produits de santé dans les pays en développement en facilitant une production géographiquement diversifiée grâce à des obligations légales en matière de transfert de technologies, en particulier de technologies financées par des fonds publics, vers les pays en développement, ainsi qu&rsquo;à des mesures visant à lever les obstacles à la production et à l&rsquo;approvisionnement dans les pays en développement qui sont liés à la propriété intellectuelle.</p>\n<p>(d) Donner la priorité à un système global d&rsquo;accès et de partage des avantages en cas de pandémie (PABS) qui s&rsquo;applique aux agents pathogènes susceptibles de provoquer des PHEIC et des pandémies, en s&rsquo;appuyant sur les propositions présentées à ce jour par les pays en développement (Groupe africain et Groupe d&rsquo;équité). Tant qu&rsquo;il n&rsquo;existe pas de système PABS opérationnel, il ne doit y avoir aucun partage de matériel biologique ou d&rsquo;informations sur les séquences, et les dispositions relatives à la surveillance (articles 4 à 6) ne doivent pas non plus être opérationnelles. Le système PABS ne peut pas non plus être considéré comme un instrument international spécialisé du protocole de Nagoya tant que nous ne disposons pas d&rsquo;un système PABS pleinement fonctionnel et opérationnel qui assure avec certitude un partage juste et équitable des avantages, garantissant un accès équitable aux pays en développement en cas d&rsquo;épidémie de grippe aviaire et de pandémie.</p>\n<p>(e) Veiller à ce que l&rsquo;accord sur la pandémie comprenne un mécanisme de financement qui soutiendrala mise en œuvre de l&rsquo;instrument de lutte contre la pandémie aux niveaux national et international, notamment en apportant une aide financière aux pays en développement.</p>\n<p>(f) énumérer explicitement le rôle de l&rsquo;Organisation mondiale de la santé (OMS) dans la mise en œuvre de l&rsquo;accord sur la pandémie et souligner la nécessité de rendre compte des fonctions qui lui ont été confiées en matière de prévention, de préparation et d&rsquo;intervention en cas de pandémie</p><p>The post <a href=\"https://libreinfo.net/pandemies-oms/\">Personnalité, société civile et diaspora africaine se mobilisent contre l’Accord inéquitable sur les pandémies de l’OMS</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024: compétition en art culinaire, 47 candidats en lice pour le prix du meilleur mets", "link": "https://libreinfo.net/snc-2024-competition-art-culinaire/?utm_source=rss&utm_medium=rss&utm_campaign=snc-2024-competition-art-culinaire", "published": "Tue, 30 Apr 2024 11:13:46 +0000", "summary": "<p>La ministre de l’Action humanitaire, Nandy Somé, a lancé le lundi 29 avril 2024, à Bobo Dioulasso, la compétition en art culinaire. Cela entre dans le cadre de la Semaine nationale de la culture (SNC). Par Nicolas Bazié depuis Bobo Dioulasso Les candidats sont au total 47. Selon le président national du jury, Salif Guel, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/snc-2024-competition-art-culinaire/\">SNC 2024: compétition en art culinaire, 47 candidats en lice pour le prix du meilleur mets</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La ministre de l’Action humanitaire, Nandy Somé, a lancé le lundi 29 avril 2024, à Bobo Dioulasso, la compétition en art culinaire. Cela entre dans le cadre de la Semaine nationale de la culture (SNC).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso</strong></p>\n<p>Les candidats sont au total 47. Selon le président national du jury, Salif Guel, ils sont répartis comme suit : Le lundi (à l’ouverture, ndlr) ce sont 13 candidats qui se sont inscrits et ont pu présenter leurs mets locaux; le mardi, 13 autres passeront; la journée du mercredi, on aura 11 candidats; et la journée du jeudi, 10 candidats.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80808\" style=\"width: 720px;\"><img alt=\"Le président national du jury, Salif Guel\" class=\"size-full wp-image-80808\" height=\"392\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0017.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80808\">Le président national du jury, Salif Guel</figcaption></figure>\n<p>Pendant ces quatre jours, chacun va montrer son savoir-faire culinaire au jury, à travers une présentation de mets locaux comme le tô de sorgho rouge, le couscous de haricot, le couscous de fonio accompagné de la sauce d’anacarde sauvage, le tô de riz rouge à la sauce sésame, le zamnè amélioré, le gâteau de néré, les jus à base de fruits sauvages tels que le pain de singe et le gapal.</p>\n<p>En l’espèce, chaque compétiteur apportera sa propre interprétation de la cuisine burkinabè, mettant en valeur les ingrédients locaux et les techniques de cuisson ancestrales.</p>\n<p>La compétition enregistre quatre rubriques, indique le président national du jury qui cite les plats lourds, les plats légers, les boissons et le dessert.</p>\n<p>Les évaluations, selon lui, sont faites sur la base de critères bien précis notamment l’hygiène corporelle, vestimentaire, spatiale, la valeur nutritionnelle c&rsquo;est-à-dire l’équilibre alimentaire (il consiste à vérifier le taux du sel, de l’huile, etc), la présentation (l’un des critères importants, ndlr) et les paramètres organo-neptiques (le goût, l’odeur, etc).</p>\n<h2><strong>13 candidats pour commencer…</strong></h2>\n<p>Au lancement officiel de la compétition, la ministre du Genre Nandy Somé accompagné du ministre de la culture du Burkina, Jean Emmanuel Ouédraogo, et de celui du Niger Abdourahamane Amadou, a félicité les 13 candidats du jour pour la présentation de leur savoir-faire culinaire.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80809\" style=\"width: 720px;\"><img alt=\"La ministre du Genre Nandy Somé\" class=\"size-full wp-image-80809\" height=\"404\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0016.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80809\">La ministre du Genre Nandy Somé</figcaption></figure>\n<p>Après un moment de dégustation des différents mets, un plat semble retenir l’attention de la ministre Nandy Somé.</p>\n<p>Elle déclare : <em><strong>« Ce que j’ai pu déguster c’est un tô à base de riz rouge avec de la sauce sésame. Il n’y a rien à dire, la saveur, la présentation et le goût. J’ai vraiment apprécié !».</strong></em></p>\n<p><img alt=\"\" class=\"size-full wp-image-80810 aligncenter\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/1714465914028.jpg\" width=\"720\" /></p>\n<p>Eugénie Konseibo est venue de la région du Centre Sud. Pour sa première participation à une telle compétition à la SNC, elle a présenté le Zamnè amélioré. Il s’agit de graines sauvages que l’on bouillie avant de mettre de la potasse et faire passer à la vapeur.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80811\" style=\"width: 720px;\"><img alt=\"Eugénie Konseibo, candidate de la région du Centre Sud\" class=\"size-full wp-image-80811\" height=\"407\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0014.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80811\">Eugénie Konseibo, candidate de la région du Centre Sud</figcaption></figure>\n<p>Il est accompagné de beaucoup d’ingrédients comme par exemple la viande hachée, les petits poids, la carotte, les hobergines et les épices.</p>\n<p>Mme Konseibo dit apprécier le fait même qu’elle ait bénéficié d’une formation avant de venir compétir.</p>\n<p>Infirmière à la retraite, Mme Palé représente la région autonome du Houet à cette compétition.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80812\" style=\"width: 720px;\"><img alt=\"Mme Palé représentante de la région autonome du Houet\" class=\"size-full wp-image-80812\" height=\"394\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0013-1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80812\">Mme Palé représentante de la région autonome du Houet</figcaption></figure>\n<p>Elle a présenté du Fonio à la sauce Fizan. <em><strong>« C&rsquo;est un plat qui est indispensable à toutes les cérémonies de chez nous. Que ce soit les funérailles, les mariages, le premier plat qu&rsquo;on prépare très tôt le matin, c’est le Fonio à la sauce Fizan»</strong></em>, fait-elle savoir.</p>\n<p>Pour la ministre du Genre, il faut <em><strong>« valoriser et consommer ce que nous produisons ».</strong></em> Ce n’est pas le ministre de la <a href=\"https://libreinfo.net/snc-2024-marche-des-arts/\"><strong>Culture</strong></a> du Niger, Abdourahamane Amadou, qui dira le contraire lorsqu&rsquo;il appelle les Africains à revenir à la source, tout en appréciant la gastronomie burkinabè.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80813\" style=\"width: 720px;\"><img alt=\"Le ministre de la Culture du Niger, Abdourahamane Amadou\" class=\"size-full wp-image-80813\" height=\"383\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0015-1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80813\">Le ministre de la Culture du Niger, Abdourahamane Amadou</figcaption></figure>\n<p><em><strong>«C’est ce que nos grands parents consommaient. C’est calorique, plus énergétique et bio»,</strong> </em>conclut-il.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/snc-2024-competition-art-culinaire/\">SNC 2024: compétition en art culinaire, 47 candidats en lice pour le prix du meilleur mets</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
