{"source": "Burkina 24", "title": "Burkina Faso : Rodrigue Guel porté à la tête du réseau des journalistes en Médecine/Pharmacopée traditionnelle", "link": "https://burkina24.com/2024/08/05/burkina-faso-rodrigue-guel-porte-a-la-tete-du-reseau-des-journalistes-en-medecine-pharmacopee-traditionnelle/", "published": "Mon, 05 Aug 2024 00:55:37 +0000", "summary": "<p>Le Bureau exécutif national du Réseau des journalistes en Médecine/Pharmacopée traditionnelle (REJOMETRA) a tenu le samedi 03 août 2024 son Assemblée générale extraordinaire à Ouagadougou. Cette rencontre avait pour objectif d’évaluer les actions menées, de réviser les textes régissant le réseau et de procéder à l’élection d’un nouveau bureau. Après 10 ans passés dans le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/05/burkina-faso-rodrigue-guel-porte-a-la-tete-du-reseau-des-journalistes-en-medecine-pharmacopee-traditionnelle/\">Burkina Faso : Rodrigue Guel porté à la tête du réseau des journalistes en Médecine/Pharmacopée traditionnelle</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "« Toutes les guerres en Afrique sont entretenues par l’Occident et les capitalistes occidentaux », selon Freddy Mulumba", "link": "https://burkina24.com/2024/08/04/toutes-les-guerres-en-afrique-sont-entretenues-par-loccident-et-les-capitalistes-occidentaux-selon-freddy-mulumba/", "published": "Sun, 04 Aug 2024 14:51:57 +0000", "summary": "<p>La guerre à l’Est de la République démocratique du Congo, le livre du Camerounais Charles Onana sur cette guerre intitulé «Holocauste au Congo» étaient des sujets au cœur d’une conférence publique animée par Freddy Mulumba, journaliste, ancien directeur général de la Radio télévision nationale congolaise (RTNC), écrivain et chercheur congolais, le samedi 3 août 2024, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/04/toutes-les-guerres-en-afrique-sont-entretenues-par-loccident-et-les-capitalistes-occidentaux-selon-freddy-mulumba/\">« Toutes les guerres en Afrique sont entretenues par l’Occident et les capitalistes occidentaux », selon Freddy Mulumba</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Agriculture hors-sol dans la région du Centre-Nord : Ces femmes déplacées qui refusent la précarité", "link": "https://burkina24.com/2024/08/04/agriculture-hors-sol-dans-la-region-du-centre-nord-ces-femmes-deplacees-qui-refusent-la-precarite/", "published": "Sun, 04 Aug 2024 14:09:47 +0000", "summary": "<p>L’agriculture hors-sol joue un rôle crucial pour améliorer la sécurité alimentaire des personnes déplacées internes (PDI). Ces dernières vivent dans des camps ou des zones surpeuplées où l’espace pour l’agriculture est limité. L’accès à la terre devient un réel défi. Mais ces braves dames ont trouvé la parade : l’agriculture hors-sol pratiquée dans des petits …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/04/agriculture-hors-sol-dans-la-region-du-centre-nord-ces-femmes-deplacees-qui-refusent-la-precarite/\">Agriculture hors-sol dans la région du Centre-Nord : Ces femmes déplacées qui refusent la précarité</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Disponibiliser l’eau dans sa zone de couverture malgré la situation sécuritaire : Un sacerdoce pour l’Agence de l’Eau du Liptako", "link": "https://burkina24.com/2024/08/04/disponibiliser-leau-dans-sa-zone-de-couverture-malgre-la-situation-securitaire-un-sacerdoce-pour-lagence-de-leau-du-liptako/", "published": "Sun, 04 Aug 2024 14:01:34 +0000", "summary": "<p>L’Agence de l’Eau du Liptako (AEL) a organisé un atelier d’information au profit des Hommes de médias. L’atelier a porté sur les réalisations en matière de protection des ressources en eau au profit des populations hôtes et Personnes Déplacées Internes (PDI). L’objectif de cet atelier qui a eu lieu à Kaya, dans la cité du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/04/disponibiliser-leau-dans-sa-zone-de-couverture-malgre-la-situation-securitaire-un-sacerdoce-pour-lagence-de-leau-du-liptako/\">Disponibiliser l’eau dans sa zone de couverture malgré la situation sécuritaire : Un sacerdoce pour l’Agence de l’Eau du Liptako</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué CARFO : A partir du 4ème trimestre 2024 , paiement par mobile money des arrérages de pension ou de rente", "link": "https://burkina24.com/2024/08/04/communique-carfo-a-partir-du-4eme-trimestre-2024-paiement-par-mobile-money-des-arrerages-de-pension-ou-de-rente-2/", "published": "Sun, 04 Aug 2024 13:38:16 +0000", "summary": "<p>Dans le cadre de la modernisation du circuit de paiement de la Caisse Autonome de Retraite des Fonctionnaires (CARFO) et de l’amélioration de la qualité du service rendu à ses usagers, le Directeur Général porte à la connaissance des pensionnés et rentiers percevant leur pension ou rente en espèces ou par chèques, qu’il sera procédé, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/04/communique-carfo-a-partir-du-4eme-trimestre-2024-paiement-par-mobile-money-des-arrerages-de-pension-ou-de-rente-2/\">Communiqué CARFO : A partir du 4ème trimestre 2024 , paiement par mobile money des arrérages de pension ou de rente</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le ministre burkinabè Roger BARO reçu par le Président du Niger", "link": "https://burkina24.com/2024/08/04/le-ministre-burkinabe-roger-baro-recu-par-le-president-du-niger/", "published": "Sun, 04 Aug 2024 10:16:20 +0000", "summary": "<p>Le Général Abdourahamane TIANI, Chef de l’État, a reçu en audience Roger BARO, Ministre de l’Environnement, de l’Eau et de l’Assainissement du Burkina Faso. Il était en compagnie de Mamadou SAMAKÉ, Ministre de l’Environnement, de l’Assainissement et du Développement Durable du Mali. Les deux Ministres, responsables des questions environnementales, sont présents à Niamey à l’occasion …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/04/le-ministre-burkinabe-roger-baro-recu-par-le-president-du-niger/\">Le ministre burkinabè Roger BARO reçu par le Président du Niger</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: 48 heures de la Coopérative BERAKAH", "link": "https://www.burkinademain.com/2024/07/28/banfora-48-heures-de-la-cooperative-berakah/", "published": "Sun, 28 Jul 2024 22:10:36 +0000", "summary": "Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif. La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44233\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44233\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44233\">La fondatrice de la coopérative BERAKAH et la représentante de l&rsquo;APEC coupant symboliquement le ruban</figcaption></figure>\n<p>La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec l&rsquo;APEC, la coopérative BERAKAH offre de nouvelles opportunités économiques à toute la communauté.</p>\n<p><strong>Mission de la société coopérative BERAKAH<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44255\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44236\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44236\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44236\">Les invités et visiteurs à la cérémonie de lancement officiel de la coopérative Berakah</figcaption></figure>\n<p>La mission que BERAKAH s’est fixée, se résume ainsi qu’il suit : collaborer, s&rsquo;entraider, prendre des décisions collectives, bénéficier d’avantages mutuels en l&rsquo;occurrence l&rsquo;accès à des services de santé, de crédit ou d&rsquo;économique.</p>\n<p>L’assistance a droit à un discours d&rsquo;ouverture très émouvant de la part de la fondatrice de la coopérative BERAKAH Nina Oulaï/ Koné. Morceaux choisis du discours de la fondatrice Koné : «Cette coopérative représente un nouveau chapitre passionnant dans notre engagement envers le développement durable et socio &#8211; économique dans la région des Cascades, conformément à la vision du Président du Faso, le capitaine Ibrahim Traoré.  Nous travaillons avec les femmes en situation de vulnérabilité et de marginalisation que nous accompagnons. Il est vrai que la coopérative est à but lucratif mais également elle a pour ambition de promouvoir l&rsquo;entrepreneuriat social. C&rsquo;est pourquoi nous travaillons énormément à l&rsquo;interne avec les femmes en situation de vulnérabilité et de marginalisation».</p>\n<p>Et de préciser : «Pour ce lancement, nous avons invité quelques coopératives par exemple, la coopérative Djiguitougou présidée par Mariam Boro qui excelle dans la transformation du manioc. C&rsquo;est une femme très active dans les Cascades. A sa suite, Fatimata Ouédraogo qui est la présidente de la coopérative Wende &#8211; Pagnimdi qui fait l&rsquo;étuvage de riz dont les produits sont exposés ici».</p>\n<p><strong>Promouvoir des valeurs locales comme l’APEC<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44237\" height=\"722\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?resize=696%2C722&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Intervenant au cours de la cérémonie, la représentante de l’APEC Awa Karambiri s’est félicitée de la naissance de la coopérative BERAKAH dont la mission, «est de promouvoir les valeurs locales, la production et la transformation des produits locaux et le  »consommons local&rsquo;»&rsquo;.</p>\n<p>C&rsquo;est la vision que l&rsquo;APEC aussi développe à travers la promotion de nos valeurs locales, la production de nos produits locaux. Les coopératives, ici, veulent booster le développement. L&rsquo;APEC à travers ces initiatives veut booster également le développement économique et social.</p>\n<p>«Les coopératives sont dans la même dynamique, les mêmes démarches, les mêmes visions notamment promouvoir l&#8217;emploi des jeunes, promouvoir le développement économique. En tout, l&rsquo;APEC constitue aussi une grande coopérative».</p>\n<p><strong>Diverses variétés de produits alimentaires exposées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44238\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44238\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44238\">Nina Oulaï Koné présentant les produits alimentaires aux visiteurs</figcaption></figure>\n<p>Après un discours d&rsquo;ouverture très émouvant marquant le lancement officiel des activités, une mini rue marchande fut annoncée aux invités et visiteurs par Nina Oulaï/ Koné, fondatrice de la coopérative BERAKAH. Dans les stands étaient exposés diverses variétés de produits alimentaires essentiellement faits à base produits locaux, naturels sans additifs ni colorants.</p>\n<p>Il s&rsquo;agit entre autres : du bon fumé (poulets, pintades, pigeons, viande de mouton, de bœuf et poisson fumés) ; de pâte d&rsquo;arachide ; de farine de maïs blanc et jaune ; brisures de maïs jaune (pour vos délicieuses bouillies) ; de semoule de maïs jaune précuite (pour vos plats de couscous) ; de farine de patate douce pu wosso mougou; farine de poids de terre ou bambara mougou ; de poudre d&rsquo;arachide ; de poudre de gombo sec ; du soumbala de néré et de soja, d’un cocktail de thé (à base de kinkéliba, citronnelle, gingimbre et fleurs d&rsquo;hibiscus) ; du miel pur ; du bon beurre de karité à usage comestible ou cosmétique.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journalisme en temps de crise : L’initiative de mousso news", "link": "https://www.burkinademain.com/2024/07/27/journalisme-en-temps-de-crise-linitiative-de-mousso-news/", "published": "Sat, 27 Jul 2024 03:55:17 +0000", "summary": "Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire. Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44150\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44150\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44150\">Les membres du présidium à l&rsquo;ouverture de la formation : de gauche à droite, Marguérite Doannio, Fousséni Kindo et Bassératou Kindo</figcaption></figure>\n<p>Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le journal en ligne mousso news. Objectif, renforcer les capacités rédactionnelles des participants en ces temps de crise sécuritaire.</p>\n<p><strong>Exhortation à valoriser la marque Burkinabè</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44151\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44151\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44151\">Bassératou Kindo, directrice de publication de Mousso news, au cours de sa présentation</figcaption></figure>\n<p>Les participants ont eu droit à une belle présentation de la directrice de publication de mousso news Bassératou Kindo sur la valorisation des marques Burkinabè, une urgence citoyenne et des médias au niveau mondial.</p>\n<p>Dans cette optique, au-delà la crise sécuritaire, elle a exhorté les journalistes à donc écrire pour promouvoir et valoriser la marque burkinabè en mettant en évidence des images valorisante du Burkina Faso sur internet, à parler entre autres, des activités organisées au pays des hommes intègres telles que le SIAO, le FESPACO.</p>\n<p><strong>Angle de traitement, techniques rédactionnelles, journalisme de solution<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44152\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?resize=696%2C332&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Albert Nimbnoman Nagreogo (à l&rsquo;extrême droite), directeur de publication de Libreinfo,  a édifié les participants sur comment identifier un sujet journalistique, comment trouver l’angle de traitement, la structuration et les sources.</p>\n<p>Baba Hama, ancien ministre de la culture (au milieu de l&rsquo;image ci-dessus), a abordé pour sa part, les techniques de rédaction de base : construction de phrases, conjugaison, syntaxes, narration.</p>\n<p>Par ailleurs, la présente formation fut également une belle opportunité pour les journalistes d’accroître leurs connaissances sur le journalisme de solution, notamment ses principes fondamentaux, son importance, sa différence avec le journalisme traditionnel, son impact. Ce volet de la formation a été assuré par Frank Pougbila (à l&rsquo;extrême dans l&rsquo;image ci-dessus).</p>\n<p><strong>Présences remarquées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44153\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>L’on notait la présence, au cours de la présente formation, de la conseillère technique du ministre de la communication Margueritte Doannio et du représentant du président du CSC Fousséni Kindo. Ils ont tous les deux t mis l’accent sur la responsabilité du journaliste dans la diffusion de l’information dans cette période d’insécurité. Pour eux, les journalistes   en tant que leaders d’opinion doivent cultiver une narration positive sur notre nation, informer le public de manière équilibrée et précise, tout en prenant en compte les implications humaines et sociales des évènements rapportés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Football dans les Cascades: Ibrahima Barro nouveau président de la Ligue", "link": "https://www.burkinademain.com/2024/07/26/football-dans-les-cascades-ibrahima-barro-nouveau-president-de-la-ligue/", "published": "Fri, 26 Jul 2024 03:34:22 +0000", "summary": "Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré. Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&#8217;est déroulé dans la salle des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44142\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44142\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44142\">Le tout nouveau président Barro mesure déjà l&rsquo;ampleur des défis qui l&rsquo;attentent</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44143\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44143\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44143\">Des membres du bureau de vote du scrutin qui a vu deux candidats s&rsquo;affronter pour le poste</figcaption></figure>\n<p>Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&rsquo;est déroulé dans la salle des fêtes et cérémonies de l&rsquo;ancienne mairie de Banfora, chef-lieu des Cascades. Plusieurs acteurs et partenaires sportifs y ont participé</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44145\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44145\" height=\"413\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?resize=696%2C413&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44145\">Beau geste amical entre nouveau président et son adversaire Amedh Sibiri Sori qui l&rsquo;a félicité</figcaption></figure>\n<p>Ainsi porté à la tête de la Ligue sportive de football, Ibrahima Barro est désormais Président pour un mandat de 4 ans, selon les dispositions et règlements de cette structure.</p>\n<p>Le président Barro remplace à ce poste Youssouf Dramé en fin de mandat et dont la gestion a été appréciée à sa juste valeur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44144\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44144\" height=\"507\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?resize=696%2C507&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44144\">Chaleureuses félicitations du prédécesseur Youssouf Dramé au nouveau président élu</figcaption></figure>\n<p>Sur le départ, le désormais ancien président Dramé a promis d&rsquo;accompagner le nouveau président dans sa fonction car c&rsquo;est ensemble et main dans la main que le football dans la région des Cascades ira véritablement de l&rsquo;avant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44146\" height=\"340\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?resize=696%2C340&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44147\" height=\"529\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?resize=696%2C529&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Eveil des consciences des masses : La coordination régionale RISA en campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/25/eveil-des-consciences-des-masses-la-coordination-regionale-risa-en-campagne-a-banfora/", "published": "Thu, 25 Jul 2024 03:21:12 +0000", "summary": "La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré. Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44134\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44134\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44134\">Des membres du présidium du panel de RISA Cascades</figcaption></figure>\n<p>Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) de ce 20 juillet 2024 à Banfora, a porté notamment sur la situation socio-politique actuelle du Burkina Faso.</p>\n<p><strong>La gouvernance de rupture en marche dans l’espace AES</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44135\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44135\" height=\"505\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?resize=696%2C505&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44135\">Le coordonnateur de RISA Adama Siguiré a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts»</figcaption></figure>\n<p>L’objectif, aux dires des organisateurs, c’était d’éveiller encore plus les consciences de la vaillante jeunesse burkinabè sur le grand changement en cours dans le pays et dans l’espace de l’Alliance des Etats du Sahel (AES)<strong>. </strong></p>\n<p>«Nous sommes aujourd’hui dans une politique de rupture. Auparavant, les décisions politiques étaient prises à Paris, en France. Mais, aujourd’hui, les décisions se prennent désormais dans l’AES, c’est-à-dire au Burkina Faso, au Mali et au Niger. Egalement, sur le plan démocratique, nous sommes en train d’aller vers une démocratie à l’africaine et contextualisée. Ce qui signifie que l’Afrique gagnerait mieux à vivre en fonction de ses propres valeurs», a soutenu  le panéliste Adama Siguiré qui a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts».</p>\n<p><strong>La veille citoyenne en question</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44136\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44136\" height=\"449\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?resize=696%2C449&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44136\">L’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie»</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«La veille citoyenne, c’est s’impliquer dans la gestion de sa commune, de sa localité et de son pays notamment en gardant un œil sur les actions des leaders et des dirigeants. En d’autres termes, c’est une forme de résistance populaire», a explicité l’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie».</p>\n<p>Plusieurs acteurs de la société civile, des forces vives, des étudiants, ainsi que des femmes se sont fortement mobilisés pour suivre ces deux panels d’importance majeure qui leur a permis de mieux comprendre la situation socio-politique en ces temps de rupture.</p>\n<p><strong>Le travail des ‘’Wayiyans’’ de Banfora salué</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44138\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44138\" height=\"457\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?resize=696%2C457&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44138\">Mamadou Sourabié, coordonnateur de RISA Cascades, s&rsquo;est félicité de l&rsquo;engouement autour de l&rsquo;initiative</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>«</strong>Nous avons voulu que ces éminents communicateurs soient avec nous ce soir pour vraiment nous aider à faire passer le message : parce que le Burkina Faso, ce n’est pas seulement une seule personne qui doit le construire. Si nous parlons de souveraineté, de notre liberté, de notre autonomie, il va de soi que nous nous impliquons pour la sensibilisation et l’éveil des consciences. Au sortir de ce panel, nous espérons que les participants sont maintenant mieux outillés pour comprendre que le Burkina Faso nous appartienne tous et que chacun doit apporter sa pierre à sa construction», s’est félicité le coordonnateur régional du RISA, Mamadou Sourabié.</p>\n<p>Et d’ajouter : «Nous sommes dans un pays en crise, mais aussi un pays qui a de nombreux défis à relever : des défis politiques, économiques et sociaux. Et c’est pour contribuer à relever ces défis que le RISA est justement en train de faire ce travail d’éveil des consciences pour favoriser la participation de beaucoup de citoyens dans cette œuvre collective. Ce que nous attendons des populations de Banfora, c’est cette prise de conscience de la jeunesse. Nous sommes heureux de voir qu’il y a déjà des ‘’Wayiyans’’ qui font un très bon travail».</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 24 juillet 2024", "link": "https://www.burkinademain.com/2024/07/24/compte-rendu-du-conseil-des-ministres-du-24-juillet-2024/", "published": "Wed, 24 Jul 2024 19:49:59 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 24 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 15 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 24 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 15 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, mis fin à une fonction et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, organisation, attributions, composition et fonctionnement d’une Commission de régulation des dysfonctionnements.</p>\n<p>La Commission de régulation des dysfonctionnements a pour mission de faire corriger tout dysfonctionnement dans les administrations publiques. Elle a compétence sur toute structure qui délivre le service public. Il s’agit notamment des structures centrales et déconcentrées des administrations civile, paramilitaire et militaire, des collectivités territoriales, des sociétés d’Etat, des établissements publics de l’Etat et des associations reconnues d’utilité publique.</p>\n<p>Les dysfonctionnements concernent principalement les fautes professionnelles non sanctionnées, les sanctions disciplinaires non appliquées, les dénonciations non poursuivies, les recommandations non mises en œuvre, les instructions non mises en œuvre sans motif valable, la violation des procédures et règles au détriment de l’usager ainsi que les implications des condamnations judiciaires non appliquées.</p>\n<p>La Commission de régulation des dysfonctionnements est chargée entre autres :</p>\n<p>&#8211; de requérir l’application des sanctions à l’encontre d’un agent fautif et du supérieur hiérarchique qui ne requiert pas la sanction ;</p>\n<p>&#8211; de veiller à l’application des recommandations non mises en œuvre des rapports d’audit et de contrôle des structures et des corps de contrôle publics ;</p>\n<p>&#8211; d’assurer le traitement des dénonciations non poursuivies relativement aux faits traités par l’administration.</p>\n<p>L’adoption de ce décret permet la création de la Commission de régulation des dysfonctionnements en vue de renforcer la bonne gouvernance dans la délivrance des services publics, conformément à l’article 2 de la Charte de la Transition du 14 octobre 2022 et son modificatif du 25 mai 2024.</p>\n<p>Le deuxième décret institue l’Initiative présidentielle pour la production agricole et l’autosuffisance alimentaire (IP-P3A).</p>\n<p>Cette initiative présidentielle vise la mise en œuvre d’une agriculture climato-intelligente, une alternative à court et moyen terme, avec notamment la participation des Forces combattantes dans le processus de production agricole.</p>\n<p>Elle vise également à assurer la sécurité alimentaire ainsi que le bien-être des agriculteurs au Burkina Faso.</p>\n<p>Elle s’articule autour des composantes suivantes :</p>\n<p>&#8211; Composante 1 : la mise en place d’une agriculture climato-intelligente sur 5 000 ha en lien avec l’adaptation et l’atténuation du changement climatique ;</p>\n<p>&#8211; Composante 2 : l’initiative d’urgence pour l’intensification de la production du riz (Rice emergency), du blé et des produits maraîchers au Burkina Faso sur 16 000 ha ;</p>\n<p>&#8211; Composante 3 : le Programme alimentaire militaire du Burkina Faso (PAMBF) sur 6 750 ha ;</p>\n<p>&#8211; Composante 4 : le Programme production de défense de la Patrie contre l’insécurité alimentaire (PDPIA) sur 5 000 ha, soit 3 500 ha attendus de la SOSUCO et des villages voisins, pour une production avec les VDP et les différentes coopératives et 1 500 ha de production avec la Chambre nationale d’agriculture (CNA).</p>\n<p>L’Initiative présidentielle pour la production agricole et l’autosuffisance alimentaire est logée au Bureau national des Grands projets du Burkina (BN-GPB). Sa mise en œuvre, durant les cinq (05) ans, nécessitera la mobilisation de ressources financières à hauteur de cent vingt milliards huit cent quatre-vingt-treize millions neuf cent cinquante mille (120 893 950 000) F CFA.</p>\n<p>L’adoption de ce décret permet d’instituer l’Initiative présidentielle pour la production agricole et l’autosuffisance alimentaire (IP-P3A).</p>\n<p><strong>I 2  AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte approbation des statuts particuliers du Service national pour le développement (SND).</p>\n<p>En 2015, le Gouvernement a réinstauré par voie règlementaire la formation militaire pour briser l’élan d’incivisme de plus en plus préoccupant. Cette mesure prise dans le cadre de la relance du service civique n’a pas produit les effets escomptés entraînant la relecture du décret n°2021-0151/PRES/PM/MINEFID du 26 mars 2021 portant approbation des statuts du Service national pour le développement.</p>\n<p>Après deux années d’application, des difficultés sont apparues. Il s’agit en l’occurrence de celles liées à l’identification du public cible, l’insuffisance du nombre de sessions de formation et l’absence de dispositions sanctionnant les cas d’insoumission.</p>\n<p>Ce décret vise à doter le Service national pour le développement de nouveaux textes règlementaires.</p>\n<p>L’adoption de ce décret permet au Service national pour le développement d’accomplir efficacement ses missions, conformément à la loi n°29-2023/ALT du 17 août 2023 portant institution du Service national patriotique.</p>\n<p>Le second décret porte modalités d’accomplissement, d’exemption ou de dérogation du Service national patriotique (SNP).</p>\n<p>L’accomplissement du Service national patriotique comporte les phases de recrutement, d’incorporation, de formation et de production.</p>\n<p>Les innovations majeures de ce décret sont entre autres :</p>\n<p>&#8211; la prise en compte du caractère militaire par le Service national patriotique ;</p>\n<p>&#8211; la constitution de réserve à même de soutenir l’armée nationale dans la défense de la Nation ;</p>\n<p>&#8211; la suppression de l’âge maximum des assujettis au Service national patriotique.</p>\n<p>L’adoption de ce décret permet d’adapter l’accomplissement du Service national patriotique aux réalités du moment, conformément à la loi n°029-2023/ALT du 17 août 2023 portant institution du Service national patriotique.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une autorisation de recrutement à titre exceptionnel de 300 Assistants des eaux et forêts issus des rangs des Volontaires pour la défense de la Patrie (VDP) remplissant les conditions, en complément d’effectif du recrutement de 975 Assistants des eaux et forêts au profit du ministère de l’Environnement, de l’eau et de l’assainissement, au titre de l’année 2024.</p>\n<p>Ce recrutement s’inscrit dans le cadre du recrutement spécial de 4 000 personnels du cadre paramilitaire des eaux et forêts sur trois (03) ans, au profit du ministère de l’Environnement, de l’eau et de l’assainissement autorisé par le Conseil des ministres en sa séance du 15 février 2023.</p>\n<p>Il permettra le renforcement des effectifs du corps paramilitaires des eaux et forêts dans le contexte de lutte contre le terrorisme en général et du défi de sécurisation de nos forêts et parcs nationaux en particulier.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les mesures nécessaires pour la mise en œuvre de ce recrutement.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a examiné un projet de loi portant autorisation d’acceptation de l’Accord sur les privilèges et immunités de l’Agence internationale de l’énergie atomique (AIEA).</p>\n<p>Dans le cadre des activités de l’Agence internationale de l’Energie atomique, des experts et fonctionnaires effectuent des missions au Burkina Faso. Ces missions pourraient se multiplier dans le cadre du processus de construction d’une centrale nucléaire par notre pays.</p>\n<p>Cet Accord vise l’octroi de privilèges et d’immunités aux biens, aux fonctionnaires et experts de l’AIEA ainsi qu’aux représentants des Etats membres participant aux réunions de l’Agence.</p>\n<p>L’acceptation de l’Accord permet de fluidifier les activités de l’AIEA dans notre pays et de réduire les délais d’autorisations des missions. Elle va permettre également une meilleure mobilité des experts et fonctionnaires de l’AIEA au Burkina Faso et d’éviter d’accorder les privilèges et immunités de façon ponctuelle.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 5  AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté deux (02) décrets portant respectivement nomination du Président et du Vice-président du Conseil supérieur de la magistrature (CSM).</p>\n<p>Le 30 décembre 2023, l’Assemblée législative de Transition a adopté la loi constitutionnelle n°045-2023/ALT portant révision de la Constitution. Selon l’article 132 alinéa 1 de cette loi constitutionnelle, le Conseil supérieur de la magistrature est composé de membres de droit, de membres élus et de membres désignés. L’alinéa 3 de la même disposition précise que les membres du CSM élisent en leur sein, un Président et un Vice-président, lesquels sont nommés par décret en Conseil des ministres.</p>\n<p>Aux termes de cette élection, Messieurs Adama OUEDRAOGO et Baimanai Angelain PODA ont été élus, respectivement aux postes de Président et de Vice-président du Conseil supérieur de la magistrature.</p>\n<p>L’adoption de ce décret permet de se conformer à la prescription constitutionnelle susmentionnée et surtout d’assurer l’entrée en fonction du Président et du Vice-président du Conseil supérieur de la magistrature.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>Le Conseil a examiné un projet de loi portant identification unique électronique de la personne physique.</p>\n<p>Le Gouvernement burkinabè a entrepris en 2018 d’instituer une identification unique électronique de la personne physique en vue d’assurer l’unicité de la personne aux données biographiques. Il s’agit d’attribuer un identifiant unique à toute personne physique se trouvant sur le territoire burkinabè, quels que soient sa nationalité, son statut juridique, sa résidence et son âge.</p>\n<p>L’identifiant unique contribuera à :</p>\n<p>&#8211; assurer la robustesse des systèmes d’information, par la sécurisation de leurs données conformément aux standards internationaux et nationaux en matière de sécurité des données et aux textes législatifs et règlementaires en vigueur notamment en matière de protection des données à caractère personnel ;</p>\n<p>&#8211; permettre l’échange des données entre les systèmes d’information des structures d’identification, à travers la mise en œuvre de l’interopérabilité par l’identifiant unique ;</p>\n<p>&#8211; garantir l’unicité de la personne dans les bases de données d’identification, par la prise en compte de la biométrie ;</p>\n<p>&#8211; faciliter l’accessibilité aux documents d’identification existants et à venir, du fait de la gratuité du processus d’obtention de l’identifiant unique pour toute personne sur le territoire burkinabè.</p>\n<p>Ce projet de loi permettra de doter le Burkina Faso d’un cadre juridique et institutionnel sur l’identification unique électronique de base de personne, de disposer d’un système d’identification accessible, robuste et interopérable et de lutter contre la fraude sur l’identité.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’ENVIRONNEMENT, DE L’EAU ET DE L’ASSAINISSEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant mesures de protection des travailleurs, des patients, du public et de l’environnement contre les dangers des rayonnements ionisants.</p>\n<p>Ce décret est une relecture du décret n°2019 0783/PRES/PM/MEEVCC/MINEFID/MS/ME/MERSI/MRAH/MCIA/MFPTSS du 18 juillet 2019 portant principes généraux de protection des travailleurs, des patients, du public et de l’environnement contre les dangers des rayonnements ionisants.</p>\n<p>Ce décret comporte des innovations majeures. Il s’agit entre autres :</p>\n<p>&#8211; du renforcement du régime de protection des travailleurs conformément aux standards exigés pour les pays qui veulent implémenter l’énergie nucléaire ;</p>\n<p>&#8211; de la mise en place du registre national des doses des travailleurs ;</p>\n<p>&#8211; d’une meilleure distinction des zones de travail et l’organisation de la protection de ces lieux ;</p>\n<p>&#8211; d’une meilleure précision des responsabilités de l’Etat et de l’Autorité nationale de radioprotection et de sûreté nucléaire (ARSN) ;</p>\n<p>&#8211; d’une meilleure prise en compte de la situation de la femme enceinte, de l’apprenti et du mineur.</p>\n<p>L’adoption de ce décret permet de renforcer le cadre réglementaire existant en matière de sûreté nucléaire et de radioprotection au Burkina Faso.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre des Sports, de la jeunesse et de l’emploi assurant l’intérim du ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à l’organisation de la 14ème édition du Salon international du tourisme et de l’hôtellerie de Ouagadougou (SITHO).</p>\n<p>Cette édition se déroulera du 28 novembre au 1er décembre 2024, sur le site du Salon international de l’artisanat de Ouagadougou (SIAO), sous le thème «Tourisme, facteur de valorisation des identités et de la diversité culturelle».</p>\n<p>L’organisation du SITHO vise à présenter au public l’offre touristique burkinabè et sous régionale, à offrir aux professionnels du tourisme un cadre d’échanges et de promotion de leurs produits et activités et à favoriser les opportunités de circuits de visite avec d’autres pays de la sous-région.</p>\n<p><strong>II 2 </strong>Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la situation de mise en œuvre du Fonds de soutien patriotique (FSP) au deuxième trimestre de l’année 2024.</p>\n<p>Au 25 juin 2024, le montant des encaissements toutes sources confondues s’élève à quatre-vingt-six milliards deux cent trois millions quatre cent quarante-trois mille quatre cent soixante-dix-sept (86 203 443 477) F CFA, représentant 86,20% de l’objectif annuel de recouvrement.</p>\n<p>Sur la période sous revue, cinquante-cinq milliards cent quatre-vingt-huit millions sept cent quarante un mille huit cent soixante-dix-sept (55 188 741 877) F CFA ont été mobilisés soit une variation de 178% par rapport au niveau de mobilisation au 26 mars et représentant 64,02% du total des encaissements depuis le 1er janvier 2024.</p>\n<p>En ce qui concerne les dépenses, pour des prévisions de cent treize milliards six cent soixante-dix sept millions cent quarante-quatre mille deux cent vingt un (113 677 144 221) F CFA, le montant exécuté s’élève à cent un milliards neuf cent vingt-trois millions quatre cent quatre-vingt-deux mille deux cent vingt un (101 923 482 221) F CFA, soit un taux d’engagement de 89,66%.</p>\n<p>Le montant engagé porte sur des charges sociales pour quarante-cinq milliards huit cent soixante quinze millions (45 875 000 000) F CFA et des dépenses d’acquisition d’équipements et de carburant pour un montant de cinquante-six milliards quarante-huit millions quatre cent quatre-vingt-deux mille deux cent vingt un (56 048 482 221) F CFA.</p>\n<p>Les paiements effectués dans la période sous revue se chiffrent à cinquante-un milliards deux cent quatre-vingt-dix millions six cent sept mille cinquante (51 290 607 050) F CFA.</p>\n<p>Au titre des dépenses du personnel, il a été consacré un montant de trente-deux milliards neuf cent quatre-vingt-quatre millions quatre cent vingt mille (32 984 420 000) F CFA, soit 84,01% au paiement des primes d’opération pour les VDP de janvier à juin 2024. Les autres catégories de dépenses sociales prises en charge concernent les primes d’alimentation des VDP nationaux ainsi que les frais de santé, de formation et d’assurance.</p>\n<p><strong>II 3 </strong>Le ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil une communication relative à l’extradition de Monsieur Rachid KANAZOE par la République du Sénégal au profit des autorités judiciaires du Burkina Faso.</p>\n<p>Le 08 septembre 2023, le juge d’instruction du cabinet n°4 du Tribunal de grande instance Ouaga I a décerné un mandat d’arrêt international contre Rachid KANAZOE, né le 1er janvier 1988 à Pouytenga mis en cause pour des faits d’abus de confiance. En exécution dudit mandat, les autorités policières de la République du Sénégal procédaient à l’interpellation du susnommé à Dakar.</p>\n<p>Le 29 septembre 2023, le juge d’instruction adressait aux autorités judiciaires sénégalaises compétentes, une demande d’extradition.</p>\n<p>L’extradition de Monsieur Rachid KANAZOE, demandée et obtenue par notre pays auprès de la République du Sénégal, vise à le mettre à la disposition du juge d’instruction en charge de l’affaire pour les besoins de la procédure.</p>\n<p><strong>II 4 </strong>Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil une communication relative à la célébration de la Journée internationale de la jeunesse (JIJ), édition 2024 qui se tiendra le 12 août 2024.</p>\n<p>Cette année, le Burkina Faso commémore la Journée internationale de la jeunesse sous le thème « Jeunesse, veille citoyenne et lutte contre l’insécurité au Burkina Faso».</p>\n<p>Le choix de ce thème se justifie par le contexte actuel du Burkina Faso marqué par des défis sécuritaires.</p>\n<p>La célébration de cette journée se déroulera dans les 45 provinces du pays. Au cours de cette journée, plusieurs activités seront menées. Il s’agit entre autres, de la cérémonie officielle de lancement suivie des échanges directs entre le Chef de l’Etat et les jeunes à Ouagadougou et d’une opération de reboisement.</p>\n<p><strong>II 5 </strong>Le ministre des Transports, de la mobilité urbaine et de la sécurité routière a fait au Conseil une communication relative à l’organisation d’un exercice de gestion de crise en sûreté de l’aviation civile en fin août 2024 à l’Aéroport international de Ouagadougou.</p>\n<p>L’organisation de cet exercice fait suite à l’élaboration d’un nouveau plan de gestion de crise et à la mise en place d’une nouvelle équipe de gestion de crise.</p>\n<p>Cet exercice est une mise à l’épreuve de ce plan de gestion de crise conçu pour riposter à un acte d’intervention illicite survenant sur un aéroport. Il consiste à simuler un acte d’intervention illicite et à tester la réaction des différents organismes, les procédures, les installations et les équipements.</p>\n<p>Des dispositions seront prises pour que le déroulement de cet exercice ne perturbe pas l’exploitation normale de l’Aéroport international de Ouagadougou.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Natéwendé Martin OUEDRAOGO, Mle 212 187 J, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chef de Département de la valorisation de l’expertise publique au Secrétariat permanent de la Coordination des établissements de formation professionnelle et de la valorisation de l’expertise publique.</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Daniel ZONGO, Mle 224 699 Y, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 8ème échelon, est nommé Chargé d’études, en remplacement de Monsieur Ousséni SAWADOGO.</p>\n<p><strong>C AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Boulmonli Léonard LOMPO, Mle 104 413 C, Conseiller des affaires étrangères, 1ère classe, 11ème échelon, est nommé Directeur général des affaires juridiques et consulaires ;</p>\n<p>&#8211; Monsieur Roger OUEDRAOGO, Mle 57 709, Inspecteur général de police, est nommé Conseiller près l’Ambassade du Burkina Faso au Mali.</p>\n<p><strong>D  AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Daouda KIRAKOYA, Mle 46 272 A, Inspecteur des impôts, 1ère classe, 10ème échelon, est nommé Responsable du Programme budgétaire 036 « Contrôle, audit et sauvegarde des intérêts de l’Etat »;</p>\n<p>&#8211; Monsieur Souleymane KARAMBIRI, Mle 215 220 Y, Enseignantchercheur, catégorie P3, grade initial, 1er échelon, est nommé Chef de Département des études et du contentieux à l’Agence nationale du domaine foncier des organismes publics (ANDFOP) ;</p>\n<p>&#8211; Monsieur Samuel SAWADOGO, Mle 334 184 J, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Comptable principal des matières de l’Agence nationale de promotion des technologies de l’information et de la communication (ANPTIC) ;</p>\n<p>&#8211; Monsieur Samy KANSIE, Mle 200 053 U, Contrôleur des services financiers, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de l’Office national de la sécurité routière (ONASER) ;</p>\n<p>&#8211; Monsieur Mahamoudou CONGO, Mle 303 080 A, Contrôleur du trésor, 1ère classe, 4<sup>ème</sup> échelon, est nommé Comptable principal des matières de l’Université Yembila Abdoulaye TOGUYENI de Fada N’Gourma ;</p>\n<p>&#8211; Madame Koudpoko Sabine RAMDE/ZONGO, Mle 104 948 P, Contrôleur du trésor, 1ère classe, 6ème échelon, est nommée Comptable principal des matières de l’Agence nationale de biosécurité (ANB) ;</p>\n<p>&#8211; Monsieur Mamadou OUEDRAOGO, Mle 210 801 S, Contrôleur du trésor, 1ère classe, 8ème échelon, est nommé Comptable principal des matières de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Monsieur Idrissa NACANABO, Mle 359 082 X, Contrôleur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal des matières du Salon international de l’artisanat de Ouagadougou (SIAO) ;</p>\n<p>&#8211; Monsieur Kanré Honoré PASSERE, Mle 219 319 R, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Comptable principal des matières de l’Agence nationale de sécurité des systèmes d’information (ANSSI) ;</p>\n<p>&#8211; Monsieur Yitanin Aubin ZIBA, Mle 235 902 E, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Sylvain TAPSOBA, Mle 225 100 U, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers de l’Office national de sécurisation des sites miniers (ONASSIM) ;</p>\n<p>&#8211; Monsieur Yézouma BADOUN, Mle 104 244 G, Administrateur des services financiers, 1ère classe, 9ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Youssouf GOUMBANE, Mle 97 604 F, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers de l’Ecole nationale de santé publique (ENSP).</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Madame Elise KABA/NONGNYAGHMA, Mle 49 530 R, Ingénieur de conception des techniques informatiques, 2ème classe, 10ème échelon, est nommée Chargée de mission.</p>\n<p><strong>III 2  FIN DE FONCTIONS</strong></p>\n<p><strong>AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>Le Conseil a mis fin aux fonctions de :</p>\n<p>&#8211; Monsieur Kassoum KABORE, Mle 91 942 E, Administrateur civil, Préfet du département de Saaba.</p>\n<p><strong>III 3 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut supérieur de l’image et du son/Studio-Ecole (ISIS-SE) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale de formation agricole de Matourkou (ENAFA de Matourkou) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Agence de financement et de promotion des Petites et moyennes entreprises (AFP-PME) et de DAFANI-SA au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises ;</p>\n<p>&#8211; du Fonds national pour l’éducation et la recherche (FONER) et de l’Université virtuelle du Burkina Faso (UV-BF) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration du Fonds national pour l’éducation et la recherche (FONER) et de l’Université virtuelle du Burkina Faso (UV-BF).</p>\n<p><strong>A MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Barthelemy CONSEIBO, Mle 49 501 R, Ingénieur des travaux informatiques, Administrateur représentant l’Etat, au titre du ministère de la Transition digitale, des postes et des communications électroniques au Conseil d’administration de l’Institut supérieur de l’image et du son/Studio-Ecole (ISIS-SE) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Laldaogo SORGHO.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soulemane ZONGO, Mle 212 390 L, Inspecteur du travail, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration de l’Institut supérieur de l’image et du son/StudioEcole (ISIS-SE) pour une dernière période de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Saonabateryan SOME, Mle 207 470 D, Technicien supérieur d’agriculture, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole nationale de formation agricole de Matourkou (ENAFA de Matourkou) pour la durée de son mandat de Délégué général, en remplacement de Monsieur Do SANOU.</p>\n<p><strong>C MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Karim OUATTARA, Mle 117 067 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises au Conseil d’administration de l’Agence de financement et de promotion des Petites et moyennes entreprises (AFP-PME) pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Bissounadié Raoul TIENE, Mle 212 617 J, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises au Conseil d’administration de DAFANI-SA pour une dernière période de trois (03) ans.</p>\n<ol>\n<li><strong> MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></li>\n</ol>\n<p>Le Conseil a adopté six (06) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Issa YONABA, Mle 46 226 T, Inspecteur du trésor, en remplacement de Monsieur Gaoussou GANDEMA.</p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</p>\n<p>&#8211; Monsieur Oumarou OUEDRAOGO, Mle 215 008 U, Professeur titulaire, en remplacement de Monsieur Aly SAVADOGO ;</p>\n<p>&#8211; Monsieur Mipro HIEN, Mle 59 238 B, Enseignant-chercheur, en remplacement de Madame Yougbaré Wennégouda Mariette MININGOU.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES ENSEIGNANTS</strong></p>\n<p>&#8211; Monsieur Calixte KABORE, Mle 56 030 P, Enseignant-chercheur, en remplacement de Monsieur Olivier GNANKINE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES PROMOTEURS DE L’ENSEIGNEMENT SUPERIEUR PRIVE</p>\n<p>&#8211; Monsieur Moumouni SERE, Economiste-gestionnaire, en remplacement de Monsieur Ismaël Ladji TOURE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ETUDIANTS</p>\n<p>&#8211; Monsieur Bitiou Olivier NIGNAN, Etudiant en licence 3 de Droit, en remplacement de Monsieur Zangakiri SARAMBE.</p>\n<p>Le deuxième décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES BAILLEURS DE FONDS</strong></p>\n<p>&#8211; Monsieur Wonouma Nicolas MILLOGO, Mle 91 100 089, Gestionnaire à la Loterie nationale Burkinabè (LONAB).</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU FONER</strong></p>\n<p>&#8211; Monsieur Toua Justin COULIBALY, Mle 334 309 E, Ingénieur de conception en informatique.</p>\n<p>Le troisième décret nomme Monsieur Issa YONABA, Mle 46 226 T, Inspecteur du trésor, Président du Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans.</p>\n<p>Le quatrième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Université virtuelle du Burkina Faso (UV-BF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</p>\n<p>&#8211; Monsieur Antoine SANON, Mle 57 291 D, Enseignant-chercheur.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Ollo Ghislain SIB, Mle 58 457 C, Inspecteur du trésor.</p>\n<p>Au titre du ministère des Sports, de la jeunesse et de l’emploi :</p>\n<p>&#8211; Monsieur Prosper KABORE, Mle 207 647 X, Professeur d’éducation physique et sportive.</p>\n<p>Au titre du ministère de la Santé et de l’hygiène publique :</p>\n<p>&#8211; Madame Bénilde Marie-Ange KAMBOU/TIEMTORE, Mle 104 995 H,</p>\n<p>Maître de conférences agrégé hospitalo-universitaire.</p>\n<p>Au titre du ministère de la Transition digitale, des postes et des communications électroniques :</p>\n<p>&#8211; Monsieur Aguiguethina Wilfrid BATAKO, Mle 117 351 D, Ingénieur de conception en informatique.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’AGENCE NATIONALE DE PROMOTION DES TECHNOLOGIES DE L’INFORMATION ET DE LA COMMUNICATION (ANPTIC)</p>\n<p>&#8211; Monsieur Arouna OUATTARA, Mle 260 670 N, Commissaire principal de police et ingénieur informaticien.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL ADMINISTRATIF, TECHNIQUE, OUVRIER ET DE SOUTIEN</p>\n<p>&#8211; Monsieur Souleymane KAFANDO, Mle 55 035 R, Conseiller d’administration scolaire et universitaire.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE (CNPB)</p>\n<p>&#8211; Monsieur Amed Moussa DIALLO, Président de la Commission chargée de l’éducation, de l’emploi et de la formation du CNPB.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’UNION NATIONALE DES ASSSOCIATIONS DES PARENTS D’ELEVES DU POST-PRIMAIRE, DU SECONDAIRE ET DU SUPERIEUR DU BURKINA (UNAPES-B)</strong></p>\n<p><strong>&#8211; Monsieur Hector Ardent Raphaël Gnandé OUEDRAOGO, Président de l’UNAPES-B.</strong></p>\n<p><strong>Le cinquième décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration de l’Université virtuelle du Burkina Faso (UV-BF) pour une dernière période de trois (03) ans.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Madame Pamagni Delphine BITIE, Mle 233 757 N, Informaticien.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA MAISON DE L’ENTREPRISE DU BURKINA FASO</p>\n<p>&#8211; Monsieur Ismaël Tannamda SAWADOGO, Mle ME 00 312 010 M, Gestionnaire.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ENSEIGNANTSCHERCHEURS</p>\n<p>&#8211; Monsieur Emile OUEDRAOGO, Mle 56 686 G, Enseignant-chercheur.</p>\n<p>Le sixième décret nomme Monsieur Antoine SANON, Mle 57 291 D, Enseignant-chercheur, Président du Conseil d’administration de l’Université virtuelle du Burkina Faso (UV-BF) pour un premier mandat de trois (03) ans.</p>\n<p><strong> </strong></p>\n<p><strong>Pour le Porte-Parole du Gouvernement,</strong></p>\n<p><strong>Le Ministre des Sports, de la jeunesse et de l’emploi assurant l’intérim</strong></p>\n<p><strong>Dr Boubakar Savadogo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Mali casse ses relations diplomatiques avec l’Ukraine et appelle à la responsabilité de la communauté internationale", "link": "https://www.aib.media/le-mali-casse-ses-relations-diplomatiques-avec-lukraine-et-appelle-a-la-responsabilite-de-la-communaute-internationale/", "published": "Sun, 04 Aug 2024 22:39:28 +0000", "summary": "Le Mali casse ses relations diplomatiques avec l&#8217;Ukraine et appelle à la responsabilité de la communauté internationale Ouagadougou, 4 août 2024(AIB)-Le Mali a rompu dimanche ses relations diplomatiques avec l&#8217;Ukraine, dirigée selon Bamako par des pantins et des néo-nazis soutenant le terrorisme international. Le gouvernement du Mali décide de « la rupture, avec effet immédiat, des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Mali casse ses relations diplomatiques avec l&rsquo;Ukraine et appelle à la responsabilité de la communauté internationale</strong></p>\n<p>Ouagadougou, 4 août 2024(AIB)-Le Mali a rompu dimanche ses relations diplomatiques avec l&rsquo;Ukraine, dirigée selon Bamako par des pantins et des néo-nazis soutenant le terrorisme international.</p>\n<p>Le gouvernement du Mali décide de « la rupture, avec effet immédiat, des relations diplomatiques entre la République du Mali et l&rsquo;Ukraine, cette dernière dont les destins sont malheureusement confiés à des pantins confondant la scène internationale et la scène de théâtre », a annoncé dimanche soir, le colonel Abdoulaye Maïga sur la télévision publique malienne.</p>\n<p>M. Maïga fait allusion au passé de comédien du président Zelensky et surtout au soutien apporté par des officiels et des soldats ukrainiens aux terroristes, lors de meurtrières attaques, fin juillet dans le Nord du Mali.</p>\n<p>Le porte-parole du gouvernement malien a fait cas de la « prise de mesures urgentes nécessaires pour prévenir toute déstabilisation du Mali à partir d&rsquo;Etats africains, notamment à partir d&rsquo;Ambassades ukrainiennes installées dans la sous-région, avec des terroristes déguisés en diplomates ».</p>\n<p>Le colonel Abdoulaye Maïga a également annoncé la saisine des autorités judiciaires compétentes suites aux propos de Andriy Yusov, porte-parole de l&rsquo;agence ukrainienne de renseignement militaire et de Yurii Pyvovarov, Ambassadeur de l&rsquo;Ukraine au Sénégal.</p>\n<p>Selon lui, l&rsquo;Ukraine est dirigée par des néonazis qui ont fait le choix de soutenir le terrorisme international, en particulier dans le Sahel et contre le Mali.</p>\n<p>« Le Mali en appelle à la responsabilité de la Communauté internationale face au choix<br />\ndélibéré de l&rsquo;Ukraine de soutenir le terrorisme dans un contexte mondial où l&rsquo;unanimité<br />\nest faite sur l&rsquo;impératif de combattre ce fléau », a-t-il conclu.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Ukraine est dirigée par des néonazis, alliés du terrorisme international, selon le Mali", "link": "https://www.aib.media/lukraine-est-dirigee-par-des-neonazis-allies-du-terrorisme-international-selon-le-mali/", "published": "Sun, 04 Aug 2024 22:37:11 +0000", "summary": "L&#8217;Ukraine est dirigée par des néonazis, alliés du terrorisme international, selon le Mali Ouagadougou, 4 août 2024(AIB)-Après le soutien apporté par l&#8217;Ukraine à des terroristes dans le Nord du Mali, Bamako est convaincu de la nature néonazie du régime de Kiev et de sa proximité avec le terrorisme international. « Le Gouvernement de Transition de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Ukraine est dirigée par des néonazis, alliés du terrorisme international, selon le Mali</strong></p>\n<p>Ouagadougou, 4 août 2024(AIB)-Après le soutien apporté par l&rsquo;Ukraine à des terroristes dans le Nord du Mali, Bamako est convaincu de la nature néonazie du régime de Kiev et de sa proximité avec le terrorisme international.</p>\n<p>« Le Gouvernement de Transition de la République du Mali adhère totalement au diagnostic établi par la Fédération de Russie qui a pourtant mis en garde le monde, depuis des années, sur la nature néonazie et scélérate des autorités ukrainiennes, aujourd&rsquo;hui alliées du terrorisme international, loin des aspirations de paix et de stabilité du peuple ukrainien », a déclaré le colonel Abdoulaye Maïga, dimanche soir sur la télévision publique malienne (ORTM).</p>\n<p>Le porte-parole du gouvernement malien réagissait après que des officiels ukrainiens ont reconnu le soutien de Kiev à des terroristes, ayant mené fin juillet des attaques meurtrières, dans le Nord du Mali.</p>\n<p>« Après un examen minutieux de la situation, le Gouvernement de Transition de la République du Mali souligne que les actes posés par les autorités ukrainiennes violent la souveraineté du Mali, dépassent le cadre de l&rsquo;ingérence étrangère, déjà condamnable en soi, et constituent une agression caractérisée du Mali et un soutien au terrorisme international, en violation flagrante du droit international, y compris de la Charte des Nations Unies », a ajouté le colonel Abdoulaye Maïga.</p>\n<p>Le colonel Maïga s&rsquo;appuyant sur ces faits, a annoncé la rupture des relations diplomatiques avec l&rsquo;Ukraine avec effet immédiat.</p>\n<p>Il a appelé la communauté internationale à prendre ses responsabilités face au choix<br />\ndélibéré de l&rsquo;Ukraine de soutenir le terrorisme dans un contexte mondial où l&rsquo;unanimité<br />\nest faite sur l&rsquo;impératif de combattre ce fléau.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi : Une association prône la cohésion sociale à travers le sport", "link": "https://www.aib.media/kossi-une-association-prone-la-cohesion-sociale-a-travers-le-sport/", "published": "Sun, 04 Aug 2024 16:50:44 +0000", "summary": "BURKINA-KOSSI-SPORT-COHESION-PROMOTION Kossi : Une association prône la cohésion sociale à travers le sport Nouna, (AIB)-L&#8217;association espace culturel « Yelen », a organisé ce samedi 03 août 2024 à Nouna, une journée dédiée à la promotion de la cohésion sociale à travers le sport et les jeux de société. Un cross populaire s&#8217;est déroulé tôt le matin sur l&#8217;artère [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-SPORT-COHESION-PROMOTION</p>\n<p><strong>Kossi : Une association prône la cohésion sociale à travers le sport</strong></p>\n<p>Nouna, (AIB)-L&rsquo;association espace culturel « Yelen », a organisé ce samedi 03 août 2024 à Nouna, une journée dédiée à la promotion de la cohésion sociale à travers le sport et les jeux de société.</p>\n<p>Un cross populaire s&rsquo;est déroulé tôt le matin sur l&rsquo;artère principal de la ville, suivi d&rsquo;une animation musicale et une séance d&rsquo;aérobic, qui a marqué la fin des activités sportives, le samedi 03 août 2024 à Nouna.<br />\nA la suite des activités sportives, un partage de repas a eu lieu entre les personnes déplacées internes et la population hôte.</p>\n<p>Des jeux de société, en individuel, notamment le scrabble, le ludo et les cartes se sont déroulés en éliminatoires directs, sous forme d&rsquo;un championnat.<br />\nLe jeu de pétanque s&rsquo;est déroulé en équipe sous forme de championnat également.<br />\nLes trois premiers de chaque jeu ont été récompensés.</p>\n<p>Les premiers de chaque jeu ont reçu une enveloppe de 15 000 FCFA, les 2e la somme de 10 000 FCFA et les 3e 5 000 FCFA.</p>\n<p>«L&rsquo;objectif de cette journée est de cultiver l’esprit de partage et de solidarité entre les populations déplacées et les populations hôtes d&rsquo;une part et entre les FDS, VDP et les populations d&rsquo;autres parts», a indiqué le responsable de l&rsquo;association, Moussa Sangaré.</p>\n<p>L’activité a été financé par le Conseil danois pour les réfugiés (DRC).<br />\nRonsard Paré a été sacré champion au jeu de scrabble, Lamine Forogo au ludo, Boureima Sissoko au jeu de cartes et Lassina Dama au dame.</p>\n<p>Les organisateurs se sont dits satisfaits d&rsquo;avoir relevé le défi et ont permis à baisser le stress lié à la crise sécuritaire que vit la population.</p>\n<p>Agence d’information du Burkina<br />\nAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les travaux de cadre Défense-Sécurité exécutés de 36 à 79 % au premier semestre de 2024", "link": "https://www.aib.media/burkina-les-travaux-de-cadre-defense-securite-executes-de-36-a-79-au-premier-semestre-de-2024/", "published": "Sun, 04 Aug 2024 16:29:42 +0000", "summary": "Burkina-Défense-Bilan-Activités Burkina : Les travaux de cadre Défense-Sécurité exécutés de 36 à 79 % au premier semestre de 2024 Ouagadougou, 2 août 2024 (AIB)-Le cadre sectoriel de dialogue Défense-Sécurité a réalisé au premier semestre de l&#8217;année 2024, un taux d&#8217;exécution physique de 36 à 79 % de ses activités, contre un taux d’exécution financière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Défense-Bilan-Activités</p>\n<p><strong>Burkina : Les travaux de cadre Défense-Sécurité exécutés de 36 à 79 % au premier semestre de 2024</strong></p>\n<p>Ouagadougou, 2 août 2024 (AIB)-Le cadre sectoriel de dialogue Défense-Sécurité a réalisé au premier semestre de l&rsquo;année 2024, un taux d&rsquo;exécution physique de 36 à 79 % de ses activités, contre un taux d’exécution financière de 23,82 %.</p>\n<p>« Cette revue du cadre sectoriel de dialogue Défense-Sécurité est consacrée à l&rsquo;examen du bilan à mi-parcours de l&rsquo;année 2024 des actions menées dans notre secteur de planification », a déclaré le représentant du ministre en charge de la Défense nationale, le colonel-major Alain Ollo Palé.</p>\n<p>Selon lui, les départements chargés de la Défense nationale et de la Sécurité ont réalisé un taux d’exécution physique de 36 à 79 % dans le combat contre l’insécurité avec un taux d&rsquo;exécution financière de 23,82 % au premier semestre de l’année 2024.</p>\n<p>Le colonel-major Palé, directeur de cabinet du département en charge de la Défense nationale, s’exprimait vendredi à Ouagadougou au cours d’une revue du cadre sectoriel de dialogue Défense-Sécurité sur le bilan à mi-parcours de l&rsquo;année en cours.</p>\n<p>Il a par ailleurs salué la mobilisation des acteurs des deux ministères, témoignant de leur intérêt pour la mise en œuvre du plan d&rsquo;action pour la stabilisation et le développement, référentiel d&rsquo;orientation des interventions de l&rsquo;État.</p>\n<p>« Le cadre est une tribune pour tous les acteurs d&rsquo;apprécier l&rsquo;état de réalisation des actions programmées et permet de tirer les leçons de nos exigences, d&rsquo;apprécier les résultats atteints et de dégager des perspectives pour le dernier semestre », a-t-il soutenu.</p>\n<p>Le colonel-major Alain Ollo Palé a noté que malgré la persistance des attaques terroristes, des actions ont été menées avec des victoires enregistrées sur le terrain par les forces combattantes.</p>\n<p>« En dépit des multiples entraves qui ont jalonné notre chemin tout au long du premier semestre, nous sommes restés déterminés, engagés, résilients et convaincus de notre noble vision, celle de combattre le terrorisme jusqu&rsquo;à son dernier retranchement », a-t-il confié.</p>\n<p>À l&rsquo;écouter, la vision du gouvernement est d’assurer la sécurité à toutes les communautés et à leurs biens dans ce contexte d’insécurité au Burkina Faso.</p>\n<p>Au titre des activités menées, il s’est appesanti, entre autres, sur la tenue des journées d&rsquo;engagement patriotique et de participation citoyenne du 26 mars au 9 avril 2024, les assises nationales du 25 mai pour statuer sur la vie de la Transition, et la journée des coutumes et traditions du 15 mai.</p>\n<p>Le directeur de cabinet du ministère en charge de la Défense nationale a fait cas du renforcement des capacités opérationnelles des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la patrie (VDP).</p>\n<p>« Je voudrais inviter l&rsquo;ensemble des acteurs et partenaires membres du cadre sectoriel de dialogue Défense-Sécurité à rester mobilisés et à faire preuve de plus d&rsquo;engagement dans la mise en œuvre de notre plan d&rsquo;action sectoriel pour le dernier semestre », a-t-il souhaité.</p>\n<p>Agence d’information du Burkina</p>\n<p>NO/ba/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Ukraine reçoit enfin ses tout premiers avions F-16", "link": "https://www.aib.media/lukraine-recoit-enfin-ses-tout-premiers-avions-f-16/", "published": "Sun, 04 Aug 2024 15:48:59 +0000", "summary": "L&#8217;Ukraine reçoit enfin ses tout premiers avions F-16 Kiev, Ukraine Le président ukrainien Volodymyr Zelensky a annoncé dimanche avoir enfin reçu ses tout premiers chasseurs F-16, ces avions de guerre de fabrication américaine attendus depuis des années par Kiev qui espère les utiliser pour repousser l&#8217;avancée des forces russes. Cette annonce intervient alors que la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><strong><span class=\"ng-star-inserted\">L&rsquo;Ukraine reçoit enfin ses tout premiers avions F-16</span></strong></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Kiev, Ukraine</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le président ukrainien Volodymyr Zelensky a annoncé dimanche avoir enfin reçu ses tout premiers chasseurs F-16, ces avions de guerre de fabrication américaine attendus depuis des années par Kiev qui espère les utiliser pour repousser l&rsquo;avancée des forces russes.</p>\n<p>Cette annonce intervient alors que la situation reste tendue sur le front. L&rsquo;Ukraine a annoncé dimanche l&rsquo;évacuation des enfants et de leurs parents de plusieurs localités dans la région de Donetsk (est), proches de zones où la Russie a revendiqué de nouvelles avancées ces derniers jours.</p>\n<p>Depuis le début de l&rsquo;invasion russe en février 2022, Kiev plaidait pour que lui soient livrés des F-16 dans l&rsquo;espoir de mettre fin à la domination russe dans les airs et mieux protéger ses villes et ses troupes contre les bombardements incessants.</p>\n<p>« Nous avons mené des centaines de réunions et négociations » avec les alliés pour obtenir ces avions et renforcer la défense aérienne du pays et « nous avons souvent entendu les mots +c&rsquo;est impossible+ en réponse », a déclaré Volodymyr Zelensky lors d&rsquo;une cérémonie dans un lieu tenu secret en Ukraine.</p>\n<p>« Maintenant c&rsquo;est la réalité, la réalité dans notre ciel. Des F-16 sont en Ukraine », s&rsquo;est-il félicité. « Je suis fier de nos gars qui (&#8230;) ont déjà commencé à les utiliser pour notre pays ».</p>\n<p>De fabrication américaine, ces avions vantés pour leur précision, leur vitesse et leur rayon d&rsquo;action sont considérés comme le joyau de la couronne dans la liste tentaculaire du matériel militaire que l&rsquo;Ukraine a demandé à ses soutiens afin de tenter de repousser l&rsquo;avancée des forces russes sur son sol.</p>\n<p>M. Zelensky n&rsquo;a pas dévoilé le nombre d&rsquo;appareils reçus par Kiev, se bornant à dire qu&rsquo;il était « insuffisant », de même que le nombre de pilotes ukrainiens formés en Occident pour piloter et entretenir ces appareils.</p>\n<p>« Ce qui est positif, c&rsquo;est que nous attendons des F-16 supplémentaires » et que « beaucoup de nos gars sont en train d&rsquo;être formés », a assuré le président ukrainien.</p>\n<p>Les journalistes de l&rsquo;AFP ont vu au moins deux F-16 survolant le site pendant la cérémonie.</p>\n<p>Derrière Volodymyr Zelensky, deux autres appareils gris ressemblant à des F-16 étaient posés au sol, partiellement recouverts de filets de camouflage et leurs queues frappées des armoiries nationales, le trident.</p>\n<p>Mi-mai, le président Zelensky avait déclaré lors d&rsquo;un entretien accordé à l&rsquo;AFP avoir besoin de 120 à 130 de ces appareils pour obtenir la parité avec l&rsquo;aviation russe.</p>\n<p>Les partenaires de l&rsquo;Ukraine ont toutefois promis d&rsquo;envoyer moins de 100 F-16 à ce jour, dont la livraison est susceptible de s&rsquo;étaler sur plusieurs années, après une formation approfondie des pilotes qui les utiliseront.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Moscou minimise &#8211;</h2>\n<p>&nbsp;</p>\n<p>Ni la date de la livraison, ni le pays ayant fourni ce premier lot n&rsquo;ont été dévoilés.</p>\n<p>Le secrétaire d&rsquo;Etat américain Antony Blinken avait lui annoncé le 10 juillet le début du transfert de F-16 vers l&rsquo;Ukraine, « en provenance du Danemark et des Pays-Bas ».</p>\n<p>Alors que des rumeurs sur la livraison imminente des F-16 circulaient depuis plusieurs jours, Moscou a averti la semaine dernière que ces avions seraient « abattus » en Ukraine, assurant qu&rsquo;ils n&rsquo;auraient pas « d&rsquo;impact significatif » sur le front.</p>\n<p>Une série de récentes frappes russes contre des bases aériennes ukrainiennes a soulevé des questions sur la capacité de Kiev à protéger ces avions de plusieurs millions de dollars.</p>\n<p>Début juillet, la Russie a affirmé avoir détruit cinq avions militaires lors d&rsquo;une attaque contre une base aérienne dans le centre de l&rsquo;Ukraine.</p>\n<p>À la suite de ce bombardement, les correspondants militaires ukrainiens ont critiqué les hauts gradés de l&rsquo;armée de l&rsquo;air, affirmant que les avions y avaient été garés en plein air sans protection suffisante.</p>\n<p>L&rsquo;armée de l&rsquo;air ukrainienne s&rsquo;appuie sur une flotte vieillissante d&rsquo;avions MIG-29 de l&rsquo;ère soviétique et de jets Sukhoi, éprouvés par plus de deux ans de missions de combat exigeantes.</p>\n<p>La France a de son côté annoncé en juin qu&rsquo;elle fournirait cette année à Kiev des avions de combat français Mirage 2000-5, sans préciser leur nombre.</p>\n<p>Après la revendication par Moscou d&rsquo;avancées territoriales dans l&rsquo;est ces derniers jours, le gouverneur de Donetsk a annoncé dimanche devoir évacuer au total « 744 enfants avec leurs parents de quatre communautés vers des régions plus sûres de l&rsquo;Ukraine ».</p>\n<p>Le gouverneur a appelé les civils à quitter la région ces dernières semaines en raison d&rsquo;une recrudescence de bombardements russes.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des gérants de parkings de Ouagadougou s’unissent pour mieux assurer la sécurité des engins et des voitures", "link": "https://www.aib.media/des-gerants-de-parkings-de-ouagadougou-sunissent-pour-mieux-assurer-la-securite-des-engins-et-des-voitures/", "published": "Sun, 04 Aug 2024 15:27:54 +0000", "summary": "Burkina-Gérants-Parking-Coordination Des gérants de parkings de Ouagadougou s’unissent pour mieux assurer la sécurité des engins et des voitures Ouagadougou, 3 août 2024 (AIB) &#8211; La coordination des organisations professionnelles des gérants de parkings du Kadiogo (COPGP/K) a été créée samedi, en vue de mieux structurer le domaine de la sécurité des engins à deux roues [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gérants-Parking-Coordination</p>\n<p><strong>Des gérants de parkings de Ouagadougou s’unissent pour mieux assurer la sécurité des engins et des voitures</strong></p>\n<p>Ouagadougou, 3 août 2024 (AIB) &#8211; La coordination des organisations professionnelles des gérants de parkings du Kadiogo (COPGP/K) a été créée samedi, en vue de mieux structurer le domaine de la sécurité des engins à deux roues et des véhicules.</p>\n<p>« Les gérants de parkings ont toujours eu des difficultés dans la gestion des affaires des parkings. Dans ce sens, nous nous sommes dit qu&rsquo;il y a une nécessité de nous organiser pour mettre de l’ordre dans le secteur », a déclaré le président de la coordination, Ibrahim Barry, à l’issue de l’assemblée générale.</p>\n<p>Fort de 24 membres, le nouveau bureau de la COPGP/K a pour mission, selon le président, d’œuvrer à améliorer la sécurité dans la gestion des parkings dans la région du Centre.</p>\n<p>Il compte, dans la légalité, aider les gérants et leurs clients en cas de vols ou de perte d’engins, à travers des démarches auprès des structures compétentes, a confié Ibrahim Barry.</p>\n<p>« Avec ce bureau, il y aura assez de changements au niveau de la gestion des parkings et les clients seront dédommagés en cas de préjudices », a-t-il précisé.</p>\n<p>Pour être opérationnel, M. Barry dit avoir pour priorité l’élaboration des documents statutaires en vue de l’obtention du récépissé de la coordination.</p>\n<p>Le représentant du ministre en charge du commerce, Tassambédo Pamoussa, a salué la démarche de la coordination qui, selon lui, va contribuer à une meilleure structuration du secteur des parkings.</p>\n<p>M. Tassambédo a invité les gérants de parkings à mener leur activité dans le respect du consommateur.</p>\n<p>« Nous voulons qu’ils travaillent avec professionnalisme et patriotisme tout en respectant les prix établis par le ministère », a conclu Pamoussa Tassambédo.</p>\n<p>Agence d’information du Burkina</p>\n<p>OSA/oz/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/examens 2024 : Des taux en hausse mais insuffisants (ministre)", "link": "https://www.aib.media/burkina-examens-2024-des-taux-en-hausse-mais-insuffisants-ministre/", "published": "Sun, 04 Aug 2024 15:13:29 +0000", "summary": "Burkina-MENAPLN-Bilan-Examen &#160; Burkina/examens 2024 : Des taux en hausse mais insuffisants (ministre) Ouagadougou, 2 août 2024 (AIB) &#8211; Le ministre en charge de l&#8217;Éducation nationale, Jacques Sosthène Dingara, a salué vendredi les hausses des taux de réussite aux CEP, BEPC et BAC 2024, mais les trouve insuffisantes par rapport aux ambitions de son département. « [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-MENAPLN-Bilan-Examen</strong></p>\n<p>&nbsp;</p>\n<p><strong>Burkina/examens 2024 : Des taux en hausse mais insuffisants (ministre)</strong></p>\n<p>Ouagadougou, 2 août 2024 (AIB) &#8211; Le ministre en charge de l&rsquo;Éducation nationale, Jacques Sosthène Dingara, a salué vendredi les hausses des taux de réussite aux CEP, BEPC et BAC 2024, mais les trouve insuffisantes par rapport aux ambitions de son département.</p>\n<p>« Nous avons enregistré 82,16 % de réussite au CEP en 2024 contre 71,48 % en 2023 ; 47,19 % au BEPC contre 38,27 % en 2023 et 52,61 % au baccalauréat contre 39,34 % en 2023, un bilan partiel au niveau du BAC en attendant les résultats de la session de remplacement qui aura lieu en septembre », a déclaré le ministre en charge de l&rsquo;Éducation nationale.</p>\n<p>Selon lui, les résultats obtenus dans un contexte sécuritaire très difficile sont certes réconfortants, mais demeurent insuffisants au regard des ambitions que nourrit le système éducatif burkinabè.</p>\n<p>Dans le même élan, il a confirmé que le système éducatif burkinabè a investi un montant total de 21 milliards 814 millions 212 mille 178 FCFA pour la bonne marche de l’année scolaire.</p>\n<p>Cependant, le taux national de succès du BEP et du CAP est de 68,73 % contre un taux de 75,57 % en 2023. Le ministre souligne qu’il y a un taux de régression et cela s’explique sans doute par le nombre relativement croissant des candidats dans les filières techniques, qui est de plus de 15 %.</p>\n<p>Aussi, il y a eu des cas de fraude lors des examens et tous ces différents cas sont répertoriés et traités conformément aux textes en vigueur. Certains candidats fraudeurs ont déjà été jugés et condamnés.</p>\n<p>Le ministre a parlé des difficultés rencontrées par les candidats lors des examens, telles que celles liées à la situation sécuritaire, celles liées aux retards constatés dans la délivrance des convocations des acteurs, précisément à l’examen du BEPC dans la région du Centre, les difficultés de la non-maîtrise du manuel de procédures des examens, des difficultés liées à l’opérationnalisation du logiciel Système intégré de Gestion des Examens et Concours (SIGEC).</p>\n<p>Toutes ces difficultés ont été surmontées grâce aux efforts de tous les acteurs impliqués dans l’organisation des examens, civils comme militaires.</p>\n<p>Il a conclu en disant que l’amélioration de la qualité et de la crédibilité des examens demeure une mission permanente pour son département.</p>\n<p>Agence d’information du Burkina</p>\n<p>OSA/BA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Plus de douze milliards de francs CFA investis dans l’agriculture et l’entreprenariat en six mois", "link": "https://www.aib.media/burkina-plus-de-douze-milliards-de-francs-cfa-investis-dans-lagriculture-et-lentreprenariat-en-six-mois/", "published": "Sun, 04 Aug 2024 14:59:55 +0000", "summary": "Burkina-Entreprise-Filière-Coton* Burkina : Plus de douze milliards de francs CFA investis dans l’agriculture et l’entreprenariat en six mois Ouagadougou, 03 août 2024 (AIBA) &#8211; Le ministère en charge de l’industrie a indiqué, avoir injecté 12 milliards 521 millions 356 mille 191 francs CFA pour le financement des Petites et moyennes entreprises (PME) et de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Entreprise-Filière-Coton*</p>\n<p><strong>Burkina : Plus de douze milliards de francs CFA investis dans l’agriculture et l’entreprenariat en six mois</strong></p>\n<p>Ouagadougou, 03 août 2024 (AIBA) &#8211; Le ministère en charge de l’industrie a indiqué, avoir injecté 12 milliards 521 millions 356 mille 191 francs CFA pour le financement des Petites et moyennes entreprises (PME) et de la filière coton au cours du premier semestre de l’année 2024.</p>\n<p>« Au cours des six premiers mois de l’année (2024), notre secteur a pu enregistrer quelques résultats majeurs tels que le financement de 191 PME pour un montant total de 1 621 356 284 FCFA », a déclaré le secrétaire général du ministère en charge de l’industrie, Oumarou Barro, ce vendredi 02 août à Ouagadougou.</p>\n<p>Le secrétaire général Oumarou Barro s’exprimait lors de la revue à mi-parcours de son département, où il a représenté le ministre Serge Gnaniodem Poda.</p>\n<p>Selon M. Barro, en plus du financement des PME, le département a également subventionné les acteurs de la filière coton à hauteur de 10 900 000 000 FCFA.</p>\n<p>Le secrétaire général a confié que le ministère a aussi contribué à la création de 11 367 nouvelles entreprises au profit du secteur informel et saisi 22,98 kg d’or dans le cadre de la lutte contre la fraude de l’or.</p>\n<p>Ces activités exécutées dans un climat quelque peu apaisé sur le plan sécuritaire ont permis, d’après Oumarou Barro, d’enregistrer un taux d’atteinte des indicateurs de 47 %.</p>\n<p>Pour lui, ce résultat est satisfaisant en raison du contexte sécuritaire difficile. Pour cela, il a salué la capacité de résilience de tous les acteurs pour la conduite des différentes interventions.</p>\n<p>« Ces résultats sont le fruit de l’ensemble des sacrifices consentis par tous dans un esprit de résilience », a-t-il reconnu.</p>\n<p>Pour les six prochains mois, le SG a par ailleurs invité chaque acteur à investir conséquemment dans son domaine de compétence afin que les sous-secteurs de l’industrie, de l’énergie, de l’artisanat et des mines engrangent des résultats plus impactants à l’heure du bilan annuel.</p>\n<p>Agence d’information du Burkina</p>\n<p>ZO/BA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sur les pas du capitaine Sankara, le président Traoré s’engage à faire du Burkina, une terre d’espérance", "link": "https://www.aib.media/sur-les-pas-du-capitaine-sankara-le-president-traore-sengage-a-faire-du-burkina-une-terre-desperance/", "published": "Sun, 04 Aug 2024 10:16:29 +0000", "summary": "Sur les pas du capitaine Sankara, le président Traoré s&#8217;engage à faire du Burkina, une terre d&#8217;espérance Ouagadougou, 4 août 2024(AIB)-Le président du Faso, le capitaine Ibrahim Traoré, a rendu dimanche un vibrant hommage, à son prédécesseur révolutionnaire, le capitaine Thomas Sankara, arrivé au pouvoir le 4 août 1983. Il a promis de s&#8217;inspirer de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sur les pas du capitaine Sankara, le président Traoré s&rsquo;engage à faire du Burkina, une terre d&rsquo;espérance</strong></p>\n<p>Ouagadougou, 4 août 2024(AIB)-Le président du Faso, le capitaine Ibrahim Traoré, a rendu dimanche un vibrant hommage, à son prédécesseur révolutionnaire, le capitaine Thomas Sankara, arrivé au pouvoir le 4 août 1983. Il a promis de s&rsquo;inspirer de son action pour faire du Burkina Faso, une terre d&rsquo;espérance pour tous.<br />\nAgence d&rsquo;information du Burkina<br />\nLire le message intégral du président Ibrahim Traoré <img alt=\"👇\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f447.png\" style=\"height: 1em;\" /><img alt=\"👇\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f447.png\" style=\"height: 1em;\" /><img alt=\"👇\" class=\"wp-smiley\" src=\"https://s.w.org/images/core/emoji/15.0.3/72x72/1f447.png\" style=\"height: 1em;\" /></p>\n<p>« Ce jour 4 août 2024, notre pays se remémore la lutte engagée par le peuple burkinabè, sous le leadership du Capitaine Thomas SANKARA, pour se libérer du joug de l’impérialisme et s’affirmer comme une Nation fière et résolument tournée vers un développement endogène.</p>\n<p>Les changements du nom du pays, de Haute-Volta à Burkina Faso, de l’hymne national et du drapeau, intervenus le 4 août 1984, traduisent l’aspiration d’un peuple décidé à prendre en main son destin pour le bonheur et la prospérité des masses populaires et pour un pays de progrès.</p>\n<p>En rendant hommage à ce Héros de notre Nation, dont le souvenir inspire nos pas et catalyse nos actions, je réaffirme ma ferme détermination et mon engagement entier avec le peuple, à libérer notre pays des forces du mal et de leurs soutiens, à faire de ce pays une terre d’espérance pour tous les Burkinabè. »<br />\n#AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le président nigérian appelle à la fin des manifestations contre la vie chère", "link": "https://www.aib.media/le-president-nigerian-appelle-a-la-fin-des-manifestations-contre-la-vie-chere/", "published": "Sun, 04 Aug 2024 08:25:05 +0000", "summary": "Le président nigérian appelle à la fin des manifestations contre la vie chère Abuja, Nigeria Le président nigérian Bola Ahmed Tinubu a appelé dimanche à la fin des manifestations contre la vie chère dans le pays le plus peuplé d&#8217;Afrique et à mettre un terme aux « effusions de sang » après qu&#8217;au moins 13 manifestants ont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Le président nigérian appelle à la fin des manifestations contre la vie chère</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Abuja, Nigeria</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le président nigérian Bola Ahmed Tinubu a appelé dimanche à la fin des manifestations contre la vie chère dans le pays le plus peuplé d&rsquo;Afrique et à mettre un terme aux « effusions de sang » après qu&rsquo;au moins 13 manifestants ont été tués par les forces de l&rsquo;ordre, selon Amnesty International.Des milliers de personnes ont manifesté jeudi et vendredi contre la « mauvaise gouvernance » et la hausse du coût de la vie au Nigeria qui traverse une grave crise économique, à la suite de réformes mises en place par le président Tinubu, arrivé au pouvoir en mai 2023. L&rsquo;inflation des denrées alimentaires dépasse les 40% et le prix de l&rsquo;essence a triplé.</p>\n<p>« Je vous ai entendus clairement. Je comprends la douleur et la frustration qui motivent ces manifestations », a indiqué le chef de l&rsquo;Etat dans un discours télévisé, sa première prise de parole publique depuis le début des manifestations la semaine dernière.</p>\n<p>Il a exhorté les manifestants à « suspendre toute nouvelle protestation et à créer un espace de dialogue ». « Je vous assure que notre gouvernement s&rsquo;engage à écouter et à répondre aux préoccupations de nos concitoyens », a-t-il ajouté.</p>\n<p>« Mais nous ne devons pas laisser la violence et la destruction déchirer notre nation », a-t-il averti, avant d&rsquo;ajouter: « Nous devons mettre un terme aux effusions de sang, à la violence et à la destruction ».</p>\n<p>Si Amnesty international évoque au moins 13 manifestants tués par les forces de l&rsquo;ordre, la police affirme de son côté que sept personnes sont mortes et nie toute responsabilité.</p>\n<p>« Nos éléments, à ce stade, montrent que là où il y a eu des morts, des membres des forces de sécurité ont délibérément usé de tactiques visant à tuer alors qu&rsquo;ils faisaient face à des rassemblements de personnes dénonçant la faim et la grande pauvreté », a écrit Amnesty dans un communiqué publié sur X.</p>\n<p>Les organisateurs des manifestations, une coalition informelle de groupes de la société civile, ont promis de poursuivre leurs actions dans les prochains jours malgré les avertissements des autorités.</p>\n<p>« Nous avons été dispersés sans ménagement, mais je pense que cela n&rsquo;a fait que renforcer notre détermination », a déclaré à Abuja Damilare Adenola, 29 ans, militant et leader du groupe de défense des droits humains Take It Back (« Reprenons-le »).</p>\n<h2>&#8211; « La faim » comme motivation &#8211;</h2>\n<p>« La faim est la principale motivation de cette manifestation, c&rsquo;est pourquoi nous demandons la fin de la mauvaise gouvernance » a-t-il ajouté.</p>\n<p>Près de 700 personnes ont été arrêtées lors des deux premiers jours de mobilisation, selon la police qui les accuse notamment de « vols à main armée, incendies volontaires » et destructions de biens.</p>\n<p>Dans son discours, M. Tinubu a souligné que « les forces de l&rsquo;ordre devraient continuer à maintenir la paix, le respect de la loi et l&rsquo;ordre dans notre pays conformément aux conventions relatives aux droits de l&rsquo;homme dont le Nigeria est signataire ».</p>\n<p>Les participants aux manifestations, baptisées #EndbadGovernanceinNigeria (« Mettre fin à la mauvaise gouvernance au Nigeria ») demandent au président de revenir sur certaines réformes, comme la suspension de la subvention aux carburants, et de « mettre fin à la souffrance et à la faim ».</p>\n<p>Mais dans discours, le président nigérian a défendu son bilan et assuré que les mesures profiteraient aux jeunes et à l&rsquo;économie en général.</p>\n<p>Avant les manifestations de jeudi, les représentants du gouvernement avaient appelé la population à laisser le temps aux réformes de porter leurs fruits, en dressant la liste des aides proposées pour atténuer les difficultés économiques, notamment l&rsquo;augmentation du salaire minimum et la livraison de céréales dans les États du pays.</p>\n<p>Le dernier grand mouvement de protestation au Nigeria remonte à octobre 2020 et visait à demander la dissolution d&rsquo;une unité de police accusée d&rsquo;abus. Cette brigade avait été dissoute mais au moins 10 manifestants, selon Amnesty, avaient été tués. Le gouvernement et l&rsquo;armée ont nié toute responsabilité.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Environ 100.000 Israéliens ne peuvent pas rentrer chez eux après l’annulation de vols", "link": "https://www.aib.media/environ-100-000-israeliens-ne-peuvent-pas-rentrer-chez-eux-apres-lannulation-de-vols/", "published": "Sun, 04 Aug 2024 08:13:11 +0000", "summary": "SÉCURITÉ: ISRAËL-VOLS-ANNULATION Environ 100.000 Israéliens ne peuvent pas rentrer chez eux après l&#8217;annulation de vols TEL AVIV, 4 août. /TASS/. Au moins 100.000 Israéliens ne peuvent pas rentrer dans leur pays après l&#8217;annulation en masse des vols à destination d’Israël dans le contexte de la dégradation de la situation au Moyen-Orient, fait savoir la chaîne [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: ISRAËL-VOLS-ANNULATION</p>\n<p><strong>Environ 100.000 Israéliens ne peuvent pas rentrer chez eux après l&rsquo;annulation de vols</strong></p>\n<p>TEL AVIV, 4 août. /TASS/. Au moins 100.000 Israéliens ne peuvent pas rentrer dans leur pays après l&rsquo;annulation en masse des vols à destination d’Israël dans le contexte de la dégradation de la situation au Moyen-Orient, fait savoir la chaîne de télévision israélienne Canal 12. Selon le média, ils se voient recommander de se rendre en Grèce ou à Chypre afin d&rsquo;effectuer une correspondance.</p>\n<p>La compagnie nationale El Al continue d&rsquo;effectuer des vols réguliers vers Israël et ajoutera cinq vols supplémentaires afin d’aider les citoyens du pays à rentrer chez eux. Le ministère israélien des Affaires étrangères a lancé un service en ligne spécial où les passagers peuvent indiquer leur localisation et recevoir des conseils pour retourner dans le pays.</p>\n<p>Selon le journal israélien The Times of Israel, au moins 18 compagnies aériennes internationales ont annulé leurs vols vers Israël.</p>\n<p>La situation au Moyen-Orient s’est fortement dégradée ces derniers jours après l’assassinat à Téhéran du président du bureau politique du mouvement palestinien radical Hamas, Ismaïl Haniyeh, et l’élimination à Beyrouth de l&rsquo;un des commandants de l’aile militaire du mouvement chiite Hezbollah, Fouad Chokr. Le Hamas et le Hezbollah en ont rejeté la responsabilité sur Israël et ont déclaré qu&rsquo;ils ne laisseraient pas cette opération sans réaction. Selon le site Axios, Washington et Tel Aviv ne savent pas si l&rsquo;Iran et le Hezbollah lanceront une opération ensemble, mais une source du média a affirmé que l&rsquo;attaque était prévue pour lundi.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Actionnariat populaire au Bam : Le haut-commissaire invite ses administrés à lui emboîter le pas", "link": "https://www.aib.media/actionnariat-populaire-au-bam-le-haut-commissaire-invite-ses-administres-a-lui-emboiter-le-pas/", "published": "Sat, 03 Aug 2024 22:12:56 +0000", "summary": "Actionnariat populaire au Bam : Le haut-commissaire invite ses administrés à lui emboîter le pas Kongoussi, 3 août 2024, (AIB)- Le haut-commissaire de la province du Bam, Adama Jean Yves Béré, a adhéré à l&#8217;Actionnariat populaire pour l’entrepreneuriat communautaire ce 3 août 2024 à Kongoussi, avant d&#8217;inviter les populations à s&#8217;engager massivement. C’est à travers [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Actionnariat populaire au Bam : Le haut-commissaire invite ses administrés à lui emboîter le pas</strong></p>\n<p><strong>Kongoussi, 3 août 2024, (AIB)- Le</strong> haut-commissaire de la province du Bam, Adama Jean Yves Béré, a adhéré à l&rsquo;Actionnariat populaire pour l’entrepreneuriat communautaire ce 3 août 2024 à Kongoussi, avant d&rsquo;inviter les populations à s&rsquo;engager massivement.</p>\n<p>C’est à travers une conférence publique qui a réuni l&rsquo;ensemble des forces vives de la province du Bam que la Société Coopérative avec Conseil d&rsquo;Administration « Bâtir l&rsquo;Avenir » (SCOOP-CA/BA), a développé la vision de l&rsquo;Agence nationale pour la promotion de l&rsquo;entrepreneuriat communautaire (APEC) au profit des participants.</p>\n<p>Selon le secrétaire général de la SCOOP-CA/BA, partenaire technique de l&rsquo;APEC, Sanoussa Sawadogo, l&rsquo;APEC se décline en quatre grands projets.</p>\n<p>Il s&rsquo;agit de la réalisation de forages pour booster la production agricole, de la réalisation de deux usines de transformation de la tomate à Bobo-Dioulasso et à Tenkodogo, de la production de l&rsquo;or sur place, et enfin de la réalisation d’une centrale d&rsquo;achat au profit des producteurs.</p>\n<p>Pour lui, seul l&rsquo;engagement patriotique à travers des souscriptions massives pourra aider à financer ces projets dont le coût est évalué à 100 milliards de FCFA.</p>\n<p>Le haut-commissaire de la province du Bam, Adama Jean Yves Béré, et le préfet président de la délégation spéciale de Kongoussi, Abel Dayamba, ont souscrit, chacun, au projet séance tenante.</p>\n<p>Le haut-commissaire a par ailleurs invité les populations de la province du Bam à adhérer au projet en souscrivant et en payant des parts.</p>\n<p>« L&rsquo;APEC est un projet initié par le Président du Faso, le capitaine Ibrahim Traoré. C’est pourquoi je vous invite à vous inscrire massivement pour la réussite du projet », a expliqué le haut-commissaire.</p>\n<p>Rappelons que des représentants de l&rsquo;APEC siègent au niveau de la mairie de Kongoussi et que les inscriptions se poursuivent toujours.</p>\n<p>Agence d’information du Burkina</p>\n<p>Asmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des hommes d’affaires burkinabè et russes préparent leur rencontre à Moscou en octobre", "link": "https://www.aib.media/des-hommes-daffaires-burkinabe-et-russes-preparent-leur-rencontre-a-moscou-en-octobre/", "published": "Sat, 03 Aug 2024 22:09:45 +0000", "summary": "Burkina-Affaires-Coopération-Russie Des hommes d&#8217;affaires burkinabè et russes préparent leur rencontre à Moscou en octobre Ouagadougou, 03 août 2024 (AIB) – Des opérateurs économiques, des entrepreneurs et des hommes d&#8217;affaires du Burkina Faso ont échangé, hier vendredi à Ouagadougou, avec leurs partenaires de la Russie sur les besoins et orientations pour la bonne tenue des premières [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Affaires-Coopération-Russie</p>\n<p><strong>Des hommes d&rsquo;affaires burkinabè et russes préparent leur rencontre à Moscou en octobre</strong></p>\n<p>Ouagadougou, 03 août 2024 (AIB) – Des opérateurs économiques, des entrepreneurs et des hommes d&rsquo;affaires du Burkina Faso ont échangé, hier vendredi à Ouagadougou, avec leurs partenaires de la Russie sur les besoins et orientations pour la bonne tenue des premières journées économiques du Burkina (JEB) en Russie, prévues du 11 au 18 octobre 2024 à Moscou.</p>\n<p>« Nous avons voulu échanger avec nos partenaires pour voir les domaines de la partie russe qui pourraient nous intéresser afin de bien nous préparer pour la rencontre d’octobre », a indiqué le président du club d’affaires et d’amitié russo-burkinabé, Dr Christian Ouédraogo, le vendredi 02 août 2024 à Ouagadougou.</p>\n<p>Dr Ouédraogo tenait ces propos à l’occasion de la première table ronde des hommes d&rsquo;affaires du Burkina Faso et de la Russie.</p>\n<p>Selon le président, les JEB visent à renforcer les relations diplomatiques, économiques, commerciales et culturelles entre le Burkina Faso et le reste du monde.</p>\n<p>Lancées en 2001, les JEB permettent de mettre en relation des entrepreneurs burkinabè avec ceux des autres pays à travers des rencontres B2B, a ajouté Dr Christian Ouédraogo.</p>\n<p>Pour galvaniser les investisseurs russes à prendre massivement part à cette édition de Moscou, les hommes d’affaires burkinabè, selon le président, se sont réunis pour présenter leurs projets et leurs domaines d’intervention à leurs partenaires.</p>\n<p>La table ronde, qui s’est tenue en visioconférence, a permis aux hommes d’affaires russes d’établir des contacts et de faire un aperçu des potentialités d’investissements et d’échanges économiques avec la partie burkinabè.</p>\n<p>Dr Ouédraogo a conclu son propos en invitant les opérateurs économiques de son pays à saisir cette opportunité pour tisser des relations d’affaires et d’amitié avec leurs collègues russes dans l’optique de relancer l’économie du Burkina.</p>\n<p>Le club d’affaires et d’amitié russo-burkinabé compte également tenir une table ronde à Bobo-Dioulasso en vue de mobiliser les acteurs économiques de cette partie du pays à prendre part aux JEB d’octobre prochain.</p>\n<p>Les journées économiques du Burkina à l’extérieur ont été organisées dans plusieurs pays du monde parmi lesquels le Ghana, le Sénégal, le Bénin, la France, le Canada, la Corée du Sud et l’Autriche.</p>\n<p>La décision de tenir l’édition de cette année en Russie a été prise par le gouvernement en mars 2024.</p>\n<p>Agence d’information du Burkina</p>\n<p>ZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kongoussi: Une association confessionnelle offre des kits de dignité à des femmes déplacées internes", "link": "https://www.aib.media/kongoussi-une-association-confessionnelle-offre-des-kits-de-dignite-a-des-femmes-deplacees-internes/", "published": "Sat, 03 Aug 2024 22:07:52 +0000", "summary": "Kongoussi: Une association confessionnelle offre des kits de dignité à des femmes déplacées internes Kongoussi, 3 août 2024(AIB) – Une association confessionnelle relevant du diocèse de Ouahigouya, dénommée Wend-Bénédo (Dieu est notre guide) et dirigée par la sœur Suzanne Ouédraogo, a offert 100 kits de dignité le 30 juillet 2024 à des femmes déplacées internes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Kongoussi: Une association confessionnelle offre des kits de dignité à des femmes déplacées internes</strong></p>\n<p>Kongoussi, 3 août 2024(AIB) – Une association confessionnelle relevant du diocèse de Ouahigouya, dénommée Wend-Bénédo (Dieu est notre guide) et dirigée par la sœur Suzanne Ouédraogo, a offert 100 kits de dignité le 30 juillet 2024 à des femmes déplacées internes vivant dans la commune de Kongoussi.</p>\n<p>Chaque kit comprend entre autres de 2 fûts avec couvercle, d’un seau, de 2 bouilloires, d&rsquo;un sac de voyage, de 3 pagnes, de 10 boules de savon, d’une moustiquaire, de 2 paires de chaussures.</p>\n<p>Il y a également 2 brosses à dents, de la pâte dentifrice, de la pommade, une douzaine de sous-vêtements, etc., pour une valeur de plus de 50 000 FCFA.</p>\n<p>Selon la coordonnatrice de l&rsquo;association, sœur Suzanne Ouédraogo, cette assistance aux femmes déplacées internes de Kongoussi a pu se concrétiser avec le soutien de l&rsquo;association SOLIDARITÉ ENTREMONTS ET PEUPLES, qui a bien voulu mettre des ressources financières à la disposition de Wend-Bénédo.</p>\n<p>« Nous avons été très sensibles quand nous avons vu certaines femmes qui manquent du minimum pour leur dignité.</p>\n<p>C’est pourquoi nous avons approché l&rsquo;association SOLIDARITÉ ENTREMONTS ET PEUPLES qui a accepté de nous accompagner pour soulager les femmes. C’est symbolique, mais nous pensons que ce don pourra les aider momentanément », a-t-elle indiqué.</p>\n<p>La directrice provinciale en charge de l’Action humanitaire du Bam, Zoénabou Ouédraogo, a félicité Wend-Bénédo pour ce geste qui, selon elle, est plus que symbolique.</p>\n<p>« Nous assistons souvent à des remises de kits de dignité aux femmes. Mais de tels kits, je n&rsquo;ai jamais vu. Ce sont des kits très consistants et nous vous remercions, ainsi que votre partenaire EntreMonde, pour ce grand geste de solidarité », a relevé la directrice provinciale avant d’inviter les bénéficiaires à faire bon usage du don.</p>\n<p>La représentante des bénéficiaires, Zara Sawadogo, a, elle aussi, remercié l’association et sa coordonnatrice pour le soutien. Elle a rassuré les donateurs que le matériel reçu sera bien utilisé.</p>\n<p>En rappel, l’association Wend-Bénédo a vu le jour en 2004. Elle intervient prioritairement dans la prise en charge des orphelins et enfants vulnérables. À la date du 30 juillet 2024, 52 orphelins affectés par le terrorisme sont pris en charge par la structure.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>Asmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina Faso : Les premières transplantations rénales prévues pour le deuxième semestre de l’année 2024", "link": "https://www.aib.media/burkina-faso-les-premieres-transplantations-renales-prevues-pour-le-deuxieme-semestre-de-lannee-2024/", "published": "Sat, 03 Aug 2024 22:05:59 +0000", "summary": "Burkina-Transplantation-Cardiaque Burkina Faso : Les premières transplantations rénales prévues pour le deuxième semestre de l’année 2024 Ouagadougou, 3 août 2024 (AIB) – Les premières transplantations rénales sont prévues pour le deuxième semestre de l’année 2024, avec l’installation des membres du comité d’éthique pour la transplantation et le don d’organes. Les premières transplantations rénales sont prévues [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Transplantation-Cardiaque</p>\n<p><strong>Burkina Faso : Les premières transplantations rénales prévues pour le deuxième semestre de l’année 2024</strong></p>\n<p>Ouagadougou, 3 août 2024 (AIB) – Les premières transplantations rénales sont prévues pour le deuxième semestre de l’année 2024, avec l’installation des membres du comité d’éthique pour la transplantation et le don d’organes.</p>\n<p>Les premières transplantations rénales sont prévues pour le deuxième semestre de l’année. Déjà, les membres du comité d’éthique pour la transplantation et le don d’organes ont été installés, rapporte le quotidien d’État Sidwaya.</p>\n<p>Le comité mis en place aura pour mission d’assurer la transparence, la coordination du don, du prélèvement, de la transplantation et de la greffe d’organes.</p>\n<p>Il a également pour rôle de tenir à jour les registres de don, de prélèvement, de transplantation et de greffe, de veiller à la sécurité sanitaire des patients et au respect de l’éthique médicale, ajoute la même source.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Crise sécuritaire et humanitaire : La CNSS apporte son soutien aux PDI", "link": "https://www.aib.media/mouhoun-crise-securitaire-et-humanitaire-la-cnss-apporte-son-soutien-aux-pdi/", "published": "Sat, 03 Aug 2024 19:27:29 +0000", "summary": "BURKINA-MOUHOUN-CNSS-PDI-DON Mouhoun/Crise sécuritaire et humanitaire : La CNSS apporte son soutien aux PDI Dédougou, (AIB)-La Caisse nationale de sécurité sociale (CNSS) a fait don de vivres, le samedi 03 août 2024 à Dédougou, aux Personnes déplacées internes, d’une valeur de plus de 3 millions de FCFA, pour soulager leur souffrance. La cérémonie a connu la présence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-CNSS-PDI-DON</p>\n<p><strong>Mouhoun/Crise sécuritaire et humanitaire : La CNSS apporte son soutien aux PDI</strong></p>\n<p>Dédougou, (AIB)-La Caisse nationale de sécurité sociale (CNSS) a fait don de vivres, le samedi 03 août 2024 à Dédougou, aux Personnes déplacées internes, d’une valeur de plus de 3 millions de FCFA, pour soulager leur souffrance. La cérémonie a connu la présence du Directeur général de l’institution, Dr Yacouba Hermann Nakambo.</p>\n<p>Le don remis aux Personnes déplacées internes (PDI) de la ville de Dédougou, est constitué de 60 sacs de riz de 50 kg, 60 sacs de maïs de 50 kg et 60 bidons d’huile de 5 litres, le tout d’une valeur de 3 590 000 F.</p>\n<p>La remise a eu lieu le samedi 03 août 2024 à Dédougou.</p>\n<p>Le don entre dans le cadre de l’élan de solidarité manifesté par les agents de la CNSS et qui entre en droite ligne de l’appel à la solidarité lancé par les plus hautes autorités du pays afin de venir en aide aux victimes des attaques terroristes.</p>\n<p>Pour le directeur général de la CNSS, Yacouba Hermann Nakambo, son institution a été sensible à la situation des PDI à Dédougou et par ce geste, répond à l’appel à la solidarité agissante lancé par le gouvernement pour que les compatriotes éprouvés par la situation sécuritaire reçoivent la solidarité et l’assistance de toute la Nation.</p>\n<p>« C’est dans cet élan de solidarité que nous avons voulu faire ce don pour apporter un réconfort et pour contribuer à la résolution de la crise humanitaire à laquelle le pays est confronté depuis quelques années», a-t-il indiqué.</p>\n<p>Yacouba Hermann Nakambo, a poursuivi que la contribution symbolique de 3 590 000 F CFA, traduit l’engagement des agents de la CNSS animés par un esprit de solidarité et de partage.</p>\n<p>Aussi, a dit le directeur général, « En tant qu’institution citoyenne, la CNSS a toujours eu un engagement dans le sens de contribuer à la résilience du Burkina Faso. Nous veillerons à continuer à apporter notre contribution pour faire en sorte que ces PDI se sentent toujours Burkinabè, qu’ils ne soient pas laissés de côté et que le slogan de la CNSS à savoir les vertus de la solidarité soit une réalité au quotidien».</p>\n<p>Le Président de la délégation spéciale (PDS) de la commune de Dédougou, Dieudonné Tougfo, a traduit sa reconnaissance à la CNSS pour ce don.</p>\n<p>« A travers ce geste de la CNSS, c’est la solidarité manifestée envers nos PDI et c’est cette solidarité qui nous permet de supporter les moments difficiles que nous vivons individuellement, en famille, dans la société. Cette solidarité nous permet d’avancer ensemble pour impulser le développement économique et social de notre cher pays », a affirmé le PDS.</p>\n<p>Il a porté des doléances des PDI de Dédougou au premier responsable de la CNSS, qui sont entre autres, un point d’eau potable pour le site régional des PDI, l’acquisition des bacs à ordures et du matériel de nettoyage pour l’assainissement de leur cadre de vie.</p>\n<p>En réponse, le directeur général de la CNSS a promis les examiner et donner une réponse dans les brefs délais.</p>\n<p>En recevant ce don, le représentant des bénéficiaires, Bakary Karambiri, a traduit toute la reconnaissance des PDI au responsable de la CNSS pour ce geste combien louable en cette période critique de leur vie.</p>\n<p>« Au nom de tous les PDI, nous saluons à juste valeur ce geste en vivres qui vient nous soulager dans notre situation de PDI. Nous remercions nos donateurs et prions Dieu afin que prochainement ce genre de dons nous retrouvent dans nos différentes localités » a-t-il ajouté.</p>\n<p>Le secrétaire général de la province du Mouhoun, représentant le gouverneur de la région, a rassuré le donateur que des dispositions seront prises afin que les vivres puissent atteindre les bénéficiaires.</p>\n<p>La CNSS n’est pas à son premier don depuis que le pays traverse la double crise sécuritaire et humanitaire.</p>\n<p>Aux dires de son premier responsable, les dons ne viendront pas résoudre tous les problèmes des PDI mais apporteront un peu d’espoir et de réconfort aux affectés par la crise.<br />\nAgence d’information du Burkina</p>\n<p>SB/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tenkodogo : À l’occasion de son anniversaire, Latifa Sana et ses amis plantent une centaine d’arbres fruitiers", "link": "https://www.aib.media/tenkodogo-a-loccasion-de-son-anniversaire-latifa-sana-et-ses-amis-plantent-une-centaine-darbres-fruitiers/", "published": "Sat, 03 Aug 2024 18:43:05 +0000", "summary": "Tenkodogo : À l&#8217;occasion de son anniversaire, Latifa Sana et ses amis plantent une centaine d&#8217;arbres fruitiers Tenkodogo, 3 août 2023(AIB)-A l&#8217;occasion de son anniversaire ce samedi, Latifa Sana et ses amis ont planté une centaine d&#8217;arbres fruitiers dans la cour de la police municipale à Tenkodogo. Dans la matinée de ce 3 août 2024, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tenkodogo : À l&rsquo;occasion de son anniversaire, Latifa Sana et ses amis plantent une centaine d&rsquo;arbres fruitiers</strong></p>\n<p>Tenkodogo, 3 août 2023(AIB)-A l&rsquo;occasion de son anniversaire ce samedi, Latifa Sana et ses amis ont planté une centaine d&rsquo;arbres fruitiers dans la cour de la police municipale à Tenkodogo.</p>\n<p>Dans la matinée de ce 3 août 2024, ce sont au total 120 plants qui ont été mis en terre, à l&rsquo;occasion de l&rsquo;anniversaire de Latifa Sana, une citoyenne habitant Tenkodogo.</p>\n<p>Les 20 autres plantes offertes par ses amis en guise de cadeau d&rsquo;anniversaire ont été aussi mises en terre dans la cour de la police municipale.</p>\n<p>Pour Latifa Sana, cette activité entre en droite ligne avec l&rsquo;appel du Président du Faso, le capitaine Ibrahim Traoré qui invite les Burkinabè à planter des arbres pendant les événements heureux.</p>\n<p>« C&rsquo;est aussi une invitation à mes pairs de faire comme moi pour reverdir notre pays, le Burkina Faso », a dit la jeune dame.</p>\n<p>Adaman Kambone, chargé de mission du président du Faso pour la région du Centre-Est, et le lieutenant des eaux et forêts Dimasbila Tapsoba, chef de service départemental de l&rsquo;environnement, ont salué l&rsquo;initiative de la jeune fille.</p>\n<p>Pour les deux autorités, c&rsquo;est une belle idée de planter des arbres fruitiers à l&rsquo;occasion de son anniversaire. Elles l&rsquo;ont encouragée et invité la jeunesse du Centre-Est à faire comme elle.</p>\n<p>Quant à la marraine, Awa Bilgo/Ly communément appelée « Maman Jeunesse », elle a affirmé : « C&rsquo;est une activité noble. J&rsquo;ai accepté d&rsquo;accompagner Latifa ce matin parce qu&rsquo;elle est une fille battante. J&rsquo;invite toute la jeunesse à faire comme elle, surtout à planter pendant l&rsquo;hivernage des arbres d&rsquo;espèces locales. »</p>\n<p>Latifa Sana et ses amis ont pris l’engagement qu’à chaque 3 août, ils accompagneront les autorités locales dans la restauration du couvert végétal.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Un Congolais exhorte les Africains à se mettre debout pour contrôler leurs richesses", "link": "https://www.aib.media/burkina-un-congolais-exhorte-les-africains-a-se-mettre-debout-pour-controler-leurs-richesses/", "published": "Sat, 03 Aug 2024 18:40:13 +0000", "summary": "Burkina-Diaspora-Congo-Conférence *Burkina : Un Congolais exhorte les Africains à se mettre debout pour contrôler leurs richesses* Ouagadougou, 3 août 2024 &#8211; L&#8217;écrivain-politologue et ancien Directeur général (DG) de la télévision nationale de la République démocratique du Congo (RTNC), Freddy Mulumba Kabuayi, a exhorté samedi, les Africains à se mettre debout pour avoir le contrôle de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Diaspora-Congo-Conférence</p>\n<p>*<strong>Burkina : Un Congolais exhorte les Africains à se mettre debout pour contrôler leurs richesses*</strong></p>\n<p>Ouagadougou, 3 août 2024 &#8211; L&rsquo;écrivain-politologue et ancien Directeur général (DG) de la télévision nationale de la République démocratique du Congo (RTNC), Freddy Mulumba Kabuayi, a exhorté samedi, les Africains à se mettre debout pour avoir le contrôle de leurs richesses naturelles, face au pillage des impérialistes occidentaux.</p>\n<p>« En République démocratique du Congo, avec la complicité du monde occidental, des multinationales exploitent gratuitement nos matières premières », a déclaré l&rsquo;écrivain-politologue congolais, Freddy Mulumba Kabuayi.</p>\n<p>Pour lui, les Africains doivent se mettre debout pour éviter le pillage de leurs ressources naturelles par les Occidentaux, qui le font depuis l&rsquo;avènement des indépendances.</p>\n<p>M. Kabuayi, ancien DG de la RTNC, s&rsquo;exprimait samedi au consulat de la RDC à Ouagadougou, lors d&rsquo;une conférence de presse organisée par l&rsquo;Association Bana Congo démocratique (ABCD) sur la situation nationale de son pays.</p>\n<p>Saisissant l&rsquo;opportunité, il a expliqué que ces Occidentaux ont provoqué un génocide au Congo, causant ainsi 10 millions de morts, 7 millions de personnes déplacées et 500 000 femmes violées.</p>\n<p>« Curieusement, à travers le monde, peut-être même en Afrique, les gens ne savent pas ce qui se passe. Je suis venu à Ouagadougou pour expliquer aux autres ce qui se passe au Congo et m&rsquo;inspirer de l&rsquo;expérience burkinabè », a-t-il soutenu.</p>\n<p>Selon l&rsquo;ex-DG de la RTNC, à Kinshasa, le président du Faso, le capitaine Ibrahim Traoré, est applaudi par la jeunesse, car il demeure un modèle et un visionnaire pour le développement de l&rsquo;Afrique.</p>\n<p>Freddy Mulumba Kabuayi a également souligné que le capitaine Traoré a lancé une nouvelle ère de la construction d&rsquo;une Afrique riche et prospère au profit des peuples.</p>\n<p>Il a par ailleurs noté que les enjeux sont géopolitiques du fait qu&rsquo;il existe une compétition internationale entre plusieurs puissances.</p>\n<p>De son avis, la Chine et la Russie prônent la libération de l&rsquo;Afrique à travers des marchés et la sécurité, tandis que les capitalistes occidentaux entretiennent des guerres sur le continent noir pour piller ses richesses.</p>\n<p>« Les Occidentaux pensent que depuis 1885 (Conférence de Berlin), l&rsquo;Afrique leur appartient. Nous devons changer la donne », a confié l&rsquo;écrivain-politologue congolais.</p>\n<p>Il a précisé que les élites africaines sont déconnectées de leurs sociétés et qu&rsquo;elles doivent se reconnecter rapidement afin de permettre à leurs populations de mieux tirer profit des dividendes de leurs richesses.</p>\n<p>« Penser à accepter des contradictions, des discussions et à se mettre d&rsquo;accord pour lancer une nouvelle Afrique qui sera puissante, belle, fière avec des hommes qui ont des ambitions de grandeur », a-t-il dit.</p>\n<p>La présidente de l&rsquo;ABCD, une structure des ressortissants du Congo vivant au Burkina Faso, Trésorine Nlandu Divengi, s&rsquo;est dite satisfaite du point de presse qui va éclairer la lanterne de ses compatriotes sur la situation de son pays.</p>\n<p>Mme Divengi a indiqué que les échanges vont permettre de conscientiser les membres de l&rsquo;association et les Burkinabè sur ce qui se passe présentement en RD Congo.</p>\n<p>« Nous espérons qu&rsquo;avec la sensibilisation et l&rsquo;information que nous allons porter au public, les gens sauront que tout ce qu&rsquo;il se passe dans mon pays, peut se passer ailleurs », a-t-elle fait remarquer.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nNO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Dakar rappelle à l’ambassadeur ukrainien ses obligations de retenue et de non-ingérence", "link": "https://www.aib.media/dakar-rappelle-a-lambassadeur-ukrainien-ses-obligations-de-retenue-et-de-non-ingerence/", "published": "Sat, 03 Aug 2024 16:06:05 +0000", "summary": "Dakar rappelle à l’ambassadeur ukrainien ses obligations de retenue et de non-ingérence Dakar, 3 août 2024(APS) – Le Sénégal, par la voix de son ministère des Affaires étrangères et de l’Intégration africaine, a rappelé à l’ambassadeur ukrainien dans le pays, ses ”obligations de retenue et de non-ingérence” à la suite de la publication sur la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dakar rappelle à l’ambassadeur ukrainien ses obligations de retenue et de non-ingérence</strong></p>\n<p><strong>Dakar, 3 août 2024(APS) – Le Sénégal, par la voix de son ministère des Affaires étrangères et de l’Intégration africaine, a rappelé à l’ambassadeur ukrainien dans le pays, ses ”obligations de retenue et de non-ingérence” à la suite de la publication sur la page Facebook de la représentation diplomatique d’Ukraine à Dakar, de commentaires de soutien de Yurii Pyvovarov à une récente attaque meurtrière perpétrée contre l’armée malienne.</strong></p>\n<p>L’ambassadeur de l’Ukraine à Dakar a été convoqué vendredi par la ministre de l’Intégration africaine et des Affaires étrangères. Il lui a été rappelé les obligations de discrétion, de retenue et de non-ingérence qui doivent accompagner la gravité et la solennité de sa mission, a-t-on appris de source officielle.</p>\n<p>Dans un communiqué publié sur le réseau social X, le ministère sénégalais de l’Intégration africaine et des Affaires étrangères a indiqué avoir pris connaissance, avec surprise, de la publication sur la page Facebook de l’ambassade d’Ukraine à Dakar d’une vidéo de propagande de l’armée ukrainienne accompagnée d’un commentaire de l’ambassadeur d’Ukraine lui-même apportant un soutien sans équivoque et sans nuance à l’attaque terroriste perpétrée, entre les 25 et 27 juillet 2024, dans le Nord Mali.</p>\n<p>Constant dans sa position de neutralité constructive dans le conflit russo-ukrainien et l’appel constant de ses plus hautes autorités aux parties belligérantes à privilégier les voies de règlement pacifique du différend qui les oppose, le Sénégal ne peut tolérer une quelconque tentative de transférer sur son territoire la propagande médiatique en cours dans ce conflit, fait savoir le ministère sénégalais des Affaires étrangères.</p>\n<p>Il rappelle que le Sénégal qui rejette le terrorisme sous toutes ses formes ne saurait accepter sur son territoire et en aucune manière, des propos et gestes allant dans le sens de l’apologie du terrorisme, surtout lorsque ce dernier vise à déstabiliser un pays frère comme le Mali.</p>\n<p>‘’Le Sénégal réitère sa condamnation, avec la dernière énergie, de l’attaque commise par ces groupes terroristes en terre malienne, renouvelle au Gouvernement et au peuple du Mali sa solidarité sans faille et présente ses sincères condoléances aux familles des victimes et souhaite un prompt rétablissement aux blessés’’, peut-on lire dans le communiqué.</p>\n<p><strong>Agence presse Sénégal </strong></p>\n<p><strong>AKS</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Système d’alerte précoce: le premier éditorial 2024 de l’analyse de la situation alimentaire, sécuritaire et sanitaire des ménages sahéliens validé à Dori", "link": "https://www.aib.media/systeme-dalerte-precoce-le-premier-editorial-2024-de-lanalyse-de-la-situation-alimentaire-securitaire-et-sanitaire-des-menages-saheliens-valide-a-dori/", "published": "Sat, 03 Aug 2024 14:57:06 +0000", "summary": "Système d&#8217;alerte précoce: le premier éditorial 2024 de l&#8217;analyse de la situation alimentaire, sécuritaire et sanitaire des ménages sahéliens validé à Dori Dori, 3 août 2024(AIB)-L&#8217;équipe du système d&#8217;alerte précoce (SAP) de la direction régionale de l&#8217;agriculture, des ressources animales et halieutiques (DRARAH) du Sahel a validé le jeudi 1er août 2024 à Dori, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Système d&rsquo;alerte précoce: le premier éditorial 2024 de l&rsquo;analyse de la situation alimentaire, sécuritaire et sanitaire des ménages sahéliens validé à Dori</strong></p>\n<p>Dori, 3 août 2024(AIB)-L&rsquo;équipe du système d&rsquo;alerte précoce (SAP) de la direction régionale de l&rsquo;agriculture, des ressources animales et halieutiques (DRARAH) du Sahel a validé le jeudi 1er août 2024 à Dori, le premier éditorial de l&rsquo;année en cours de l&rsquo;analyse de la situation alimentaire, sanitaire et sécuritaire des ménages sahéliens.</p>\n<p>Face aux risques de sécheresse, d&rsquo;inondation, d&rsquo;attaques parasitaires et de l&rsquo;émergence de certaines pathologies animales pouvant compromettre le bon déroulement de la campagne agricole, la DRARAH du Sahel a entrepris d&rsquo;anticiper en collectant et en analysant des informations sur la situation alimentaire et nutritionnelle des ménages, dans un bulletin intitulé « Éditorial de la région du Sahel ».</p>\n<p>Le premier numéro de cette lettre d&rsquo;information régionale porte sur la situation agrosylvopastorale, alimentaire, sécuritaire, sanitaire et l&rsquo;intervention humanitaire.</p>\n<p>À lire cette première dépêche régionale, la campagne agricole en cours est jugée satisfaisante dans le Sahel burkinabè.</p>\n<p>Les ménages font face à une soudure alimentaire caractérisée par la hausse des prix des denrées alimentaires, une faible diversification des sources de revenus et un faible pouvoir d&rsquo;achat.</p>\n<p>À en croire son contenu, sur le plan sanitaire, la région du Sahel a enregistré 249 nouveaux cas de dengue qui peuvent être le signe annonciateur d&rsquo;une flambée de cette maladie si des mesures idoines ne sont pas prises. Sous l&rsquo;angle sécuritaire, la situation régionale est relativement calme, même si des cas sporadiques d&rsquo;attaques terroristes y ont été signalés. Ce premier bulletin éditorial a été réalisé avec l&rsquo;appui technique et financier de la FAO et de l&rsquo;ONG Care.</p>\n<p>Le président de la délégation spéciale de Dori, Monsieur Abdouramane Mandé, a au nom du gouverneur de la région du Sahel, témoigné sa gratitude aux partenaires pour leurs soutiens inestimables et félicité les acteurs du système d&rsquo;alerte précoce du Sahel pour le contenu et la qualité du bulletin.</p>\n<p>Ali Mamoudou Maiga<br />\nAIB/Séno</p>"}]}
{"source": "Le Pays", "title": "CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA : En attendant un accord de paix durablecf", "link": "https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durablecf/", "published": "Sun, 04 Aug 2024 19:20:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/08/2400b69_1657178289275-000-32dx4nh.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Alors que la trêve humanitaire obtenue par les Etats-Unis, et qui n’a été que très partiellement respectée, tirait inexorablement vers sa fin, la présidence angolaise a annoncé un cessez-le-feu entre la République démocratique du Congo (RDC) et le Rwanda. Cela fait suite à la rencontre, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durablecf/\">CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA : En attendant un accord de paix durablecf</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu en sursis ?", "link": "https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-en-sursis/", "published": "Thu, 01 Aug 2024 20:04:10 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"359\" src=\"https://lepays.bf/wp-content/uploads/2024/08/1e76508b-tadx5x15rqnej14i6gzxi.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />EndbadGovernance (« mettre fin à la mauvaise gouvernance »). C’est le mouvement lancé sur les réseaux sociaux depuis plusieurs semaines au Nigeria où la rue gronde contre le président Bola Tinubu. En cause : les politiques libérales recommandées par le Fonds monétaire international (FMI), qui ne passent pas [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-en-sursis/\">VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu en sursis ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INVESTITURE DU PRÉSIDENT MAURITANIEN :  Ghazouani face à de nombreux défis", "link": "https://lepays.bf/investiture-du-president-mauritanien-ghazouani-face-a-de-nombreux-defis/", "published": "Thu, 01 Aug 2024 20:01:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-14.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Certains seraient tentés de dire que le mois d’août est son mois favori ou porte- bonheur. Vrai ou faux ? Toujours est-il qu’il y a des détails ou coïncidences qui ne pourraient passer inaperçus. En effet, il a démarré son premier mandant à la tête du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/investiture-du-president-mauritanien-ghazouani-face-a-de-nombreux-defis/\">INVESTITURE DU PRÉSIDENT MAURITANIEN :  Ghazouani face à de nombreux défis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERDICT DU PROCES DU 28-SEPTEMBRE EN GUINEE :  Des leçons à tirer", "link": "https://lepays.bf/verdict-du-proces-du-28-septembre-en-guinee-des-lecons-a-tirer-2/", "published": "Thu, 01 Aug 2024 19:54:29 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-13.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Vingt-deux mois après son ouverture, l’interminable procès des événements du 28- Septembre en Guinée Conakry, a connu son épilogue le 31 juillet dernier, avec le verdict rendu par le tribunal criminel de Dixxin placé sous très haute sécurité, après un mois de délibération à huit [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/verdict-du-proces-du-28-septembre-en-guinee-des-lecons-a-tirer-2/\">VERDICT DU PROCES DU 28-SEPTEMBRE EN GUINEE :  Des leçons à tirer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA :  En attendant un accord de paix durable", "link": "https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durable-2/", "published": "Thu, 01 Aug 2024 19:50:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/08/2400b69_1657178289275-000-32dx4nh.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Alors que la trêve humanitaire obtenue par les Etats-Unis, et qui n’a été que très partiellement respectée, tirait inexorablement vers sa fin, la présidence angolaise a annoncé un cessez-le-feu entre la République démocratique du Congo (RDC) et le Rwanda. Cela fait suite à la rencontre, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durable-2/\">CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA :  En attendant un accord de paix durable</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-254/", "published": "Thu, 01 Aug 2024 19:47:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Afin d’améliorer l’offre de santé dans notre pays, le président du Faso, Ibrahim Troaré, a procédé, le 25 juillet dernier, à la remise au ministère en charge de la santé, de 15 cliniques mobiles, des équipements de la chaîne de froid, de bureau et de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-254/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO: 26 citations sur et pour les femmes", "link": "https://lepays.bf/semaine-de-poko-26-citations-sur-et-pour-les-femmes/", "published": "Thu, 01 Aug 2024 19:46:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"868\" src=\"https://lepays.bf/wp-content/uploads/2023/01/SEMAINE-DE-POKO.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1460\" />Cette semaine, dans notre rubrique Semaine de Poko, nous avons réuni pour vous, des citations inspirantes. Ces citations peuvent être aussi utilisées par les hommes pour valoriser ou rendre hommage à leur dulcinée ou à leur mère. En effet, la valeur, la beauté, l&#8217;essence, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-26-citations-sur-et-pour-les-femmes/\">SEMAINE DE POKO: 26 citations sur et pour les femmes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERDICT DU PROCES DU 28-SEPTEMBRE EN GUINEE : Des leçons à tirer", "link": "https://lepays.bf/verdict-du-proces-du-28-septembre-en-guinee-des-lecons-a-tirer/", "published": "Wed, 31 Jul 2024 20:37:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"296\" src=\"https://lepays.bf/wp-content/uploads/2024/07/Moussa-Dadis-Camara.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"592\" />Vingt-deux mois après son ouverture, l’interminable procès des événements du 28- Septembre en Guinée Conakry, a connu son épilogue hier en fin de journée, avec le verdict rendu par le tribunal criminel de Dixxin placé sous très haute sécurité, après un mois de délibération à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/verdict-du-proces-du-28-septembre-en-guinee-des-lecons-a-tirer/\">VERDICT DU PROCES DU 28-SEPTEMBRE EN GUINEE : Des leçons à tirer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA :  En attendant un accord de paix durable", "link": "https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durable/", "published": "Wed, 31 Jul 2024 20:29:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"359\" src=\"https://lepays.bf/wp-content/uploads/2024/07/8747220f-kuygjuqwskakidv8qps5b.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Alors que la trêve humanitaire obtenue par les Etats-Unis, et qui n’a été que très partiellement respectée, tirait inexorablement vers sa fin, la présidence angolaise a annoncé un cessez-le-feu entre la République démocratique du Congo (RDC) et le Rwanda. Cela fait suite à la rencontre, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durable/\">CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA :  En attendant un accord de paix durable</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESENTATION D’UN AVANT-PROJET DE CONSTITUTION SUR FOND D’APPELS A MANIFESTER EN GUINEE : Mamadi Doumbouya fait-il dans la diversion ?", "link": "https://lepays.bf/presentation-dun-avant-projet-de-constitution-sur-fond-dappels-a-manifester-en-guinee-mamadi-doumbouya-fait-il-dans-la-diversion-2/", "published": "Wed, 31 Jul 2024 20:26:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"551\" src=\"https://lepays.bf/wp-content/uploads/2024/07/President-Guinee-13nov-2021.00_07_.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"980\" />En Guinée, le 29 juillet dernier était jour de présentation d’un avant-projet de Constitution au Conseil national de transition (CNT), l’organe législatif. Une présentation qui marque une étape importante dans le cours de la transition, en ce qu’elle pose les jalons des débats autour de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presentation-dun-avant-projet-de-constitution-sur-fond-dappels-a-manifester-en-guinee-mamadi-doumbouya-fait-il-dans-la-diversion-2/\">PRESENTATION D’UN AVANT-PROJET DE CONSTITUTION SUR FOND D’APPELS A MANIFESTER EN GUINEE : Mamadi Doumbouya fait-il dans la diversion ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INTERDICTION DE MANIFS EN GUINEE : Mamadi Doumbouya file du mauvais coton", "link": "https://lepays.bf/interdiction-de-manifs-en-guinee-mamadi-doumbouya-file-du-mauvais-coton-3/", "published": "Wed, 31 Jul 2024 20:24:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1364\" src=\"https://lepays.bf/wp-content/uploads/2024/07/Mamady-Doumbouya-1-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2048\" />A l’appel des Forces vives de Guinée (FVG), il est prévu, les 30, 31 juillet et 1er août 2024, des manifestations  de rue sur toute l’étendue du territoire. Les organisateurs entendent ainsi exiger des autorités, la libération de tous les activistes arrêtés ou enlevés, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interdiction-de-manifs-en-guinee-mamadi-doumbouya-file-du-mauvais-coton-3/\">INTERDICTION DE MANIFS EN GUINEE : Mamadi Doumbouya file du mauvais coton</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPOT DES CANDIDATURES POUR LA PRESIDENTIELLE EN TUNISIE : En attendant le plébiscite de Kais Saïed", "link": "https://lepays.bf/depot-des-candidatures-pour-la-presidentielle-en-tunisie-en-attendant-le-plebiscite-de-kais-saied-3/", "published": "Wed, 31 Jul 2024 20:23:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"675\" src=\"https://lepays.bf/wp-content/uploads/2024/07/ok-okpk.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />En Tunisie, le compte à rebours pour la présidentielle du 6 octobre prochain, a débuté avec l’ouverture du dépôt des candidatures le 29 juillet dernier. Une opération qui se poursuivra jusqu’au 6 août prochain et qui suscite beaucoup d’engouement, à en juger par la flopée [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depot-des-candidatures-pour-la-presidentielle-en-tunisie-en-attendant-le-plebiscite-de-kais-saied-3/\">DEPOT DES CANDIDATURES POUR LA PRESIDENTIELLE EN TUNISIE : En attendant le plébiscite de Kais Saïed</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "41 ans de la révolution d’août 1983 : Les ressemblances et les dissemblances entre le CNR et le MPSR décortiquées", "link": "https://libreinfo.net/41e-anniversaire-de-la-revolution-democratique-et-populaire-memorial-thomas-sankara-cnrs-mpsr-burkina-faso-thomas-sankara-memorial-thomas-sankara/?utm_source=rss&utm_medium=rss&utm_campaign=41e-anniversaire-de-la-revolution-democratique-et-populaire-memorial-thomas-sankara-cnrs-mpsr-burkina-faso-thomas-sankara-memorial-thomas-sankara", "published": "Sun, 04 Aug 2024 20:24:10 +0000", "summary": "<p>Dans le cadre du 41e anniversaire de la Révolution démocratique et populaire (RDP), le Comité international Mémorial Thomas Sankara a organisé une conférence publique ce dimanche 4 août 2024 au Mémorial Thomas Sankara à Ouagadougou. Elle a été placée sous le thème « Tumultes révolutionnaires au Burkina Faso du CNR au MPSR : mêmes maux [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/41e-anniversaire-de-la-revolution-democratique-et-populaire-memorial-thomas-sankara-cnrs-mpsr-burkina-faso-thomas-sankara-memorial-thomas-sankara/\">41 ans de la révolution d’août 1983 : Les ressemblances et les dissemblances entre le CNR et le MPSR décortiquées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre du 41e anniversaire de la Révolution démocratique et populaire (RDP), le Comité international Mémorial Thomas Sankara a organisé une conférence publique ce dimanche 4 août 2024 au Mémorial Thomas Sankara à </strong><strong>Ouagadougou. Elle a été placée sous le thème « <em>Tumultes révolutionnaires au Burkina Faso du CNR au MPSR : mêmes maux sociaux, quelle thérapie innovante à appliquer</em> ?».</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Cette conférence publique a été placée sous le parrainage de Me Bénéwendé Sankara, de Yacouba Isaac Zida et du Colonel-major Daouda Traoré. Elle a été animée par plusieurs panélistes.</p>\n<p>Au nombre d&rsquo;eux, il y avait Siaka Coulibaly, conseiller spécial au Premier ministère, et Luc Damiba, secrétaire général du Comité international <a href=\"https://libreinfo.net/burkina-faso-le-memorial-thomas-sankara-lance-un-panel-mensuel-de-temoignages-sur-la-revolution/\">Mémorial Thomas Sankara. </a></p>\n<p>Selon Sanpawendé Ouédraogo, un des organisateurs de la conférence, cela fait 41 ans qu&rsquo;il y a eu la révolution d&rsquo;Août au Burkina impulsée par le capitaine Thomas Sankara et ses camarades.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85597\" style=\"width: 2560px;\"><img alt=\"Des participants à la conférence au mémorial Thomas Sankara \" class=\"size-full wp-image-85597\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240804_143600_832-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85597\">Des participants à la conférence au mémorial Thomas Sankara</figcaption></figure>\n<p>&lt;&lt; <em><strong>41 ans après, nous vivons encore un régime révolutionnaire. Alors, comment 41 ans après, nous pouvons puiser les ressources nécessaires de la révolution d&rsquo;Août pour alimenter la révolution actuelle afin de mieux réussir l&rsquo;action politique que le Président Ibrahim Traoré est en train de faire</strong> </em>&gt;&gt;, indique-t-il.</p>\n<p>Et pour ce faire, &lt;&lt; <em><strong>nous avons fait appel à des experts pour décortiquer les thèmes. Et cela constitue une contribution à l&rsquo;animation de la marche révolutionnaire de notre pays</strong></em>&gt;&gt;, fait savoir Sanpawendé Ouédraogo.</p>\n<p>Pour le panéliste Siaka Coulibaly, en survolant le parcours du <a href=\"https://libreinfo.net/universite-thomas-sankara-2e-edition-du-colloque-international-thomas-sankara-ministere-de-l-enseignement-superieur-de-la-recherche-et-de-l-innovation-burkina-faso/\">Conseil national de la Révolution (CNR</a>) et du Mouvement patriotique pour la sauvegarde et la restauration (MPSR) &lt;&lt; <em><strong>on a pu constater une ressemblance entre les deux processus avec une légère domination des ressemblances étant donné la distance entre les deux mouvements</strong></em>.&gt;&gt;</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85595\" style=\"width: 2560px;\"><img alt=\"Le paneliste Siaka Coulibaly conseiller spécial au Premier Ministère \" class=\"size-full wp-image-85595\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240804_160901_485-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85595\">Le paneliste Siaka Coulibaly conseiller spécial au Premier Ministère</figcaption></figure>\n<p>Le MPSR présente , selon le paneliste Siaka Coulibaly, certaines avancées sur le plan géopolitique, sur le plan théorique et sur le plan de la structuration.</p>\n<p>Du point de vue structuration, le MPSR connaît un certain retard par rapport au CNR. « <em><strong>Le CNR était venu avec des idées déjà formalisées sur la réforme révolutionnaire démocratique et populaire, ce qui n&rsquo; est pas encore le cas du MPSR</strong></em> », relève-t-il.</p>\n<p>Le MPSR a pris &lt;&lt; <em><strong>une avance sur le plan géopolitique avec la concrétisation des alliances stratégiques notamment avec des pays comme la Russie, la République populaire de Chine, l&rsquo;Iran et la Corée du Nord</strong></em> &gt;&gt;, ajoute-t-il.</p>\n<p>Pour Siaka Coulibaly, ce que &lt;&lt; le <em><strong>MPSR peut faire pour éviter ce qu&rsquo;on considère comme les limites du CNR est justement de combler le retard qu&rsquo;il y a sur le plan théorique. C&rsquo;est vrai que le capitaine Ibrahim Traoré définit à travers ses communications la ligne mais cela demande surtout à être formalisé et à être transcrit en organisation de l&rsquo;État</strong></em>.&gt;&gt;</p>\n<p>&lt;&lt; <em><strong>Que ce soit le gouvernement, la haute administration de l&rsquo;État, les entreprises et tous les secteurs de la vie, tout doit être refondé selon la vision théorique et révolutionnaire que le Président démontre jusqu&rsquo;à présen</strong></em>t &gt;&gt;, explique-t-il.</p>\n<p>La création de l&rsquo; Alliance des Etats du Sahel (AES), selon Siaka Coulibaly, est le deuxième point sur lequel le MPSR présente une avancée par rapport au CNR en ce sens que l&rsquo;internationalisme de la révolution s&rsquo;exprime de façon matérielle par l&rsquo;AES avec la mise en place d&rsquo;un mouvement fédérateur entre les trois pays.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/41e-anniversaire-de-la-revolution-democratique-et-populaire-memorial-thomas-sankara-cnrs-mpsr-burkina-faso-thomas-sankara-memorial-thomas-sankara/\">41 ans de la révolution d’août 1983 : Les ressemblances et les dissemblances entre le CNR et le MPSR décortiquées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024 : Paul Daumont encourage Awa Bamogo après son abandon en cyclisme", "link": "https://libreinfo.net/cycliste-burkinabeawa-bamogojo-de-parispaul-daumont/?utm_source=rss&utm_medium=rss&utm_campaign=cycliste-burkinabeawa-bamogojo-de-parispaul-daumont", "published": "Sun, 04 Aug 2024 20:15:35 +0000", "summary": "<p>La cycliste burkinabè Awa Bamogo, soldate de 2e classe de 24 ans, a été été contrainte d&#8217;abandonner la course féminine en ligne de 158 km ce dimanche 4 août 2024, lors des Jeux olympiques (JO) de Paris. Paul Daumont, cycliste burkinabè, a tenu à féliciter et à encourager sa compatriote après sa performance. Par André-Martin [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cycliste-burkinabeawa-bamogojo-de-parispaul-daumont/\">JO Paris 2024 : Paul Daumont encourage Awa Bamogo après son abandon en cyclisme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La cycliste burkinabè Awa Bamogo, soldate de 2e classe de 24 ans, a été été contrainte d&rsquo;abandonner la course féminine en ligne de 158 km ce dimanche 4 août 2024, lors des Jeux olympiques (JO) de Paris. Paul Daumont, cycliste burkinabè, a tenu à féliciter et à encourager sa compatriote après sa performance.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a> </strong></p>\n<p>En tête de course sur 13 km dès le départ, <a href=\"https://libreinfo.net/burkina-faso-hugues-fabrice-zango-marthe-koala-delegation-burkinabe-jo-2024-jo-de-paris-athletes-burkinabe/\">Awa Bamogo</a> a rapidement montré son potentiel et sa détermination. Malgré un départ prometteur, l&rsquo;athlète n&rsquo;a pas pu maintenir le rythme imposé par le peloton de tête.</p>\n<p>Elle a été progressivement distancée par ses concurrentes, accumulant un retard de plus de 9 minutes sur la tête de la course. Conformément aux règles de la compétition, elle a été contrainte d&rsquo;abandonner.</p>\n<p>Malgré cet abandon, Bamogo a reçu un message fort de soutien de la part de <a href=\"https://libreinfo.net/tour-du-faso-2023-le-burkinabe-paul-daumont-grand-vainqueur/\">Paul Daumont,</a> cycliste burkinabè et vainqueur du Tour du Faso 2023. <em><strong>« Félicitations championne, n’écoute pas les critiques des rageux assis confortablement derrière leurs téléphones. Ceux qui se plaignent sont priés de se lever et d’aller faire mieux ! »</strong> </em>a-t-il écrit.</p>\n<p><em><strong>« Toi au moins tu t’es qualifiée, toi au moins tu as été courageuse, toi au moins tu as fait preuve de détermination, toi au moins tu as montré aux yeux du monde qu’il y avait du cyclisme féminin au Burkina Faso. Alors bravo et travaille plus dure pour continuer de nous faire plaisir. »</strong></em> a-t-il ajouté.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cycliste-burkinabeawa-bamogojo-de-parispaul-daumont/\">JO Paris 2024 : Paul Daumont encourage Awa Bamogo après son abandon en cyclisme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : Les autorités délivrent un passeport diplomatique à Kémi Seba", "link": "https://libreinfo.net/kemi-sebaniger-passeport-diplomatique/?utm_source=rss&utm_medium=rss&utm_campaign=kemi-sebaniger-passeport-diplomatique", "published": "Sun, 04 Aug 2024 17:41:39 +0000", "summary": "<p>Les autorités nigériennes ont récemment délivré un passeport diplomatique à Kémi Seba, activiste panafricaniste d&#8217;origine béninoise. Cette délivrance survient après que ce dernier a été déchu de sa nationalité française. Par André-Martin Bado  Capo Chichi Stellio Gilles R, connu sous le nom de Kémi Seba, a annoncé la nouvelle sur sa page Facebook, affirmant que [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/kemi-sebaniger-passeport-diplomatique/\">Niger : Les autorités délivrent un passeport diplomatique à Kémi Seba </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les autorités nigériennes ont récemment délivré un passeport diplomatique à Kémi Seba, activiste panafricaniste d&rsquo;origine béninoise. Cette délivrance survient après que ce dernier a été déchu de sa nationalité française.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a> </strong></p>\n<p>Capo Chichi Stellio Gilles R, connu sous le nom de <a href=\"https://libreinfo.net/terrorisme-au-sahel-nous-ne-voulons-plus-de-bases-militaires-francaises-kemi-seba-panafricaniste/\">Kémi Seba</a>, a annoncé la nouvelle sur sa page Facebook, affirmant que le président nigérien Abdourahamane Tiani et les membres du Conseil National pour la Sauvegarde de la Patrie (CNSP) ont décidé de lui octroyer ce passeport en reconnaissance de son combat de 25 ans pour l&rsquo;Afrique.</p>\n<p><em><strong>«En réponse à la procédure de déchéance de ma nationalité commise par la Françafrique contre ma personne (dont l&rsquo;objectif inavoué était de tenter de limiter mes déplacements, et ainsi freiner la portée de mes actions anticolonialistes), le chef de l&rsquo;État du Niger, accompagné des valeureux membres du CNSP (qui, depuis leur prise de pouvoir il y a un an de cela maintenant, mènent une révolution historique au Sahel), a décidé de m&rsquo;octroyer le passeport diplomatique, eu égard au combat que je mène depuis 25 ans pour l&rsquo;Afrique, au péril de ma vie»</strong></em>, a-t-il écrit.</p>\n<p>Kémi Seba, président de l&rsquo;ONG <em><strong>«Urgences Panafricanistes»,</strong></em> a été <a href=\"https://libreinfo.net/france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite/\">déchu de sa nationalité française le</a> 9 juillet dernier pour des activités jugées contraires aux intérêts de la France.</p>\n<p>Opposant acharné à la politique française en Afrique, Seba a soutenu les autorités nigériennes issues du coup d&rsquo;État du 26 juillet 2023.</p>\n<p>Il a également critiqué les sanctions imposées au Niger par la Communauté économique des États de l&rsquo;Afrique de l&rsquo;Ouest (CEDEAO).</p>\n<p>La délivrance de ce passeport diplomatique par le Niger est perçue comme une marque de soutien significatif à son combat panafricaniste.</p>\n<p><em><strong>«La France pensait m&rsquo;enterrer, alors qu&rsquo;en me persécutant, elle a involontairement contribué à me renforcer,»</strong> </em>a ajouté Kémi Seba, publiant une image de la première page de son passeport portant la mention <em><strong>«conseiller spécial»</strong> </em>du président du CNSP.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85581\" style=\"width: 720px;\"><img alt=\"Le passeport de Kemi Seba \" class=\"size-full wp-image-85581\" height=\"830\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240804-WA0032.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85581\"></strong></em> <em><strong>Le passeport de Kemi Seba</strong></em></figcaption></figure>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/kemi-sebaniger-passeport-diplomatique/\">Niger : Les autorités délivrent un passeport diplomatique à Kémi Seba </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "41 ans de la révolution d’Août 1983 : L’hommage de Me Bénéwendé Sankara", "link": "https://libreinfo.net/41-ans-de-la-revolution-daout-1983-lhommage-de-me-benewende-sankara/?utm_source=rss&utm_medium=rss&utm_campaign=41-ans-de-la-revolution-daout-1983-lhommage-de-me-benewende-sankara", "published": "Sun, 04 Aug 2024 17:02:27 +0000", "summary": "<p>A l’occasion du 41e anniversaire de la révolution d’Août 1983, Me Stanislas Bénéwendé Sankara a rendu un vibrant hommage au père de cette révolution, feu capitaine Thomas Sankara. Par la rédaction  « En ce jour mémorable du 4 août, nous célébrons non seulement l&#8217;anniversaire de la révolution burkinabè, mais aussi l&#8217;héritage d&#8217;un leader visionnaire, un [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/41-ans-de-la-revolution-daout-1983-lhommage-de-me-benewende-sankara/\">41 ans de la révolution d’Août 1983 : L’hommage de Me Bénéwendé Sankara </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’occasion du 41e anniversaire de la révolution d’Août 1983, Me Stanislas Bénéwendé Sankara a rendu un vibrant hommage au père de cette révolution, feu capitaine Thomas Sankara.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction</a> </strong></p>\n<p><em><strong>« En ce jour mémorable du 4 août, nous célébrons non seulement l&rsquo;anniversaire de la révolution burkinabè, mais aussi l&rsquo;héritage d&rsquo;un leader visionnaire, un combattant infatigable pour la justice sociale, l&rsquo;indépendance et le développement du Burkina Faso »</strong></em>. C&rsquo;est par cette phrase qu’il débute son hommage sur sa page Facebook personnelle.</p>\n<p>Par la suite, et concernant le <a href=\"https://libreinfo.net/burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-41e-anniversaire-de-la-revolution-daout-1983/\">père de la révolution burkinabè</a>, il écrit ceci : <em><strong>« Thomas Sankara, par son courage et sa détermination, a insufflé un nouvel espoir à notre peuple. Il a su, en seulement quatre ans, transformer le Burkina Faso en un symbole d&rsquo;émancipation et de dignité ».</strong></em></p>\n<p>Puis il ajoute que <em><strong>« la révolution qu&rsquo;il a initiée le 4 août 1983 était bien plus qu&rsquo;un simple changement politique. C&rsquo;était un appel à la conscience collective, un appel à la solidarité, à l&rsquo;auto-suffisance et à la justice ».</strong></em></p>\n<p><a href=\"https://libreinfo.net/burkina-faso-le-pouvoir-de-blaise-compaore-setait-donne-la-mission-ignoble-deffacer-a-jamais-la-memoire-du-president-thomas-sankara-unir-mps/\">Me Bénéwendé Sankara</a> termine son hommage en invitant <em><strong>« tous les Burkinabè, toutes celles et ceux qui croient en un avenir meilleur pour notre pays »</strong></em> à <em><strong>« continuer de porter haut les valeurs et les principes de Thomas Sankara ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/41-ans-de-la-revolution-daout-1983-lhommage-de-me-benewende-sankara/\">41 ans de la révolution d’Août 1983 : L’hommage de Me Bénéwendé Sankara </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Education : Le Plateau Central récompense des élèves et enseignants méritants", "link": "https://libreinfo.net/burkina-education-la-region-du-plateau-central-recompense-des-eleves-et-enseignants-meritants/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-education-la-region-du-plateau-central-recompense-des-eleves-et-enseignants-meritants", "published": "Sun, 04 Aug 2024 15:24:02 +0000", "summary": "<p>La région du Plateau Central a célébré une journée d’excellence le samedi 3 août 2024 à Ziniaré au cours de laquelle 40 lauréats, composés d’élèves et d’enseignants méritants, ont été récompensés.  Par Natabzanga Jules Nikiema, correspondant à Ziniaré La région du Plateau Central a organisé une journée d’excellence le samedi 3 août 2024 à Ziniaré, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-education-la-region-du-plateau-central-recompense-des-eleves-et-enseignants-meritants/\">Burkina/Education : Le Plateau Central récompense des élèves et enseignants méritants </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La région du Plateau Central a célébré une journée d’excellence le samedi 3 août 2024 à Ziniaré au cours de laquelle 40 lauréats, composés d’élèves et d’enseignants méritants, ont été récompensés. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikiema</a>, correspondant à Ziniaré</strong></p>\n<p>La région du Plateau Central a organisé une <a href=\"https://libreinfo.net/journee-dexcellence-a-kwon-au-nayala-je-veux-donner-a-mes-petits-freres-et-enfants-la-chance-que-moi-je-nai-pas-eu-eloi-badiel/\">journée d’excellence</a> le samedi 3 août 2024 à Ziniaré, chef-lieu de la région. Au cours de la cérémonie, 40 élèves et enseignants méritants ont été récompensés.</p>\n<p>Cette édition 2024 a été célébrée sous le thème <em><strong>« Célébrons l’excellence en milieu scolaire pour une école plus résiliente »</strong></em>. Tenue dans l’enceinte de la Direction régionale de l’Education prescolaire, primaire et non formelle du Plateau Central, élèves, enseignants, parents élèves et partenaires de l’éducation se sont retrouvés pour magnifier l’excellence à l’école primaire.</p>\n<p>Barkwendé Bérékia Ouédraogo de l’école de Ziniaré <em>« B »</em>, représentante des lauréats, est la première de la région avec une moyenne de 9,65/10 au Certificat d’études primaires (CEP). Elle a remporté le premier prix composé d’un vélo et d’un kit scolaire.</p>\n<p>Au niveau des enseignants, le premier prix, composé d’une moto et d’une attestation de reconnaissance, est revenu à Rihanata Ilboudo de l’école de Bantogdo<em> « A » </em>de la CEB (Circonscription d’éducation de base) de Sourgoubila, province du Kourwéogo. Elle a réalisé un taux de 100% au CEP 2024 avec 92 candidats présentés. <em><strong>« J’étais toujours aux côtés des élèves et c’est l’ardeur au travail qui m’a permis d’atteindre ce résultat »</strong></em> dit-elle.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85568\" style=\"width: 1280px;\"><img alt=\"Rihanata Ilboudo, meilleure enseignante avec une attestation de reconnaissance dans ses mains\" class=\"size-full wp-image-85568\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240804-WA00111.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85568\"><em><strong>Rihanata Ilboudo, meilleure enseignante avec une attestation de reconnaissance dans ses mains</strong></em></figcaption></figure>\n<p>Durant l’année scolaire, l’ensemble des structures éducatives ont déroulé convenablement sans heurts majeurs les programmes d’apprentissage. La région a enregistré un taux de succès de 84,33% à la session du CEP 2024. 166 enseignants ont réalisé un taux de succès de 100% au CEP 2024.</p>\n<p><em><strong>« Nous voulons marquer une halte pour reconnaitre le mérite des acteurs »,</strong></em> explique Arsène Birba, Directeur régional de l’Education prescolaire, primaire et non formelle du Plateau Central. <em><strong>« L’education étant le levier essentiel pour l’amorce d’un développement véritable, la recherche de sa qualité se doit d’etre une priorité nationale »</strong></em>, précise-t-il.</p>\n<p>Dr Emmanuel Tapsoba a été le parrain de la cérémonie. Trouvant son acte comme un devoir patriotique, il justifie son choix. <em><strong>« C’est pour permettre de former des cadres de demain que j’ai accepté de parrainer cette activité »,</strong> </em>a-t-il indiqué. <em><strong>« L’édification d’un Burkina prospère ne peut se concevoir sans une éducation de qualité »,</strong> </em>a-t-il poursuivi.</p>\n<p>La cérémonie a été présidée par Assétou Sy Barry/Traoré, gouverneur de la région du Plateau Central. Elle a félicité et encouragé les lauréats tout en les invitant à la persévérance.</p>\n<p>Outre les prix, des certificats de reconnaissance ont été décernés à une dizaine de personnalités et de structures pour leurs multiples efforts en faveur de l’education dans la région.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-education-la-region-du-plateau-central-recompense-des-eleves-et-enseignants-meritants/\">Burkina/Education : Le Plateau Central récompense des élèves et enseignants méritants </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Nigéria/Vie chère : Le président Tinubu demande la fin des manifestations", "link": "https://libreinfo.net/nigeria-ahmed-bola-tinubu-president-du-nigeria-manifestations-contre-la-vie-chere/?utm_source=rss&utm_medium=rss&utm_campaign=nigeria-ahmed-bola-tinubu-president-du-nigeria-manifestations-contre-la-vie-chere", "published": "Sun, 04 Aug 2024 13:53:15 +0000", "summary": "<p>Dans un message télévisé, le président nigérian Bola Ahmed Tinubu a appelé ce dimanche 4 août 2024 à la fin des manifestations contre la vie chère dans le pays le plus peuplé d’Afrique et à mettre un terme aux « effusions de sang ». Par Issoufou Ouedraogo  Ces manifestations, selon Amnesty International, ont fait au [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/nigeria-ahmed-bola-tinubu-president-du-nigeria-manifestations-contre-la-vie-chere/\">Nigéria/Vie chère : Le président Tinubu demande la fin des manifestations</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un message télévisé, le président nigérian Bola Ahmed Tinubu a appelé ce dimanche 4 août 2024 à la fin des manifestations contre la vie chère dans le pays le plus peuplé d’Afrique et à mettre un terme aux « <em>effusions de sang</em> ».</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Ces manifestations, selon Amnesty International, ont fait au au moins 13 manifestants tués par les forces de l&rsquo;ordre. Des milliers de personnes ont manifesté jeudi et vendredi derniers contre la « <em><strong>mauvaise gouvernance</strong></em> » et la hausse du coût de la vie au Nigeria qui traverse une grave crise économique, à la suite de réformes mises en place par le <a href=\"https://libreinfo.net/bola-tinubu/\">président Tinubu,</a> arrivé au pouvoir en mai 2023.</p>\n<p>L’inflation des denrées alimentaires dépasse les 40% et le prix de l’essence a triplé. « <em><strong>Je vous ai entendus clairement. Je comprends la douleur et la frustration qui motivent ces manifestations</strong> </em>», a indiqué le chef de l’Etat dans un discours télévisé, sa première prise de parole publique depuis le début des manifestations la semaine dernière.</p>\n<p>Il a exhorté les manifestants à « <em><strong>suspendre toute nouvelle protestation et à créer un espace de dialogue</strong></em> ». « <em><strong>Je</strong></em> <em><strong>vous assure que notre gouvernement s’engage à écouter et à répondre aux préoccupations de nos concitoyens</strong> </em>», a-t-il ajouté.</p>\n<p>« <em><strong>Mais nous ne devons pas laisser la violence et la destruction déchirer notre nation</strong> </em>», a-t-il averti, avant d’ajouter : « <em><strong>Nous devons mettre un terme aux effusions de sang, à la violence et à la destruction</strong> </em>».</p>\n<p>Si Amnesty international évoque au moins 13 manifestants tués par les forces de l’ordre, la Police affirme, de son côté, que sept personnes sont mortes et nie toute responsabilité.</p>\n<p>« <em><strong>Nos éléments, à ce stade, montrent que là où il y a eu des morts, des membres des forces de sécurité ont délibérément usé de tactiques visant à tuer alors qu’ils faisaient face à des rassemblements de personnes dénonçant la faim et la grande pauvreté</strong></em> », a écrit Amnesty dans un communiqué publié sur X.</p>\n<p>Les organisateurs des manifestations, une coalition informelle de groupes de la société civile, ont promis de poursuivre leurs actions dans les prochains jours malgré les avertissements des autorités.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/nigeria-ahmed-bola-tinubu-president-du-nigeria-manifestations-contre-la-vie-chere/\">Nigéria/Vie chère : Le président Tinubu demande la fin des manifestations</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "41 ans de la Révolution d’août 83 : Le président du Faso rend hommage aux héros", "link": "https://libreinfo.net/burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-41e-anniversaire-de-la-revolution-daout-1983/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-41e-anniversaire-de-la-revolution-daout-1983", "published": "Sun, 04 Aug 2024 09:48:23 +0000", "summary": "<p>Dans un tweet publié ce dimanche 4 août 2024, sur son compte X, à l&#8217;occasion du 41e anniversaire de la Révolution d&#8217;août 1983, le Président du Faso, le capitaine Ibrahim Traoré, rend hommage aux héros qui ont conduit les multiples changements traduisant les aspirations du peuple.  Par Issoufou Ouedraogo  Pour le Président du Faso, le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-41e-anniversaire-de-la-revolution-daout-1983/\">41 ans de la Révolution d’août 83 : Le président du Faso rend hommage aux héros </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un tweet publié ce dimanche 4 août 2024, sur son compte X, à l&rsquo;occasion du 41e anniversaire de la Révolution d&rsquo;août 1983, le Président du Faso, le capitaine Ibrahim Traoré, rend hommage aux héros qui ont conduit les multiples changements traduisant les aspirations du peuple. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Pour le Président du Faso, le capitaine Ibrahim Traoré, &lt;&lt; <em><strong>ce jour 4 août 2024, notre pays se remémore la lutte engagée par le peuple burkinabè, sous le leadership du Capitaine Thomas SANKARA, pour se libérer du joug de l’impérialisme et s’affirmer comme une Nation fière et résolument tournée vers un développement endogène</strong></em>. &gt;&gt;</p>\n<p>Et d&rsquo;ajouter que &lt;&lt; <em><strong>les changements du nom du pays, de Haute-Volta à Burkina Faso, de l’hymne national et du drapeau, intervenus le 4 août 1984, traduisent l’aspiration d’un peuple décidé à prendre en main son destin pour le bonheur et la prospérité des masses populaires et pour un pays de progrès.</strong></em>&gt;&gt;</p>\n<p>En rendant hommage à ce héros de notre Nation (NDLR : <a href=\"https://libreinfo.net/universite-thomas-sankara-2e-edition-du-colloque-international-thomas-sankara-ministere-de-l-enseignement-superieur-de-la-recherche-et-de-l-innovation-burkina-faso/\">Thomas Sankara)</a>, dont le souvenir inspire nos pas et catalyse nos actions, &lt;&lt; <em><strong>je réaffirme ma ferme détermination et mon engagement entier avec le peuple, à libérer notre pays des forces du mal et de leurs soutiens, à faire de ce pays une terre d’espérance pour tous les Burkinabè</strong></em>&gt;&gt; lit-on dans le message du Président du Faso.</p>\n<p><a href=\"http://www.libreinfo.net\">www. libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-41e-anniversaire-de-la-revolution-daout-1983/\">41 ans de la Révolution d’août 83 : Le président du Faso rend hommage aux héros </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Emprunt obligataire : Le Niger place la barre haut sur le marché de l’UMOA", "link": "https://libreinfo.net/niger-dette-publique/?utm_source=rss&utm_medium=rss&utm_campaign=niger-dette-publique", "published": "Sun, 04 Aug 2024 08:57:55 +0000", "summary": "<p>Le Niger a surpris le marché régional ouest-africain de la dette publique. Il y a mené le 1er août 2024 une opération d’emprunt à un taux rémunérateur de plus de 10%. Ce qui est une première sur ledit marché. Par la rédaction  Entre mi-juillet et début août 2024, le Niger a connu des fortunes diverses [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-dette-publique/\">Emprunt obligataire : Le Niger place la barre haut sur le marché de l’UMOA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Niger a surpris le marché régional ouest-africain de la dette publique. Il y a mené le 1er août 2024 une opération d’emprunt à un taux rémunérateur de plus de 10%. Ce qui est une première sur ledit marché.</b></p>\n<p><b>Par<a href=\"http://www.libreinfo.net\"> la rédaction</a></b><span style=\"font-weight: 400;\"> </span></p>\n<p><span style=\"font-weight: 400;\">Entre mi-juillet et début août 2024, le Niger a connu des fortunes diverses sur le marché régional de la dette publique de l’Union monétaire ouest-africaine (UMOA). </span></p>\n<p><span style=\"font-weight: 400;\">Selon le site spécialisé Sikafinance, le pays y est allé une première fois, le 18 juillet 2024, pour solliciter un prêt de 20 milliards de FCFA. Il en a récolté plus que ce qu’il recherchait avec 22 milliards de FCFA qui ont été engrangés.</span></p>\n<p><span style=\"font-weight: 400;\">Après ce succès, le <a href=\"https://libreinfo.net/banque-mondiale-niger-agriculture-elevage-aide-au-developpement/\"><strong>Niger</strong></a> est revenu à nouveau sur le même marché le 1er août dernier pour solliciter un autre montant de 20 milliards de FCFA. Mais, selon le site Sikafinance, l’opération n’est pas un succès. </span></p>\n<p><span style=\"font-weight: 400;\">Sur les 20 milliards de FCFA escomptés, ce sont 12,54 milliards de FCFA qui ont été récoltés. Pourtant, le Niger a placé la barre haute en proposant un taux rémunérateur de l’emprunt à plus de 10%. En effet, une des catégories de la double émission de Bons assimilables du Trésor (BAT) est d’une maturité de 364 jours avec un taux marginal de 10,57% et un rendement moyen pondéré de 10,4%. Ce qui est une première sur le marché de l’UMOA. Cette catégorie de bons a rapporté 1,39 milliard de FCFA.</span></p>\n<p><span style=\"font-weight: 400;\">L’autre catégorie est constituée de BAT de 182 jours de maturité avec un taux marginal de 9% et un rendement moyen pondéré de 9,13%. Lesdits bons ont permis de récolter 11,15 milliards de FCFA. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le site Sikafinance, le peu d’engouement pour l’opération du Niger malgré un taux jamais proposé (plus de 10%} démontre que « le marché est plus prudent sur le Niger ».</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-dette-publique/\">Emprunt obligataire : Le Niger place la barre haut sur le marché de l’UMOA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO 2024/Football : Deux équipes africaines en demi-finale", "link": "https://libreinfo.net/burkina-faso-jeux-olympiques-paris-2024-football-demi-finale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-jeux-olympiques-paris-2024-football-demi-finale", "published": "Sun, 04 Aug 2024 08:16:02 +0000", "summary": "<p>L’Égypte et le Maroc se sont qualifiés le 2 août 2024 pour les demi-finales des Jeux olympiques (JO) de Paris 2024. L&#8217; Egypte s&#8217;est imposée contre le Paraguay (1-1; 5-4 tab) et le Maroc a laminé les États Unis (4-0). C’est une grande première.  Par Issoufou Ouedraogo  Les demi-finales des Jeux olympiques (JO) de Paris [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-jeux-olympiques-paris-2024-football-demi-finale/\">JO 2024/Football : Deux équipes africaines en demi-finale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Égypte et le Maroc se sont qualifiés le 2 août 2024 pour les demi-finales des Jeux olympiques (JO) de Paris 2024. L&rsquo; Egypte s&rsquo;est imposée contre le Paraguay (1-1; 5-4 tab) et le Maroc a laminé les États Unis (4-0). C’est une grande première. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Les demi-finales des Jeux olympiques (JO) de Paris en football verront deux équipes du continent africain.</p>\n<p>Soufiane Rahimi, Ilias Akhomach, Achraf Hakimi et Mehdi Maouhoub ont marqué les buts au Parc des Princes mis fin aux espoirs américains de médailles aux JO de Paris.</p>\n<p>Ils ont infligé une défaite 4-0 à l&rsquo; équipe américaine de football en quart de finale.Le Maroc jouera l’Espagne en demi-finale à Marseille ce 5 août 2024.</p>\n<p>L’Espagne a battu le Japon 3-0 pour atteindre les demi-finales du tournoi de football masculin aux Jeux olympiques de Paris.</p>\n<p>L’Egypte a battu le Paraguay 5-4 dans une séance de tirs au but pour se qualifier pour les demi-finales du tournoi de football masculin aux <a href=\"https://libreinfo.net/lagent-de-hugues-fabrice-zango-collecte-de-fonds-athletes/\">Jeux Olympiques de Paris.</a></p>\n<p>Ibrahim Adel a converti le dernier tir au but pour sceller la victoire de l’Egypte après que les équipes se soient quittées sur un score de 1-1 dans le temps réglementaire et n’aient pas réussi à marquer en prolongation.</p>\n<p>Un but précoce a suffi à la France pour battre l’Argentine 1-0 et se qualifier pour les demi-finales du tournoi de football masculin aux Jeux olympiques 2024.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-jeux-olympiques-paris-2024-football-demi-finale/\">JO 2024/Football : Deux équipes africaines en demi-finale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le Burkina dénonce le « soutien sans équivoque de l’Ukraine aux groupes terroristes»", "link": "https://libreinfo.net/ukraine-soutien-terroristes-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=ukraine-soutien-terroristes-burkina", "published": "Sat, 03 Aug 2024 19:42:32 +0000", "summary": "<p>Le ministère des Affaires Étrangères du Burkina Faso dit s’indigner de la publication d’une vidéo qui fait la propagande de l’armée ukrainienne et, dans laquelle l’ambassadeur de ce pays résident à Dakar affiche un soutien aux groupes terroristes auteurs de l&#8217;attaque «lâche et barbare» perpétrée entre les 25 et 27 juillet 2024 à Tinzawatène dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ukraine-soutien-terroristes-burkina/\">Le Burkina dénonce le « soutien sans équivoque de l’Ukraine aux groupes terroristes»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministère des Affaires Étrangères du Burkina Faso dit s’indigner de la publication d’une vidéo qui fait la propagande de l’armée ukrainienne et, dans laquelle l’ambassadeur de ce pays résident à Dakar affiche un soutien aux groupes terroristes auteurs de l&rsquo;attaque «lâche et barbare» perpétrée entre les 25 et 27 juillet 2024 à Tinzawatène dans le Nord Mali contre l’armée malienne. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Le <a href=\"https://libreinfo.net/ambassadeur-ukraine-convoque-senegal/\"><strong>Sénégal l’avait déjà dénoncé</strong></a> « <em><strong>avec la dernière énergie ».</strong></em> Quelques heures après, c’est le Burkina Faso qui «<em><strong>condamne fermement»</strong></em>, la vidéo qui fait la propagande de l’armée ukrainienne et dans laquelle l&rsquo;ambassadeur de l’Ukraine à Dakar affiche «<em><strong>un soutien sans équivoque aux groupes terroristes</strong></em>» qui ont causé d’importantes pertes dans les rangs des militaires du Mali, pays membre de l’Alliance des Etats du Sahel (AES). </span></p>\n<p><span style=\"font-weight: 400;\">Il s’agit d’un acte d&rsquo;apologie du terrorisme, fait remarquer la diplomatie burkinabè qui s&rsquo;étonne de voir que c’est l’ambassade de l’Ukraine au Sénégal qui relaye ladite vidéo. </span></p>\n<p><span style=\"font-weight: 400;\">Dans un communiqué rendu public ce 3 août 2024, le ministère burkinabè des Affaires étrangères a  « <em><strong>appelé à la responsabilité de la communauté internationale face au choix opéré par I&rsquo;Ukraine, de soutenir le terrorisme dans un contexte mondial où l&rsquo;unanimité est faite sur I&rsquo;impératif de combattre ce fléau»</strong></em>. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le Burkina Faso interpelle en particulier les pays africains épris de paix, à dénoncer ces actions subversives qui menacent la stabilité du continent»</strong></em>, lit-on toujours dans ce communiqué dans lequel les autorités burkinabè réaffirment leur <em><strong>« soutien indéfectible aux Forces Armées Maliennes (FAMA) dans le combat pour la liberté et contre le terrorisme international et ses tentacules dans la Confédération Alliance des Etats du Sahel (Confédération AES) ainsi que sur l&rsquo;ensemble du continent africain».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le Burkina Faso a profité pour rappeler à l’Ukraine le principe sacro-saint de la non-ingérence dans les affaires intérieures d&rsquo;un État souverain, avant de l’inviter « <em><strong>surtout à se ressaisir». </strong></em></span></p>\n<p><em><strong>« Les groupes terroristes qui massacrent, tuent, violent et pillent au Nord Mali et sur l&rsquo;ensemble de la bande sahélo-saharienne menacent la paix et la sécurité </strong></em><em><strong>internationale»</strong></em>, poursuit le département de la diplomatie burkinabè qui estime que l’Ukraine ne doit pas se tromper de combat et devrait s&rsquo;abstenir de tout soutien de quelque nature que ce soit à ces terroristes.</p>\n<p><span style=\"font-weight: 400;\">Cela, « <em><strong>d&rsquo;autant plus que les </strong></em></span><em><strong>forces combattantes confédérales de l&rsquo;AES ne sont mues que par le seul souci de vaincre le terrorisme qui gangrène notre espace commun et menace le continent africain»</strong></em>.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/ukraine-soutien-terroristes-burkina/\">Le Burkina dénonce le « soutien sans équivoque de l’Ukraine aux groupes terroristes»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
