{"source": "Burkina 24", "title": "73e réunion des ministres de l’ASECNA : Les participants font le point au Chef de l’Etat", "link": "https://burkina24.com/2024/07/26/73e-reunion-des-ministres-de-lasecna-les-participants-font-le-point-au-chef-de-letat/", "published": "Fri, 26 Jul 2024 17:43:53 +0000", "summary": "<p>Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu en audience ce vendredi 26 juillet 2024, une délégation des ministres en charge des transports aériens des Etats membres de l’Agence pour la Sécurité et la Navigation aérienne en Afrique et à Madagascar (ASECNA) présente au Burkina Faso dans le cadre de la 73e session …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/26/73e-reunion-des-ministres-de-lasecna-les-participants-font-le-point-au-chef-de-letat/\">73e réunion des ministres de l’ASECNA : Les participants font le point au Chef de l’Etat</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Téléphonie Mobile au Burkina Faso : Moov Africa se rapproche davantage de ses consommateurs", "link": "https://burkina24.com/2024/07/26/telephonie-mobile-au-burkina-faso-moov-africa-se-rapproche-davantage-de-ses-consommateurs/", "published": "Fri, 26 Jul 2024 15:38:46 +0000", "summary": "<p>Le réseau Moov Africa Burkina Faso a tenu une rencontre d’échange et de concertation avec les associations de consommateurs, ce vendredi 26 juillet 2024. Cette rencontre était une façon pour l’operateur de téléphonie mobile de prêter une oreille attentive aux besoins de sa clientèle, et travailler à les satisfaire.  « L’écoute client est une attitude indispensable …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/26/telephonie-mobile-au-burkina-faso-moov-africa-se-rapproche-davantage-de-ses-consommateurs/\">Téléphonie Mobile au Burkina Faso : Moov Africa se rapproche davantage de ses consommateurs</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Inscription de la Cour royale de Tiébélé au patrimoine mondial de l’UNESCO : « C’est la preuve, une fois de plus, de la richesse de notre patrimoine culturel » (Capitaine Ibrahim Traoré)", "link": "https://burkina24.com/2024/07/26/inscription-de-la-cour-royale-de-tiebele-au-patrimoine-mondial-de-lunesco-cest-la-preuve-une-fois-de-plus-de-la-richesse-de-notre-patrimoine-culturel-capitaine-ibrahim-traore/", "published": "Fri, 26 Jul 2024 15:32:26 +0000", "summary": "<p>Ceci est un message du Capitaine Ibrahim Traoré, Chef de l’Etat, sur son compte X, à l’occasion de l’inscription de la Cour royale de Tiébélé au patrimoine mondial de l’UNESCO. Ce 26 juillet 2024, la Cour Royale de Tiébélé a été inscrite sur la prestigieuse liste du patrimoine mondial de l’UNESCO.  Le dossier présenté et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/26/inscription-de-la-cour-royale-de-tiebele-au-patrimoine-mondial-de-lunesco-cest-la-preuve-une-fois-de-plus-de-la-richesse-de-notre-patrimoine-culturel-capitaine-ibrahim-traore/\">Inscription de la Cour royale de Tiébélé au patrimoine mondial de l’UNESCO : « C’est la preuve, une fois de plus, de la richesse de notre patrimoine culturel » (Capitaine Ibrahim Traoré)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Institut supérieur d’études de protection civile : La 12e promotion des Officiers sapeurs-pompiers prête à servir « avec passion et professionnalisme »", "link": "https://burkina24.com/2024/07/26/institut-superieur-detudes-de-protection-civile-la-12e-promotion-des-officiers-sapeurs-pompiers-prete-a-servir-avec-passion-et-professionnalisme/", "published": "Fri, 26 Jul 2024 14:54:13 +0000", "summary": "<p>Les élèves de la 12e promotion d’Officiers sapeurs-pompiers de l’Institut supérieur d’études de protection civile (ISEPC), à Ouagadougou, ont reçu leurs parchemins ce vendredi 26 juillet 2024, à l’occasion d’une cérémonie officielle de sortie de promotion. Cette cérémonie a été patronnée par le président de l’Assemblée législative de transition (ALT), Dr Ousmane Bougouma et parrainée …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/26/institut-superieur-detudes-de-protection-civile-la-12e-promotion-des-officiers-sapeurs-pompiers-prete-a-servir-avec-passion-et-professionnalisme/\">Institut supérieur d’études de protection civile : La 12e promotion des Officiers sapeurs-pompiers prête à servir « avec passion et professionnalisme »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SONABEL : Suspension temporaire de la fourniture de l’électricité de 08h à 12h dans certaines zones de Ouagadougou", "link": "https://burkina24.com/2024/07/26/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-de-08h-a-12h-dans-certains-quartiers-de-la-ville-de-ouagadougou/", "published": "Fri, 26 Jul 2024 14:27:56 +0000", "summary": "<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu’elle entreprendra des travaux d’entretien et de raccordements de nouveaux postes HTA/BT le samedi 27 juillet 2024 . Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique vont nécessiter une suspension temporaire de la fourniture de l’électricité de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/26/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-de-08h-a-12h-dans-certains-quartiers-de-la-ville-de-ouagadougou/\">SONABEL : Suspension temporaire de la fourniture de l’électricité de 08h à 12h dans certaines zones de Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Lilium Mining aux côtés des enfants des forces combattantes tombées", "link": "https://burkina24.com/2024/07/26/burkina-faso-lilium-mining-aux-cotes-des-enfants-des-forces-combattantes-tombees/", "published": "Fri, 26 Jul 2024 14:24:00 +0000", "summary": "<p>Lilium Mining a parrainé le mercredi 24 juillet 2024, la première édition du camp vacances sport et civisme, à Ouagadougou. Avec pour cible principale, les enfants des Forces de Défense et de Sécurité (FDS) tombés sur le champ de bataille, le thème de cette première édition est, « Consolider la résilience de la jeunesse burkinabè …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/26/burkina-faso-lilium-mining-aux-cotes-des-enfants-des-forces-combattantes-tombees/\">Burkina Faso : Lilium Mining aux côtés des enfants des forces combattantes tombées</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 24 juillet 2024", "link": "https://www.burkinademain.com/2024/07/24/compte-rendu-du-conseil-des-ministres-du-24-juillet-2024/", "published": "Wed, 24 Jul 2024 19:49:59 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 24 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 15 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 24 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 15 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, mis fin à une fonction et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, organisation, attributions, composition et fonctionnement d’une Commission de régulation des dysfonctionnements.</p>\n<p>La Commission de régulation des dysfonctionnements a pour mission de faire corriger tout dysfonctionnement dans les administrations publiques. Elle a compétence sur toute structure qui délivre le service public. Il s’agit notamment des structures centrales et déconcentrées des administrations civile, paramilitaire et militaire, des collectivités territoriales, des sociétés d’Etat, des établissements publics de l’Etat et des associations reconnues d’utilité publique.</p>\n<p>Les dysfonctionnements concernent principalement les fautes professionnelles non sanctionnées, les sanctions disciplinaires non appliquées, les dénonciations non poursuivies, les recommandations non mises en œuvre, les instructions non mises en œuvre sans motif valable, la violation des procédures et règles au détriment de l’usager ainsi que les implications des condamnations judiciaires non appliquées.</p>\n<p>La Commission de régulation des dysfonctionnements est chargée entre autres :</p>\n<p>&#8211; de requérir l’application des sanctions à l’encontre d’un agent fautif et du supérieur hiérarchique qui ne requiert pas la sanction ;</p>\n<p>&#8211; de veiller à l’application des recommandations non mises en œuvre des rapports d’audit et de contrôle des structures et des corps de contrôle publics ;</p>\n<p>&#8211; d’assurer le traitement des dénonciations non poursuivies relativement aux faits traités par l’administration.</p>\n<p>L’adoption de ce décret permet la création de la Commission de régulation des dysfonctionnements en vue de renforcer la bonne gouvernance dans la délivrance des services publics, conformément à l’article 2 de la Charte de la Transition du 14 octobre 2022 et son modificatif du 25 mai 2024.</p>\n<p>Le deuxième décret institue l’Initiative présidentielle pour la production agricole et l’autosuffisance alimentaire (IP-P3A).</p>\n<p>Cette initiative présidentielle vise la mise en œuvre d’une agriculture climato-intelligente, une alternative à court et moyen terme, avec notamment la participation des Forces combattantes dans le processus de production agricole.</p>\n<p>Elle vise également à assurer la sécurité alimentaire ainsi que le bien-être des agriculteurs au Burkina Faso.</p>\n<p>Elle s’articule autour des composantes suivantes :</p>\n<p>&#8211; Composante 1 : la mise en place d’une agriculture climato-intelligente sur 5 000 ha en lien avec l’adaptation et l’atténuation du changement climatique ;</p>\n<p>&#8211; Composante 2 : l’initiative d’urgence pour l’intensification de la production du riz (Rice emergency), du blé et des produits maraîchers au Burkina Faso sur 16 000 ha ;</p>\n<p>&#8211; Composante 3 : le Programme alimentaire militaire du Burkina Faso (PAMBF) sur 6 750 ha ;</p>\n<p>&#8211; Composante 4 : le Programme production de défense de la Patrie contre l’insécurité alimentaire (PDPIA) sur 5 000 ha, soit 3 500 ha attendus de la SOSUCO et des villages voisins, pour une production avec les VDP et les différentes coopératives et 1 500 ha de production avec la Chambre nationale d’agriculture (CNA).</p>\n<p>L’Initiative présidentielle pour la production agricole et l’autosuffisance alimentaire est logée au Bureau national des Grands projets du Burkina (BN-GPB). Sa mise en œuvre, durant les cinq (05) ans, nécessitera la mobilisation de ressources financières à hauteur de cent vingt milliards huit cent quatre-vingt-treize millions neuf cent cinquante mille (120 893 950 000) F CFA.</p>\n<p>L’adoption de ce décret permet d’instituer l’Initiative présidentielle pour la production agricole et l’autosuffisance alimentaire (IP-P3A).</p>\n<p><strong>I 2  AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte approbation des statuts particuliers du Service national pour le développement (SND).</p>\n<p>En 2015, le Gouvernement a réinstauré par voie règlementaire la formation militaire pour briser l’élan d’incivisme de plus en plus préoccupant. Cette mesure prise dans le cadre de la relance du service civique n’a pas produit les effets escomptés entraînant la relecture du décret n°2021-0151/PRES/PM/MINEFID du 26 mars 2021 portant approbation des statuts du Service national pour le développement.</p>\n<p>Après deux années d’application, des difficultés sont apparues. Il s’agit en l’occurrence de celles liées à l’identification du public cible, l’insuffisance du nombre de sessions de formation et l’absence de dispositions sanctionnant les cas d’insoumission.</p>\n<p>Ce décret vise à doter le Service national pour le développement de nouveaux textes règlementaires.</p>\n<p>L’adoption de ce décret permet au Service national pour le développement d’accomplir efficacement ses missions, conformément à la loi n°29-2023/ALT du 17 août 2023 portant institution du Service national patriotique.</p>\n<p>Le second décret porte modalités d’accomplissement, d’exemption ou de dérogation du Service national patriotique (SNP).</p>\n<p>L’accomplissement du Service national patriotique comporte les phases de recrutement, d’incorporation, de formation et de production.</p>\n<p>Les innovations majeures de ce décret sont entre autres :</p>\n<p>&#8211; la prise en compte du caractère militaire par le Service national patriotique ;</p>\n<p>&#8211; la constitution de réserve à même de soutenir l’armée nationale dans la défense de la Nation ;</p>\n<p>&#8211; la suppression de l’âge maximum des assujettis au Service national patriotique.</p>\n<p>L’adoption de ce décret permet d’adapter l’accomplissement du Service national patriotique aux réalités du moment, conformément à la loi n°029-2023/ALT du 17 août 2023 portant institution du Service national patriotique.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une autorisation de recrutement à titre exceptionnel de 300 Assistants des eaux et forêts issus des rangs des Volontaires pour la défense de la Patrie (VDP) remplissant les conditions, en complément d’effectif du recrutement de 975 Assistants des eaux et forêts au profit du ministère de l’Environnement, de l’eau et de l’assainissement, au titre de l’année 2024.</p>\n<p>Ce recrutement s’inscrit dans le cadre du recrutement spécial de 4 000 personnels du cadre paramilitaire des eaux et forêts sur trois (03) ans, au profit du ministère de l’Environnement, de l’eau et de l’assainissement autorisé par le Conseil des ministres en sa séance du 15 février 2023.</p>\n<p>Il permettra le renforcement des effectifs du corps paramilitaires des eaux et forêts dans le contexte de lutte contre le terrorisme en général et du défi de sécurisation de nos forêts et parcs nationaux en particulier.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les mesures nécessaires pour la mise en œuvre de ce recrutement.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a examiné un projet de loi portant autorisation d’acceptation de l’Accord sur les privilèges et immunités de l’Agence internationale de l’énergie atomique (AIEA).</p>\n<p>Dans le cadre des activités de l’Agence internationale de l’Energie atomique, des experts et fonctionnaires effectuent des missions au Burkina Faso. Ces missions pourraient se multiplier dans le cadre du processus de construction d’une centrale nucléaire par notre pays.</p>\n<p>Cet Accord vise l’octroi de privilèges et d’immunités aux biens, aux fonctionnaires et experts de l’AIEA ainsi qu’aux représentants des Etats membres participant aux réunions de l’Agence.</p>\n<p>L’acceptation de l’Accord permet de fluidifier les activités de l’AIEA dans notre pays et de réduire les délais d’autorisations des missions. Elle va permettre également une meilleure mobilité des experts et fonctionnaires de l’AIEA au Burkina Faso et d’éviter d’accorder les privilèges et immunités de façon ponctuelle.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 5  AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté deux (02) décrets portant respectivement nomination du Président et du Vice-président du Conseil supérieur de la magistrature (CSM).</p>\n<p>Le 30 décembre 2023, l’Assemblée législative de Transition a adopté la loi constitutionnelle n°045-2023/ALT portant révision de la Constitution. Selon l’article 132 alinéa 1 de cette loi constitutionnelle, le Conseil supérieur de la magistrature est composé de membres de droit, de membres élus et de membres désignés. L’alinéa 3 de la même disposition précise que les membres du CSM élisent en leur sein, un Président et un Vice-président, lesquels sont nommés par décret en Conseil des ministres.</p>\n<p>Aux termes de cette élection, Messieurs Adama OUEDRAOGO et Baimanai Angelain PODA ont été élus, respectivement aux postes de Président et de Vice-président du Conseil supérieur de la magistrature.</p>\n<p>L’adoption de ce décret permet de se conformer à la prescription constitutionnelle susmentionnée et surtout d’assurer l’entrée en fonction du Président et du Vice-président du Conseil supérieur de la magistrature.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>Le Conseil a examiné un projet de loi portant identification unique électronique de la personne physique.</p>\n<p>Le Gouvernement burkinabè a entrepris en 2018 d’instituer une identification unique électronique de la personne physique en vue d’assurer l’unicité de la personne aux données biographiques. Il s’agit d’attribuer un identifiant unique à toute personne physique se trouvant sur le territoire burkinabè, quels que soient sa nationalité, son statut juridique, sa résidence et son âge.</p>\n<p>L’identifiant unique contribuera à :</p>\n<p>&#8211; assurer la robustesse des systèmes d’information, par la sécurisation de leurs données conformément aux standards internationaux et nationaux en matière de sécurité des données et aux textes législatifs et règlementaires en vigueur notamment en matière de protection des données à caractère personnel ;</p>\n<p>&#8211; permettre l’échange des données entre les systèmes d’information des structures d’identification, à travers la mise en œuvre de l’interopérabilité par l’identifiant unique ;</p>\n<p>&#8211; garantir l’unicité de la personne dans les bases de données d’identification, par la prise en compte de la biométrie ;</p>\n<p>&#8211; faciliter l’accessibilité aux documents d’identification existants et à venir, du fait de la gratuité du processus d’obtention de l’identifiant unique pour toute personne sur le territoire burkinabè.</p>\n<p>Ce projet de loi permettra de doter le Burkina Faso d’un cadre juridique et institutionnel sur l’identification unique électronique de base de personne, de disposer d’un système d’identification accessible, robuste et interopérable et de lutter contre la fraude sur l’identité.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’ENVIRONNEMENT, DE L’EAU ET DE L’ASSAINISSEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant mesures de protection des travailleurs, des patients, du public et de l’environnement contre les dangers des rayonnements ionisants.</p>\n<p>Ce décret est une relecture du décret n°2019 0783/PRES/PM/MEEVCC/MINEFID/MS/ME/MERSI/MRAH/MCIA/MFPTSS du 18 juillet 2019 portant principes généraux de protection des travailleurs, des patients, du public et de l’environnement contre les dangers des rayonnements ionisants.</p>\n<p>Ce décret comporte des innovations majeures. Il s’agit entre autres :</p>\n<p>&#8211; du renforcement du régime de protection des travailleurs conformément aux standards exigés pour les pays qui veulent implémenter l’énergie nucléaire ;</p>\n<p>&#8211; de la mise en place du registre national des doses des travailleurs ;</p>\n<p>&#8211; d’une meilleure distinction des zones de travail et l’organisation de la protection de ces lieux ;</p>\n<p>&#8211; d’une meilleure précision des responsabilités de l’Etat et de l’Autorité nationale de radioprotection et de sûreté nucléaire (ARSN) ;</p>\n<p>&#8211; d’une meilleure prise en compte de la situation de la femme enceinte, de l’apprenti et du mineur.</p>\n<p>L’adoption de ce décret permet de renforcer le cadre réglementaire existant en matière de sûreté nucléaire et de radioprotection au Burkina Faso.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre des Sports, de la jeunesse et de l’emploi assurant l’intérim du ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à l’organisation de la 14ème édition du Salon international du tourisme et de l’hôtellerie de Ouagadougou (SITHO).</p>\n<p>Cette édition se déroulera du 28 novembre au 1er décembre 2024, sur le site du Salon international de l’artisanat de Ouagadougou (SIAO), sous le thème «Tourisme, facteur de valorisation des identités et de la diversité culturelle».</p>\n<p>L’organisation du SITHO vise à présenter au public l’offre touristique burkinabè et sous régionale, à offrir aux professionnels du tourisme un cadre d’échanges et de promotion de leurs produits et activités et à favoriser les opportunités de circuits de visite avec d’autres pays de la sous-région.</p>\n<p><strong>II 2 </strong>Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la situation de mise en œuvre du Fonds de soutien patriotique (FSP) au deuxième trimestre de l’année 2024.</p>\n<p>Au 25 juin 2024, le montant des encaissements toutes sources confondues s’élève à quatre-vingt-six milliards deux cent trois millions quatre cent quarante-trois mille quatre cent soixante-dix-sept (86 203 443 477) F CFA, représentant 86,20% de l’objectif annuel de recouvrement.</p>\n<p>Sur la période sous revue, cinquante-cinq milliards cent quatre-vingt-huit millions sept cent quarante un mille huit cent soixante-dix-sept (55 188 741 877) F CFA ont été mobilisés soit une variation de 178% par rapport au niveau de mobilisation au 26 mars et représentant 64,02% du total des encaissements depuis le 1er janvier 2024.</p>\n<p>En ce qui concerne les dépenses, pour des prévisions de cent treize milliards six cent soixante-dix sept millions cent quarante-quatre mille deux cent vingt un (113 677 144 221) F CFA, le montant exécuté s’élève à cent un milliards neuf cent vingt-trois millions quatre cent quatre-vingt-deux mille deux cent vingt un (101 923 482 221) F CFA, soit un taux d’engagement de 89,66%.</p>\n<p>Le montant engagé porte sur des charges sociales pour quarante-cinq milliards huit cent soixante quinze millions (45 875 000 000) F CFA et des dépenses d’acquisition d’équipements et de carburant pour un montant de cinquante-six milliards quarante-huit millions quatre cent quatre-vingt-deux mille deux cent vingt un (56 048 482 221) F CFA.</p>\n<p>Les paiements effectués dans la période sous revue se chiffrent à cinquante-un milliards deux cent quatre-vingt-dix millions six cent sept mille cinquante (51 290 607 050) F CFA.</p>\n<p>Au titre des dépenses du personnel, il a été consacré un montant de trente-deux milliards neuf cent quatre-vingt-quatre millions quatre cent vingt mille (32 984 420 000) F CFA, soit 84,01% au paiement des primes d’opération pour les VDP de janvier à juin 2024. Les autres catégories de dépenses sociales prises en charge concernent les primes d’alimentation des VDP nationaux ainsi que les frais de santé, de formation et d’assurance.</p>\n<p><strong>II 3 </strong>Le ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil une communication relative à l’extradition de Monsieur Rachid KANAZOE par la République du Sénégal au profit des autorités judiciaires du Burkina Faso.</p>\n<p>Le 08 septembre 2023, le juge d’instruction du cabinet n°4 du Tribunal de grande instance Ouaga I a décerné un mandat d’arrêt international contre Rachid KANAZOE, né le 1er janvier 1988 à Pouytenga mis en cause pour des faits d’abus de confiance. En exécution dudit mandat, les autorités policières de la République du Sénégal procédaient à l’interpellation du susnommé à Dakar.</p>\n<p>Le 29 septembre 2023, le juge d’instruction adressait aux autorités judiciaires sénégalaises compétentes, une demande d’extradition.</p>\n<p>L’extradition de Monsieur Rachid KANAZOE, demandée et obtenue par notre pays auprès de la République du Sénégal, vise à le mettre à la disposition du juge d’instruction en charge de l’affaire pour les besoins de la procédure.</p>\n<p><strong>II 4 </strong>Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil une communication relative à la célébration de la Journée internationale de la jeunesse (JIJ), édition 2024 qui se tiendra le 12 août 2024.</p>\n<p>Cette année, le Burkina Faso commémore la Journée internationale de la jeunesse sous le thème « Jeunesse, veille citoyenne et lutte contre l’insécurité au Burkina Faso».</p>\n<p>Le choix de ce thème se justifie par le contexte actuel du Burkina Faso marqué par des défis sécuritaires.</p>\n<p>La célébration de cette journée se déroulera dans les 45 provinces du pays. Au cours de cette journée, plusieurs activités seront menées. Il s’agit entre autres, de la cérémonie officielle de lancement suivie des échanges directs entre le Chef de l’Etat et les jeunes à Ouagadougou et d’une opération de reboisement.</p>\n<p><strong>II 5 </strong>Le ministre des Transports, de la mobilité urbaine et de la sécurité routière a fait au Conseil une communication relative à l’organisation d’un exercice de gestion de crise en sûreté de l’aviation civile en fin août 2024 à l’Aéroport international de Ouagadougou.</p>\n<p>L’organisation de cet exercice fait suite à l’élaboration d’un nouveau plan de gestion de crise et à la mise en place d’une nouvelle équipe de gestion de crise.</p>\n<p>Cet exercice est une mise à l’épreuve de ce plan de gestion de crise conçu pour riposter à un acte d’intervention illicite survenant sur un aéroport. Il consiste à simuler un acte d’intervention illicite et à tester la réaction des différents organismes, les procédures, les installations et les équipements.</p>\n<p>Des dispositions seront prises pour que le déroulement de cet exercice ne perturbe pas l’exploitation normale de l’Aéroport international de Ouagadougou.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Natéwendé Martin OUEDRAOGO, Mle 212 187 J, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chef de Département de la valorisation de l’expertise publique au Secrétariat permanent de la Coordination des établissements de formation professionnelle et de la valorisation de l’expertise publique.</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Daniel ZONGO, Mle 224 699 Y, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 8ème échelon, est nommé Chargé d’études, en remplacement de Monsieur Ousséni SAWADOGO.</p>\n<p><strong>C AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Boulmonli Léonard LOMPO, Mle 104 413 C, Conseiller des affaires étrangères, 1ère classe, 11ème échelon, est nommé Directeur général des affaires juridiques et consulaires ;</p>\n<p>&#8211; Monsieur Roger OUEDRAOGO, Mle 57 709, Inspecteur général de police, est nommé Conseiller près l’Ambassade du Burkina Faso au Mali.</p>\n<p><strong>D  AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Daouda KIRAKOYA, Mle 46 272 A, Inspecteur des impôts, 1ère classe, 10ème échelon, est nommé Responsable du Programme budgétaire 036 « Contrôle, audit et sauvegarde des intérêts de l’Etat »;</p>\n<p>&#8211; Monsieur Souleymane KARAMBIRI, Mle 215 220 Y, Enseignantchercheur, catégorie P3, grade initial, 1er échelon, est nommé Chef de Département des études et du contentieux à l’Agence nationale du domaine foncier des organismes publics (ANDFOP) ;</p>\n<p>&#8211; Monsieur Samuel SAWADOGO, Mle 334 184 J, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Comptable principal des matières de l’Agence nationale de promotion des technologies de l’information et de la communication (ANPTIC) ;</p>\n<p>&#8211; Monsieur Samy KANSIE, Mle 200 053 U, Contrôleur des services financiers, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de l’Office national de la sécurité routière (ONASER) ;</p>\n<p>&#8211; Monsieur Mahamoudou CONGO, Mle 303 080 A, Contrôleur du trésor, 1ère classe, 4<sup>ème</sup> échelon, est nommé Comptable principal des matières de l’Université Yembila Abdoulaye TOGUYENI de Fada N’Gourma ;</p>\n<p>&#8211; Madame Koudpoko Sabine RAMDE/ZONGO, Mle 104 948 P, Contrôleur du trésor, 1ère classe, 6ème échelon, est nommée Comptable principal des matières de l’Agence nationale de biosécurité (ANB) ;</p>\n<p>&#8211; Monsieur Mamadou OUEDRAOGO, Mle 210 801 S, Contrôleur du trésor, 1ère classe, 8ème échelon, est nommé Comptable principal des matières de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Monsieur Idrissa NACANABO, Mle 359 082 X, Contrôleur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal des matières du Salon international de l’artisanat de Ouagadougou (SIAO) ;</p>\n<p>&#8211; Monsieur Kanré Honoré PASSERE, Mle 219 319 R, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Comptable principal des matières de l’Agence nationale de sécurité des systèmes d’information (ANSSI) ;</p>\n<p>&#8211; Monsieur Yitanin Aubin ZIBA, Mle 235 902 E, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Sylvain TAPSOBA, Mle 225 100 U, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers de l’Office national de sécurisation des sites miniers (ONASSIM) ;</p>\n<p>&#8211; Monsieur Yézouma BADOUN, Mle 104 244 G, Administrateur des services financiers, 1ère classe, 9ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Youssouf GOUMBANE, Mle 97 604 F, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers de l’Ecole nationale de santé publique (ENSP).</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Madame Elise KABA/NONGNYAGHMA, Mle 49 530 R, Ingénieur de conception des techniques informatiques, 2ème classe, 10ème échelon, est nommée Chargée de mission.</p>\n<p><strong>III 2  FIN DE FONCTIONS</strong></p>\n<p><strong>AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>Le Conseil a mis fin aux fonctions de :</p>\n<p>&#8211; Monsieur Kassoum KABORE, Mle 91 942 E, Administrateur civil, Préfet du département de Saaba.</p>\n<p><strong>III 3 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut supérieur de l’image et du son/Studio-Ecole (ISIS-SE) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale de formation agricole de Matourkou (ENAFA de Matourkou) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Agence de financement et de promotion des Petites et moyennes entreprises (AFP-PME) et de DAFANI-SA au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises ;</p>\n<p>&#8211; du Fonds national pour l’éducation et la recherche (FONER) et de l’Université virtuelle du Burkina Faso (UV-BF) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration du Fonds national pour l’éducation et la recherche (FONER) et de l’Université virtuelle du Burkina Faso (UV-BF).</p>\n<p><strong>A MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Barthelemy CONSEIBO, Mle 49 501 R, Ingénieur des travaux informatiques, Administrateur représentant l’Etat, au titre du ministère de la Transition digitale, des postes et des communications électroniques au Conseil d’administration de l’Institut supérieur de l’image et du son/Studio-Ecole (ISIS-SE) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Laldaogo SORGHO.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soulemane ZONGO, Mle 212 390 L, Inspecteur du travail, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration de l’Institut supérieur de l’image et du son/StudioEcole (ISIS-SE) pour une dernière période de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Saonabateryan SOME, Mle 207 470 D, Technicien supérieur d’agriculture, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole nationale de formation agricole de Matourkou (ENAFA de Matourkou) pour la durée de son mandat de Délégué général, en remplacement de Monsieur Do SANOU.</p>\n<p><strong>C MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Karim OUATTARA, Mle 117 067 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises au Conseil d’administration de l’Agence de financement et de promotion des Petites et moyennes entreprises (AFP-PME) pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Bissounadié Raoul TIENE, Mle 212 617 J, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises au Conseil d’administration de DAFANI-SA pour une dernière période de trois (03) ans.</p>\n<ol>\n<li><strong> MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></li>\n</ol>\n<p>Le Conseil a adopté six (06) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Issa YONABA, Mle 46 226 T, Inspecteur du trésor, en remplacement de Monsieur Gaoussou GANDEMA.</p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</p>\n<p>&#8211; Monsieur Oumarou OUEDRAOGO, Mle 215 008 U, Professeur titulaire, en remplacement de Monsieur Aly SAVADOGO ;</p>\n<p>&#8211; Monsieur Mipro HIEN, Mle 59 238 B, Enseignant-chercheur, en remplacement de Madame Yougbaré Wennégouda Mariette MININGOU.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES ENSEIGNANTS</strong></p>\n<p>&#8211; Monsieur Calixte KABORE, Mle 56 030 P, Enseignant-chercheur, en remplacement de Monsieur Olivier GNANKINE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES PROMOTEURS DE L’ENSEIGNEMENT SUPERIEUR PRIVE</p>\n<p>&#8211; Monsieur Moumouni SERE, Economiste-gestionnaire, en remplacement de Monsieur Ismaël Ladji TOURE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ETUDIANTS</p>\n<p>&#8211; Monsieur Bitiou Olivier NIGNAN, Etudiant en licence 3 de Droit, en remplacement de Monsieur Zangakiri SARAMBE.</p>\n<p>Le deuxième décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES BAILLEURS DE FONDS</strong></p>\n<p>&#8211; Monsieur Wonouma Nicolas MILLOGO, Mle 91 100 089, Gestionnaire à la Loterie nationale Burkinabè (LONAB).</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU FONER</strong></p>\n<p>&#8211; Monsieur Toua Justin COULIBALY, Mle 334 309 E, Ingénieur de conception en informatique.</p>\n<p>Le troisième décret nomme Monsieur Issa YONABA, Mle 46 226 T, Inspecteur du trésor, Président du Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans.</p>\n<p>Le quatrième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Université virtuelle du Burkina Faso (UV-BF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</p>\n<p>&#8211; Monsieur Antoine SANON, Mle 57 291 D, Enseignant-chercheur.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Ollo Ghislain SIB, Mle 58 457 C, Inspecteur du trésor.</p>\n<p>Au titre du ministère des Sports, de la jeunesse et de l’emploi :</p>\n<p>&#8211; Monsieur Prosper KABORE, Mle 207 647 X, Professeur d’éducation physique et sportive.</p>\n<p>Au titre du ministère de la Santé et de l’hygiène publique :</p>\n<p>&#8211; Madame Bénilde Marie-Ange KAMBOU/TIEMTORE, Mle 104 995 H,</p>\n<p>Maître de conférences agrégé hospitalo-universitaire.</p>\n<p>Au titre du ministère de la Transition digitale, des postes et des communications électroniques :</p>\n<p>&#8211; Monsieur Aguiguethina Wilfrid BATAKO, Mle 117 351 D, Ingénieur de conception en informatique.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’AGENCE NATIONALE DE PROMOTION DES TECHNOLOGIES DE L’INFORMATION ET DE LA COMMUNICATION (ANPTIC)</p>\n<p>&#8211; Monsieur Arouna OUATTARA, Mle 260 670 N, Commissaire principal de police et ingénieur informaticien.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL ADMINISTRATIF, TECHNIQUE, OUVRIER ET DE SOUTIEN</p>\n<p>&#8211; Monsieur Souleymane KAFANDO, Mle 55 035 R, Conseiller d’administration scolaire et universitaire.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE (CNPB)</p>\n<p>&#8211; Monsieur Amed Moussa DIALLO, Président de la Commission chargée de l’éducation, de l’emploi et de la formation du CNPB.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’UNION NATIONALE DES ASSSOCIATIONS DES PARENTS D’ELEVES DU POST-PRIMAIRE, DU SECONDAIRE ET DU SUPERIEUR DU BURKINA (UNAPES-B)</strong></p>\n<p><strong>&#8211; Monsieur Hector Ardent Raphaël Gnandé OUEDRAOGO, Président de l’UNAPES-B.</strong></p>\n<p><strong>Le cinquième décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration de l’Université virtuelle du Burkina Faso (UV-BF) pour une dernière période de trois (03) ans.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Madame Pamagni Delphine BITIE, Mle 233 757 N, Informaticien.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA MAISON DE L’ENTREPRISE DU BURKINA FASO</p>\n<p>&#8211; Monsieur Ismaël Tannamda SAWADOGO, Mle ME 00 312 010 M, Gestionnaire.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ENSEIGNANTSCHERCHEURS</p>\n<p>&#8211; Monsieur Emile OUEDRAOGO, Mle 56 686 G, Enseignant-chercheur.</p>\n<p>Le sixième décret nomme Monsieur Antoine SANON, Mle 57 291 D, Enseignant-chercheur, Président du Conseil d’administration de l’Université virtuelle du Burkina Faso (UV-BF) pour un premier mandat de trois (03) ans.</p>\n<p><strong> </strong></p>\n<p><strong>Pour le Porte-Parole du Gouvernement,</strong></p>\n<p><strong>Le Ministre des Sports, de la jeunesse et de l’emploi assurant l’intérim</strong></p>\n<p><strong>Dr Boubakar Savadogo</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : L’APEMS chez le Chef de Canton", "link": "https://www.burkinademain.com/2024/07/24/banfora-lapems-chez-le-chef-de-canton/", "published": "Wed, 24 Jul 2024 01:04:24 +0000", "summary": "L’Association pour la promotion de l’excellence en milieu scolaire (APEMS), basée à Pô, dans le Cendre-Sud a rendu une visite ce vendredi 19 juillet 2024 au Chef de Canton de Banfora, dans les Cascades. L’objectif de cette visite dans la cour royale, c’est de se ressourcer en connaissances historiques sur ce patrimoine culturel, recevoir des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Association pour la promotion de l’excellence en milieu scolaire (APEMS), basée à Pô, dans le Cendre-Sud a rendu une visite ce vendredi 19 juillet 2024 au Chef de Canton de Banfora, dans les Cascades. L’objectif de cette visite dans la cour royale, c’est de se ressourcer en connaissances historiques sur ce patrimoine culturel, recevoir des bénédictions et conseils.</strong></p>\n<p>La présente sortie de la Caravane de l’APEMS dans les Cascades s’inscrit dans le cadre d’une initiative globale de découverte des différents sites touristiques du Burkina Faso. A l’issue de la visite chez le Chef du Canton de Banfora, l’Autorité coutumière a formulé des bénédictions et prodigué des conseils aux visiteurs.</p>\n<p>Alors, eu égard à sa mission essentielle qui est de promouvoir l’excellence en milieu scolaire ; l’APEMS a décidé ainsi de récompenser autrement les meilleurs élèves des lycées et collèges de la région du Centre Sud en organisant une sortie sur des sites touristiques. Selon Honoré Kaboré, président de l’APEMS, leur action vise à accorder une distinction particulière et positive aux meilleurs élèves des lycées et collèges du Centre-Sud.</p>\n<p><strong>«Une sortie touristique au profit des meilleurs élèves»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44094\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Honore-Kabore-President-de-lAPEMS.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44094\" height=\"726\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Honore-Kabore-President-de-lAPEMS.jpg?resize=696%2C726&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44094\">Honoré Kaboré, président de l’APEMS, a donné les raisons de la visite</figcaption></figure>\n<p>Outre les sites touristiques des Cascades, l’initiative de découverte placée sous le parrainage du Ministre de la Communication, de la Culture, des Arts et du Tourisme ; a concerné aussi des sites comme le Mémorial Thomas Sankara à Ouagadougou ; la Maison de la Culture de Bobo-Dioulasso, le site de granite de Laongo.</p>\n<p>Honoré Kaboré, président de l’APEMS : «C’est une sortie touristique des meilleurs élèves de la province du Nahouri, voire de la Région du Centre-Sud. C’est une visite de courtoisie à sa Majesté, Chef de Canton de Banfora. L’objectif, c’est recueillir ses bénédictions et conseils. Ici à Banfora, pour les sites visités, il y a les Cascades de Karfiguela et les Dômes de Fabedougou. Nous avons jugé bon de rendre visite aussi au Gouverneur de la région des Cascades.</p>\n<p><strong>«impressionnante, spectaculaire, intéressante»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44095\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Grace-Oulon-representante-des-meilleurs-eleves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44095\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Grace-Oulon-representante-des-meilleurs-eleves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44095\">Oulon Grâce, représentante des élèves visiteurs, est impressionnée par ce qu&rsquo;elle a vu au cours de la visite des sites touristiques de Banfora</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-membres-de-lAPEMS-avec-le-Chef-de-Canton-de-Banfora-hjpg.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44096\" height=\"485\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-membres-de-lAPEMS-avec-le-Chef-de-Canton-de-Banfora-hjpg.jpg?resize=696%2C485&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis en classe de 6<sup>ème</sup> au lycée provincial de Pô. La sortie était vraiment impressionnante. On a visité des sites touristiques qu’on ne savait pas qu’ils existaient. Quand je les ai découverts, j’étais émerveillée. C’était très spectaculaire », a confié Oulon Grâce, représentante des élèves. Et d’ajouter : «également, dans la cour royale, l’histoire était intéressante. Surtout quand on parlait de fétiches, de religions. Moi, je croyais que dans cette cour royale, l’on n’y pratiquait que l’animisme. Désormais, j’ai compris qu’on y pratiquait également le christianisme et l’islam».</p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les dirigeants de l’ONU appellent à une « volonté politique maximale » pour sauver les ODD", "link": "https://www.burkinademain.com/2024/07/23/les-dirigeants-de-lonu-appellent-a-une-volonte-politique-maximale-pour-sauver-les-odd/", "published": "Tue, 23 Jul 2024 01:08:05 +0000", "summary": "De hauts responsables de l’ONU ont appelé, ce lundi, à des réformes urgentes du système financier international afin de renforcer les efforts visant à atteindre les Objectifs de développement durable (ODD) d&#8217;ici 2030. S’adressant au Comité préparatoire (PrepComm) de la quatrième Conférence internationale sur le financement du développement, le Secrétaire général de l’ONU, António Guterres  [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>De hauts responsables de l’ONU ont appelé, ce lundi, à des réformes urgentes du système financier international afin de renforcer les efforts visant à atteindre les Objectifs de développement durable (ODD) d&rsquo;ici 2030. S’adressant au Comité préparatoire (PrepComm) de la quatrième Conférence internationale sur le financement du développement, le Secrétaire général de l’ONU, António Guterres  et la Vice-Secrétaire générale, Amina Mohammed, ont souligné les défis persistants auxquels les Pays en développement sont confrontés et l’urgence de réformes financières mondiales ambitieuses.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/001jpg-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44105\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/001jpg-Copie.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>La Conférence de 2025 qui se tiendra en Espagne, offre une occasion unique de relever ces défis avec détermination, a déclaré M. Guterres aux participants de Comité préparatoire réunis dans la capitale éthiopienne, Addis-Abeba, dans un message vidéo.</p>\n<p>«Cela ouvre la porte aux dirigeants mondiaux pour adopter des réformes ambitieuses destinées à fournir un financement abordable à long terme et à grande échelle – et à mettre en œuvre les mesures de relance des ODD ».</p>\n<p>C’est également l’occasion de réformer un système financier international « obsolète, dysfonctionnel et injuste », a-t-il déclaré, appelant à « une volonté politique maximale » pour agir et sauver l’Agenda 2030 pour le développement durable.</p>\n<p>«Ensemble, nous pouvons créer non seulement un système financier – mais aussi un monde – plus juste, plus équitable et plus durable », a-t-il conclu.</p>\n<p><strong>Des perspectives sombres</strong></p>\n<p>S’exprimant depuis la tribune, la Vice-Secrétaire générale a réitéré le message de M. Guterres, rappelant l’importance de se réunir à Addis-Abeba, une ville synonyme de financement du développement, où le Programme d’action historique a été adopté en 2015.</p>\n<p>Mme Mohamed a souligné la triste réalité selon laquelle seulement 17 pour cent des cibles des ODD sont en bonne voie, soulignant les graves contraintes financières auxquelles sont confrontés les Pays en développement (PED).</p>\n<p>«De nombreux Pays en développement ne peuvent pas investir dans leur avenir alors qu’ils luttent pour répondre à leurs besoins immédiats : payer les salaires et assurer le service de la dette », a-t-elle déclaré, ajoutant que les capitaux internationaux « sortent des économies en développement plutôt qu’y entrent ».</p>\n<p>«Les perspectives économiques des PED restent sombres. Et même si l’économie mondiale a été décrite comme résiliente – il y a une sortie « en douceur » au Nord –, mais il y a une entrée brutale en récession au Sud ».</p>\n<p><strong>Surmonter les divisions</strong></p>\n<p>Mme Mohammed a souligné qu’il fallait déjà une réforme en 2015 et que les chocs survenus depuis 2020 soulignent l’urgence de respecter les engagements et de créer une architecture financière internationale capable de surmonter les divisions financières mondiales.</p>\n<p>«Si nous voulons sauver les ODD, nous avons besoin d’une urgence bien plus accrue et d’une ambition bien plus grande », a-t-elle souligné, décrivant six domaines d’action clés.</p>\n<p>Il s’agit notamment de lutter contre la crise de la dette et du développement ; d’améliorer l’accès à un financement abordable et à long terme ; de combler les lacunes du filet de sécurité financière mondial ; d’établir un système fiscal international juste et efficace ; d’exploiter les marchés de capitaux internationaux ; et de répondre aux appels à une réforme de la gouvernance économique mondiale.</p>\n<p>«Nous nous trouvons une fois de plus à la croisée des chemins. Nous avons une opportunité unique de forger un système financier mondial plus efficace et plus équitable et de débloquer des financements à grande échelle pour ceux qui en ont le plus besoin », a-t-elle souligné. «Nous ne pouvons pas nous permettre de manquer cela».</p>\n<p><strong>Coup d&rsquo;envoi mondial</strong></p>\n<p>Le comité préparatoire donne le coup d’envoi du processus qui culminera avec la quatrième Conférence internationale sur le financement du développement (FFD4) en Espagne en juin-juillet 2025.</p>\n<p>Entre autres tâches, le Comité préparatoire entreprendra une planification et une préparation détaillées, lancera des négociations sur les résultats de la conférence et collaborera avec les principales parties prenantes.</p>\n<p>D’autres sessions du Comité préparatoire sont prévues à New York (décembre) et à Mexico (février 2025), parallèlement à une audience multipartite intersessions à New York (octobre).</p>\n<p><strong>Sophia Denekew </strong></p>"}]}
{"source": "Burkina Demain", "title": "Conseil Mondial de l’Energie : Abdoul Faissal Sawadogo lauréat du concours Future Energy Leader", "link": "https://www.burkinademain.com/2024/07/18/conseil-mondial-de-lenergie-abdoul-faissal-sawadogo-laureat-du-concours-future-energy-leader/", "published": "Thu, 18 Jul 2024 19:08:31 +0000", "summary": "Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). A ce titre, le jeune Sawadogo a l&#8217;honneur de représenter le pays à ce prestigieux programme mondial de l&#8217;énergie. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). </strong><strong>A ce titre, le jeune Sawadogo a l&rsquo;honneur de représenter le pays à ce prestigieux programme mondial de l&rsquo;énergie</strong><strong>. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre du CME depuis janvier dernier, c’est une bonne nouvelle qui va dans le sens des espoirs et attentes du secteur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44042\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44042\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44042\">Abdoul Faissal Sawadogo est le premier lauréat Burkinabè du concours Future Energy Leader du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Pour le Burkina Faso, l’on peut dire que les retombées de son adhésion en janvier 2024 au Conseil mondial de l’énergie (CME) suivie de sa participation, du 22 au 25 avril 2024 à Amsterdam au 26ème Congrès CME, ne se font pas attendre. En effet, depuis quelques semaines, l’on connaît déjà le lauréat du pays au Concours ‘’Future Energy Leaders (FEL)’’ de l’organisation internationale centenaire. Il s’agit de Abdoul Faissal Sawadogo qui a été retenu sur un total de 6 candidatures présentées par le Burkina Faso, les 5 autres postulants n’ayant pas pu satisfaire les critères de cette prestigieuse et sélective compétition du CME. Mais, au juste, qui est-il, comment a-t-il accueilli sa sélection et qu’entend-il faire ?</p>\n<p><strong>«C’est avec une grande fierté que je porterai haut les couleurs nationales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44043\" style=\"width: 1080px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44043\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?resize=696%2C351&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44043\">Confiant, Abdoul Faissal Sawadogo entend porter haut  les couleurs du Burkina Faso dans ce Programme mondial de l’énergie</figcaption></figure>\n<p>Fondateur de l’association ‘’Coopération internationale World Emergence (CIWEM) dont il est le président en charge notamment de la promotion des énergies renouvelables et de la lutte contre le réchauffement climatique et surtout promoteur d&rsquo;une innovation révolutionnaire dans le domaine de l&rsquo;efficacité énergétique ; Faissal est allé à ce concours international de promotion de jeunes talents avec des atouts certains. Ce qui lui a permis, sans surprise, d’être donc retenu, à sa grande satisfaction.</p>\n<p>«Je voudrais avant tout remercier Dieu le tout-puissant, mes parents et mes proches pour leurs bénédictions. C’est tout un honneur pour moi d’être parmi les 46 lauréats de ce concours international Future Energy Leader, organisé par le Programme Mondial de l’Energie», a-t-il indiqué à l’annonce des résultats.</p>\n<p>Et d’assurer, confiant : «C’est avec une grande fierté que je porte et je porterai haut les couleurs du drapeau du pays des hommes intègres aux grandes instances, ateliers ou forums sur la transition énergétique, l’accès à l’énergie durable et à la lutte contre le réchauffement climatique».</p>\n<p><strong>Satisfaction, félicitations et encouragements du CBE<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44044\" height=\"527\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?resize=696%2C527&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44046\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44046\" height=\"508\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?resize=696%2C508&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44046\">Le secrétaire général du Conseil Burkinabè de l&rsquo;Energie, Kévin Zossi Sanou, s&rsquo;est félicité de la sélection de Faissal Sawadogo</figcaption></figure>\n<p>Au Conseil Burkinabè de l’Energie qui a organisé le FEL en sa qualité de membre à part entière du Conseil Mondial de l’Energie ; l’heure est aussi à la satisfaction, aux félicitations et encouragements à l’annonce du résultat.</p>\n<p>«C’est une satisfaction et un bon accueil de cette sélection car, au moins un de nos candidats, figure sur la liste 2024 des « Future Energy Leaders » (FEL). Un message à l’endroit du lauréat et des autres candidats … C’est d’abord un message de félicitations et d’encouragement à l’endroit de Faissal et lui demander de vraiment s’appliquer à suivre le programme dans toutes ses exigences car il est le tout premier Burkinabè à franchir cette étape d’être sélectionné par le Conseil Mondial de l’Energie pour vendre ses idées novatrices et représenter dignement notre pays. Les candidats non retenus ne doivent pas perdre espoir car étant présents parmi les candidats 2024, le Conseil Mondial pourrait à tout moment recourir à eux en cas de besoin», a confié le secrétaire général du CBE Kévin Z. Sanou.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44047\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44045\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44045\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?resize=696%2C578&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44045\">Au cours de la réunion hybride du Conseil d&rsquo;administration du CBE du 4 juillet dernier, le président Baba Ahmed Coulibaly a officiellement félicité et encouragé le lauréat Burkinabè du Concours Future Energy Leader</figcaption></figure>\n<p>Par ailleurs, cette sélection de Abdoul Faissal Sawadogo comme 1er FEL du Burkina Faso a même figuré au menu de la réunion hybride du Conseil d’administration du CBE tenue le 4 juillet dernier à Ouagadougou. Ce fut également l’occasion pour le président du CBE, Baba Ahmed Coulibaly de féliciter officiellement le lauréat Sawadogo et de l’exhorter à aller jusqu’au bout pour faire honneur au pays et contribuer véritablement au progrès du secteur de l’énergie, faisant allusion notamment à son innovation dans le domaine de l&rsquo;efficacité énergétique.</p>\n<p>En effet, l’objectif principal du Programme mondial FEL, c’est d’améliorer les connaissances, l’expérience et les compétences des participants et, in fine, de leurs pays.</p>\n<p><strong>Programme FEL pour accéder et contribuer aux outils de transition énergétique<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44048\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les candidats retenus auront l’occasion de d’accéder et contribuer aux outils de transition énergétique et aux études faisant autorité du Conseil en tant qu’experts ou observateurs, où ils peuvent développer leur expérience, leurs connaissances et leurs compétences dans un environnement axé sur l’énergie tout en contribuant au dialogue mondial du Conseil mondial de l’énergie.</p>\n<p>Aussi, grâce à un système flexible et interactif, le programme permet aux FEL de concevoir des projets avec des résultats précieux et pratiques – webinaires, événements et initiatives nationales et régionales. Ces projets font partie intégrante du programme FEL car ils contribuent à façonner la communauté FEL et offrent des opportunités uniques de coopération internationale.</p>\n<p>Le Programme permet d’assister à certains événements mondiaux, régionaux et nationaux du Conseil mondial de l’énergie, notamment le Congrès mondial de l’énergie et la Semaine mondiale de l’énergie. Ces rassemblements énergétiques de premier plan offrent aux futurs leaders de l’énergie une occasion unique de mieux comprendre les problèmes et les solutions énergétiques d’un point de vue mondial. Enfin, le Programme FEL permet aux bénéficiaires de créer leur propre réseau professionnel ; de façonner la vision du système énergétique de demain et de combler donc le fossé des générations.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 17 juillet 2024", "link": "https://www.burkinademain.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-17-juillet-2024/", "published": "Wed, 17 Jul 2024 19:39:40 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/07/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la situation du personnel du Médiateur du Faso et propositions de solutions.</p>\n<p>Le Conseil des ministres du 29 mai 2024 avait instruit le ministre chargé du dossier de réexaminer la situation du personnel contractuel du Médiateur du Faso, suite à la suppression de l’institution par la loi n°045-2023/ALT du 30 décembre 2023 portant révision de la Constitution. A sa suppression, l’institution comptait 109 agents composés de fonctionnaires et de contractuels.</p>\n<p>Après réexamen du dossier, il ressort que tout le personnel fonctionnaire, hormis les agents de sécurité, a été redéployé et tous les contrats à durée déterminée ont pris fin le 30 avril 2024 à l’exception d’un qui court jusqu’au 31 décembre 2025.</p>\n<p>Le comité ad hoc mis en place pour gérer le passif du personnel a retenu 35 agents contractuels dont 34 à durée indéterminée et un à durée déterminée.</p>\n<p>Le Conseil a instruit le ministre chargé du dossier de prendre les dispositions en vue de l’emploi éventuel desdits agents dans la fonction publique d’Etat ou le cas échéant de la rupture de contrat pour ceux qui le souhaitent, conformément à la règlementation en vigueur.</p>\n<p>L’adoption de ce rapport permet la résolution définitive de la situation des ex contractuels du Médiateur du Faso.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) projets de loi.</p>\n<p>Le premier projet de loi porte autorisation de ratification de l’Accord de prêt signé le 26 avril 2024 à Lomé, entre le Burkina Faso et la Banque Ouest africaine de développement (BOAD), pour le financement partiel du Projet d’urgence de production d’engrais minéraux (PUPE).</p>\n<p>Cet accord de prêt entre le Burkina Faso et la BOAD pour le financement du PUPE s’élève à 14 000 000 000 F CFA.</p>\n<p>Le coût global du Projet d’urgence de production d’engrais minéraux est estimé à 15 069 015 490 F CFA, financé par l’Etat burkinabè, la BOAD et la Société d’exploitation des phosphates du Burkina (SEPB).</p>\n<p>Le Projet d’urgence de production d’engrais minéraux a pour objectifs d’améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second projet de loi porte adoption d’un nouveau Code des douanes.</p>\n<p>Depuis son accession à l’indépendance, le Burkina Faso a connu un seul Code des douanes à travers la loi n°24/62/AN du 22 juin 1962. Ce code a fait l’objet de modifications en certaines de ses dispositions du fait de l’environnement commercial changeant et de l’évolution de certaines procédures douanières.</p>\n<p>Cependant, avec l’adhésion du Burkina Faso à l’Accord sur la facilitation des échanges (AFE) et à la Convention de Kyoto révisée (CKR), l’alignement de la législation douanière nationale aux dispositions de ces standards internationaux nécessite l’adoption d’un nouveau code des douanes.</p>\n<p>Ce projet de loi permettra à l’administration des douanes d’être plus performante en matière de mobilisation des recettes et à notre pays de respecter ses engagements internationaux.</p>\n<p>Les innovations majeures de ce projet de loi permettront entre autres de :</p>\n<p>&#8211; renforcer l’action des services douaniers dans la protection du droit de propriété intellectuelle, lutter contre la contrefaçon et contrôler le commerce extérieur ;</p>\n<p>&#8211; donner une base légale au suivi électronique des camions de marchandises en transit, au contrôle non intrusif des moyens de transport de marchandises et au paiement électronique du montant des droits et taxes éligibles ;</p>\n<p>&#8211; mettre en place de nouveaux régimes économiques ainsi que la zone franche ;</p>\n<p>&#8211; prendre en compte le trafic postal pour un meilleur suivi du commerce électronique ;</p>\n<p>&#8211; prévoir des voies de recours administratif et revoir à la baisse le quantum de certaines peines, conformément aux dispositions des standards internationaux (CKR et AFE).</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant adoption de Pupilles de la Nation burkinabè.</p>\n<p>L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés à la qualité de Pupille de la Nation burkinabè, conformément au décret n°2023 1162/PRESTRANS/PM/MDAC/MATDS/MEFP/MJDHRI/MSAHRNGF du 19 septembre 2023 fixant la procédure d’adoption et les modalités de protection et de soutien aux Pupilles de la Nation.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises.</p>\n<p>Ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits. Il s’agit :</p>\n<p>&#8211; de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso ;</p>\n<p>&#8211; de l’acquisition d’équipements ;</p>\n<p>&#8211; de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO ;</p>\n<p>&#8211; de l’acquisition de matières premières dans le cadre du démarrage de l’ex BRAFASO ;</p>\n<p>&#8211; de la fourniture de prestations de transport et de transit de matériel ;</p>\n<p>&#8211; de la réhabilitation de la clôture et de la construction de guérites à l’ex-BRAFASO.</p>\n<p>Le coût global de ces projets spécifiques est estimé à onze milliards cent millions (11 100 000 000) F CFA TTC.</p>\n<p>Le financement est assuré par les comptes trésors «relance BRAFASO» et «restructuration des entreprises en difficulté», gestion 2024.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant organisation de l’électrification dans les centres ruraux.</p>\n<p>En 2017, le Burkina Faso a adopté la loi n°014/AN du 20 avril 2017 portant règlementation générale du secteur de l’énergie. Cette loi a libéralisé la production de l’énergie. Malgré la libéralisation du secteur, force est de reconnaître qu’il existe une disparité des taux d’électrification entre le milieu rural et le milieu urbain qui étaient respectivement de 5,49% et de 86,21% en 2022.</p>\n<p>Les coopératives d’électricité qui ont été mises à contribution pour booster l’électrification rurale n’ont pas produit de résultats probants en 20 ans d’existence à cause de difficultés récurrentes de gestion.</p>\n<p>C’est dans ce contexte qu’une stratégie d’électrification rurale a été élaborée en 2024 à l’effet de porter le taux d’électrification à 50% en 2028.</p>\n<p>Un des défis majeurs à relever dans le cadre de cette stratégie est l’amélioration de la gouvernance dans le domaine de l’électrification rurale qui passe nécessairement par une réorganisation du secteur.</p>\n<p>Les principales innovations de ce décret concernent notamment :</p>\n<p>&#8211; la clarification du rôle de tous les acteurs dans cette nouvelle réorganisation ;</p>\n<p>&#8211; la suspension de la création de nouvelles coopératives d’électricité sans concession ;</p>\n<p>&#8211; l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales ;</p>\n<p>&#8211; le transfert à la SONABEL pour exploitation des localités gérées par des coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion.</p>\n<p>L’adoption de ce décret permet de réorganiser le domaine de l’électrification rurale en vue d’améliorer le taux d’électrification au Burkina Faso.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant règlementation des servitudes des canaux primaires inondables des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-793/PRES/PM/MUH/MATD/MEF/MID/MAHRH/MECV du 19 novembre 2009 portant règlementation des servitudes des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles, et des zones submersibles dans la ville de Ouagadougou.</p>\n<p>Cette relecture permettra de rendre distinctes les servitudes pour chaque barrage et chaque canal.</p>\n<p>L’adoption de ce décret permet une meilleure application des servitudes des canaux, barrages et ruisseaux et une réduction des risques d’inondation dans la ville de Ouagadougou.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil le bilan de l’organisation des examens scolaires de la session de 2024.</p>\n<p>Les examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP), du Certificat d’aptitude professionnelle (CAP) et du baccalauréat (BAC) se sont globalement bien déroulés dans les treize (13) régions.</p>\n<p>L’examen du CEP s’est déroulé du 04 au 15 juin et a connu un taux de succès de 82,16 % contre 71,24% en 2023, soit une amélioration de 10,92 points.</p>\n<p>L’examen du BEPC s’est déroulé du 04 au 17 juin et a connu un taux de succès de 47,19 % contre 38,27% en 2023, soit une hausse de 8,92 points.</p>\n<p>Les examens du BEP et du CAP se sont déroulés du 04 au 15 juin et ont connu un taux de succès de 68,73% contre 75,57% en 2023, soit une régression de 6,84 points.</p>\n<p>L’examen du Baccalauréat s’est déroulé du 18 juin au 05 juillet et a connu un taux de succès de 52,61% contre 39,27% en 2023, soit une hausse de 13,34 points.</p>\n<p><strong>II 2 Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil deux (02) communications.</strong></p>\n<p>La première communication est relative à la célébration en différé le 25 juillet 2024 de la première édition de la Journée mondiale des compétences des jeunes (JMCJ) instaurée par les Nations unies le 15 juillet de chaque année.</p>\n<p>Cette édition, placée sous le thème « Compétences des jeunes au service de la paix et du développement» sera organisée dans toutes les régions du Burkina Faso. La cérémonie officielle de la JMCJ aura lieu à Ouagadougou.</p>\n<p>La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation.</p>\n<p>La seconde communication est relative au compte rendu de la première édition du Forum national des acteurs du volontariat au Burkina Faso (FONAV-BF) tenue du 21 au 23 mai 2024 à Ouagadougou.</p>\n<p>L’objectif de cette édition était de mener la réflexion sur les problématiques de gestion et de promotion du volontariat pour une meilleure contribution au développement socio-économique de notre pays.</p>\n<p>Les travaux du Forum ont permis de faire un diagnostic sans complaisance dans la perspective d’opérer des mutations nécessaires dans les attributions et la restructuration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et d’adopter une feuille de route des acteurs pour la promotion du volontariat.</p>\n<p>Des recommandations ont été formulées. Il s’agit entre autres :</p>\n<p>&#8211; de la prise en compte du volontariat dans les différentes politiques sectorielles, plans, projets et programmes de développement ;</p>\n<p>&#8211; de l’élaboration d’un texte réglementaire sur la pratique du bénévolat par les associations et les communautés comme forme traditionnelle du volontariat ;</p>\n<p>&#8211; de l’élaboration et la mise en œuvre d’une stratégie de mobilisation d’un million de volontaires sur les chantiers de développement à l’horizon 2026.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Abdou DIALLO, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey ;</p>\n<p>&#8211; Madame Bibata NEBIE/OUEDRAOGO, Mle 130 219 D, Magistrat, catégorie P, grade exceptionnel, 6ème échelon, est nommée Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chargé de mission.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wennélebsida Jean-Alexandre DARGA, Mle 57 711 K, Inspecteur général de police, catégorie 1, 5ème classe, 2ème échelon, est nommé Directeur général de la police nationale.</p>\n<p><strong>D AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Eric ZOUNGRANA, Mle 118 848 A, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Consul général du Burkina Faso à Paris (République française).</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Simon-Pierre BOUSSIM, Mle 225 081 H, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Inspecteur des finances ;</p>\n<p>&#8211; Monsieur Lougri Jean LEGMA, Mle 47 699 R, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Inspecteur des finances.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Poulmawendé ZIDA, Mle 118 318 Z, Ingénieur du développement rural, 1<sup>ère</sup> classe, 7ème échelon, est nommé Responsable du Programme budgétaire 075 «Aménagements hydro-agricoles et irrigations », cumulativement avec ses fonctions de Directeur général des Aménagements agro-pastoraux et du développement de l’irrigation ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Responsable du Programme budgétaire 081 « Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahmane NACRO, Officier, est nommé Responsable du Programme budgétaire 083 « Santé animale et santé publique vétérinaire », cumulativement avec ses fonctions de Directeur général des Services vétérinaires ;</p>\n<p>&#8211; Monsieur Abdoulaye KOUDOUGOU, Mle 254 891 S, Conseiller en études et analyses, 1ère classe, 6ème échelon, est nommé Directeur de la Prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Al Ibrahim TRAORE, Mle 264 114 J, Conseiller en études et analyses, 1ère classe, 5ème échelon, est nommé Chef de Département chargé du Programme alimentaire mondial au Secrétariat exécutif du Conseil national de sécurité alimentaire ;</p>\n<p>&#8211; Monsieur Souleymane ZIO, Mle 293 471 T, Conseiller en études et analyses, 1ère classe, 4ème échelon, est nommé Chef de Département de la résilience et la nutrition au Secrétariat exécutif du Conseil national de sécurité alimentaire.</p>\n<p><strong>G AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>&#8211; Monsieur Emile GNOUMOU, Mle 279 917 M, Administrateur civil, 1ère classe, 5ème échelon, est nommé Secrétaire général du Conseil supérieur de la communication (CSC).</p>\n<p><strong>H AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>&#8211; Monsieur Ali ZINA, Mle 32 350 N, Administrateur civil, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Emmanuel Rél-wendé KAGUEMBEGA, Mle 117 462 E, Ingénieur en génie civil, 1ère classe, 3ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Ollo PALENFO, Officier, est nommé Secrétaire permanent des Travaux routiers à haute intensité de main d’œuvre (SP-TRHIMO).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la société NORDGOLD YIMIOUGOU SA au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; de l’Ecole normale supérieure (ENS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Conseil burkinabè des chargeurs (CBC) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p><strong>A MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Khalil COULIBALY, Mle 222 184, Attaché en études et analyses, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la société minière NORDGOLD YIMIOUGOU SA pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Dimitri TUINA, Elève professeur des collèges d’enseignement général, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole normale supérieure (ENS) pour la durée de son mandat de Délégué général.</p>\n<p><strong>C MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Georges Armand Nir-Yang MEDAH, Mle 49 335 Y, Inspecteur divisionnaire des douanes.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’AGENCE DE PROMOTION DES EXPORTATIONS (APEX)</strong></p>\n<p>&#8211; Monsieur Rayaguedewinde Simon ZEMODO, Mle 90 121 A, Economiste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE NATIONALE BURKINABE D’HYDROCARBURES (SONABHY)</strong></p>\n<p><strong>&#8211; Monsieur Cyriaque Auguste Bernard YAMEOGO, Mle 258, Informaticien.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT NATIONAL DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE COLA DU BURKINA</strong></p>\n<p>&#8211; Monsieur Boureima OUEDRAOGO, Comptable.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</strong></p>\n<p>&#8211; Monsieur Jean Victorien TOE, Mle 130 331 T, Magistrat ;</p>\n<p>&#8211; Monsieur Baowendmanegré ZOUNGRANA, Mle 248 615 L, Ingénieur en transport.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE CONSEIL INTERPROFESSIONNEL DES ENTREPRISES DU FASO</strong></p>\n<p>&#8211; Monsieur Al Hassane SIENOU, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES</strong></p>\n<p>&#8211; Monsieur Lassana KARGOUGOU, Mle 05 163, Ingénieur agronome.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DE COMMERCE ET D’INDUSTRIE DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DES MINES DU BURKINA</strong></p>\n<p>&#8211; Monsieur Ditil Moussa PALENFO, Juriste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT PROFESSIONNEL DES INDUSTRIELS</strong></p>\n<p>&#8211; Monsieur Ali COMPAORE, Mle P 014, Ingénieur du développement rural.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT DES PROFESSIONNELS DE PETROLIERS</strong></p>\n<p>&#8211; Monsieur Nicaise KAMBOU, Promoteur d’entreprise.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA FEDERATION NATIONALE DES ARTISANS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Sibiraogo Pierre YAMEOGO, Couturier.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES PHARMACIENS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Wendpouloumdé Aymar TIENDREBEOGO, Pharmacien.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE PRODUITS CEREALIERS D’ELEVAGE ET DU CRU</strong></p>\n<p>&#8211; Monsieur Kassari KONATE, Promoteur d’entreprise.</p>\n<p><strong> </strong></p>\n<p><strong>Le  Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les PDI de Solenzo bénéficient de forages et de latrines", "link": "https://www.aib.media/burkina-les-pdi-de-solenzo-beneficient-de-forages-et-de-latrines/", "published": "Fri, 26 Jul 2024 18:05:47 +0000", "summary": "Burkina-Banwa-PDI-Réception-Forages-Latrines Burkina : Les PDI de Solenzo bénéficient de forages et de latrines Solenzo, (AIB)- Les femmes déplacées internes de Solenzo ont bénéficié de deux forages et de latrines ce vendredi 26 juillet au secteur 3 de Solenzo. Cette cérémonie inaugurale du joyau été le secrétaire général de la province des Banwa, Abdoul Karim Kongzabré, accompagné [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-PDI-Réception-Forages-Latrines</p>\n<p><strong>Burkina : Les PDI de Solenzo bénéficient de forages et de latrines</strong></p>\n<p>Solenzo, (AIB)- Les femmes déplacées internes de Solenzo ont bénéficié de deux forages et de latrines ce vendredi 26 juillet au secteur 3 de Solenzo.</p>\n<p>Cette cérémonie inaugurale du joyau été le secrétaire général de la province des Banwa, Abdoul Karim Kongzabré, accompagné des directeurs et chefs de service provinciaux ainsi que plusieurs femmes déplacées internes (PDI) sorties nombreuses pour la cause.<br />\nLes deux forages et les latrines ont été érigés au secteur 3 et le secteur 1 de la ville.</p>\n<p>Quand on venait ici on n&rsquo;avait pas de l&rsquo;eau et les puits étaient secs. Ce matin, on nous a donné une pompe on est très heureuse car le premier problème chez une femme c&rsquo;est l&rsquo;eau et après les WC», s’est réjouie la représentante des bénéficiaires, Abibou Porgo.</p>\n<p>La représentante des femmes déplacées internes bénéficiaires de ces infrastructures wash a lancé un appel aux autres femmes à bien entretenir ces réalisations.</p>\n<p>« Il y a de nombreux déplacés internes à Solenzo et quand l&rsquo;ONG EngenderHealth nous a proposé cette aide humanitaire nous avons précipitamment accepté l&rsquo;offre », a lancé le PDS de Solenzo Abdoul Karim Diaby.</p>\n<p>Selon lui, ces ouvrages composés de deux forages équipés de pompes à motricité humaine et de deux latrines pour la gestion Hygiénique des menstrues permettront aux bénéficiaires la préservation de leur santé et de leur dignité.</p>\n<p>Après la coupure du ruban, le secrétaire général de la province des Banwa, le PDS de Solenzo et la représentante des bénéficiaires ont procédé à réception du joyau.</p>\n<p>Agence d’information du Burkina<br />\nSO/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Le District sanitaire de Zorgho mène un plaidoyer pour la réussite de la campagne de Chimio prévention du paludisme saisonnier", "link": "https://www.aib.media/ganzourgou-le-district-sanitaire-de-zorgho-mene-un-plaidoyer-pour-la-reussite-de-la-campagne-de-chimio-prevention-du-paludisme-saisonnier/", "published": "Fri, 26 Jul 2024 18:01:17 +0000", "summary": "Burkina-Ganzourgou-Plaidoyer-Campagne-Paludisme Ganzourgou : Le District sanitaire de Zorgho mène un plaidoyer pour la réussite de la campagne de Chimio prévention du paludisme saisonnier Zorgho, (AIB)- Le haut-commissaire du Ganzourgou, Mme Aminata Sorgho/ Gouba a présidé le 25 juillet 2024 une rencontre de plaidoyer sur la mise en œuvre de la campagne de Chimio-prévention du paludisme saisonnier [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Plaidoyer-Campagne-Paludisme</p>\n<p><strong>Ganzourgou : Le District sanitaire de Zorgho mène un plaidoyer pour la réussite de la campagne de Chimio prévention du paludisme saisonnier</strong></p>\n<p>Zorgho, (AIB)- Le haut-commissaire du Ganzourgou, Mme Aminata Sorgho/ Gouba a présidé le 25 juillet 2024 une rencontre de plaidoyer sur la mise en œuvre de la campagne de Chimio-prévention du paludisme saisonnier (CPS). Organisé par le district sanitaire de Zorgho, la rencontre s’est tenue dans la salle de réunions du haut-commissariat de Zorgho avec pour objectif de sensibiliser sur les avantages de la CPS et donner des informations sur la surveillance épidémiologique dans la région.</p>\n<p>La rencontre a réuni les présidents de délégations spéciales communales, les responsables des forces de défense et de sécurité et des leaders coutumiers, religieux et associatifs.</p>\n<p>Le Médecin chef du district sanitaire (MCD) de Zorgho, Dr Delphin Kaboré, dans ses présentations, a rappelé l’importance de campagne de Chimio-prévention du paludisme saisonnier (CPS) dans la lutte contre le paludisme, une maladie qui reste une menace majeure pour la santé publique, surtout chez les plus jeunes. Selon lui, la CPS, couplée à un dépistage de la malnutrition aiguë, permet de réduire considérablement le nombre de cas de paludisme et de détecter précocement les enfants malnutris.</p>\n<p>A l’en croire, la campagne débute ce 26 juillet 2024 pour prendre fin le 28 juillet. Elle concerne les enfants âgés de 3 à 59 mois pour la CPS et de 6 à 59 mois pour le dépistage de la malnutrition aiguë.<br />\nPour lui, la CPS présente de nombreux avantages mais sa mise en œuvre n’est pas sans défis. Les présentations ont mis en lumière les difficultés liées aux stratégies de porte-à-porte et de site fixe, ainsi que l’importance de l’adhésion des communautés.</p>\n<p>Au-delà du paludisme, la rencontre a également permis de faire le point sur la situation épidémiologique de la région, notamment en ce qui concerne d’autres maladies comme la diarrhée, l’ictère fébrile ou encore l’hépatite E. Cette dernière, qui connaît une épidémie dans une région voisine, a fait l’objet d’une présentation spécifique, mettant l’accent sur les mesures de prévention et de prise en charge.</p>\n<p>Malgré les défis, les résultats de la surveillance épidémiologique sont globalement encourageants, selon Dr Kaboré. Il a indiqué que la région du Plateau Central et particulièrement la province du Ganzourgou a enregistré une baisse des décès maternels et néonatals au cours du premier semestre 2024, comparativement à l’année 2023.</p>\n<p>Il a salué l’implication de tous les acteurs qui permet de changer positionnement les indicateurs en matière de santé dans la province. Il a invité chacun à s’investir davantage pour une réussite de la présente campagne et des autres à venir.<br />\nAprès les questions et les réponses sur les différentes présentations, le haut-commissaire, Aminata Sorgho/ Gouba a remercié les participants pour leur présence et les a invités à sensibiliser autour d’eux pour que la campagne soit une réussite.</p>\n<p>Agence d’information du Burkina</p>\n<p>MS/dnk/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "73e réunion des ministres de l’ASECNA : les participants font le point au Chef de l’Etat", "link": "https://www.aib.media/73e-reunion-des-ministres-de-lasecna-les-participants-font-le-point-au-chef-de-letat/", "published": "Fri, 26 Jul 2024 17:54:40 +0000", "summary": "73e réunion des ministres de l’ASECNA : les participants font le point au Chef de l’Etat (Ouagadougou, 26 juillet 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu en audience ce vendredi, une délégation des ministres en charge des transports aériens des Etats membres de l’Agence pour la Sécurité et la Navigation aérienne [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>73e réunion des ministres de l’ASECNA : les participants font le point au Chef de l’Etat</strong></p>\n<p>(Ouagadougou, 26 juillet 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu en audience ce vendredi, une délégation des ministres en charge des transports aériens des Etats membres de l’Agence pour la Sécurité et la Navigation aérienne en Afrique et à Madagascar (ASECNA) présente au Burkina Faso dans le cadre de la 73e session du comité des ministres de l’ASECNA.</p>\n<p>La délégation, selon son porte-parole, le ministre des Transports, de l’Aviation civile et la Marine marchante du Congo, Honoré SAYI, est venue parler au Chef de l’Etat de « la santé de notre association et lui présenter les espoirs et les ambitions que nous nourrissons quant à voir cette association aller de l’avant ».</p>\n<p>Elle a aussi fait au Chef de l’Etat, le point de la 73e réunion du comité des ministres de l’ASECNA qui verra la transmission du flambeau au Burkina Faso pour assurer la Présidence dudit comité pour un an.</p>\n<p>« Nous avons également dit au Capitaine Ibrahim TRAORE que la charge conférée à notre collègue et frère ministre des Transports, Roland SOMDA n’est pas simplement sa propre charge. C’est la charge de l’ensemble du peuple burkinabè, mais aussi du Président du Faso », a indiqué le ministre congolais chargé des transports.</p>\n<p>Il s’est dit satisfait de constater que contrairement à ce qui se dit sur le Burkina Faso, le pays des Hommes intègres est bien fréquentable. « Nous avons été un peu partout dans la ville, sans être inquiété », a-t-il soutenu.</p>\n<p>En rappel, l’ASECNA a été créée le 12 décembre 1959 et regroupe 19 Etats membres.</p>\n<p>Direction de la Communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Sissili : La délégation spéciale de Léo échange sur le rehaussement de l’assiette fiscale", "link": "https://www.aib.media/burkina-sissili-la-delegation-speciale-de-leo-echange-sur-le-rehaussement-de-lassiette-fiscale/", "published": "Fri, 26 Jul 2024 17:21:50 +0000", "summary": "Burkina-Sissili-Délégation-Tenue-Session Burkina/Sissili : La délégation spéciale de Léo échange sur le rehaussement de l’assiette fiscale Léo 26 juil. 2024 (AIB)- La délégation spéciale de la commune urbaine de Léo, dans la province de la Sissili (Centre-Ouest) a échangé le lundi 22 juillet 2024, lors de sa deuxième session extraordinaire de l’année 2024, sur le rehaussement de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sissili-Délégation-Tenue-Session</p>\n<p><strong>Burkina/Sissili : La délégation spéciale de Léo échange sur </strong><strong>le rehaussement de l’assiette fiscale</strong></p>\n<p><strong>Léo 26 juil. 2024 (AIB)- La délégation spéciale de la commune urbaine de Léo, dans la province de la Sissili (Centre-Ouest) a échangé </strong><strong>le lundi 22 juillet 2024, lors de </strong><strong>sa deuxième session extraordinaire de l’année 2024, sur le rehaussement de l’assiette fiscale.</strong></p>\n<p>Deux délibérations ont été adoptées le lundi 22 juillet 2024 lors de la deuxième session extraordinaire de l&rsquo;année 2024 de la délégation spéciale de Léo. Il s&rsquo;agit de la délibération portant autorisation à la Société nationale des terrains urbains (SONATUR) de viabiliser son site et une autre délibération portant autorisation sur les taxes foncières.</p>\n<p>Selon le Président de la délégation spéciale de la commune de Léo (PDS), Kassoum Koalaga, la mise en œuvre de ces deux délibérations contribuera sans nul doute à rehausser considérablement l&rsquo;assiette fiscale communale.</p>\n<p>« Au regard des difficultés de logement d&rsquo;une manière générale au Burkina- Faso, la commune de Léo avait un besoin pressant par rapport aux terrains viabilisés et sécurisés » a indiqué M. Koalaga.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-90660 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/07/sissili2.jpg\" width=\"1040\" /></p>\n<p>Le PDS a  rassuré que l&rsquo;intervention de la SONATUR dans la commune de Léo, permettra non seulement de résoudre un temps soit peu la question de logement dans la « cité des tubercules » mais aussi de contribuer à renflouer le portefeuille de la commune.</p>\n<p>A l&rsquo;entendre, la nécessité de prendre une délibération autorisant  à la nationale des terrains de  viabiliser son site s&rsquo;impose.</p>\n<p>Le directeur du foncier et du conseil fiscal de la SONATUR, Parfait Ouédraogo a traduit toute sa gratitude au PDS pour l&rsquo;occasion offerte, afin d’expliquer aux membres de la délégation spéciale, le bien-fondé de leur intervention dans la commune de Léo.</p>\n<p>Des échanges, les participants ont été édifiés par les explications du directeur du foncier, Ouédraogo  Parfait et son équipe.</p>\n<p>La délégation spéciale a également pris une délibération à caractère financier sur les taxes  foncières</p>\n<p>De l&rsquo;avis du secrétaire général de la mairie de Léo, Saïdou Ouédraogo, la prise de la présente délibération permettra à l&rsquo;instance dirigeante, d&rsquo;accroître les recettes communales tout en prenant en compte le foncier rural.</p>\n<p>«Cette délibération à caractère financier sur les états navettes concerne essentiellement les terres rurales non loties dans la commune de Léo », a t- il relevé.</p>\n<p>M. Ouédraogo a en outre porté à la connaissance des participants le montant de la taxe à 15 000 FCFA à l&rsquo;hectare pour les propriétaires terriens et 300.000 F CFA pour les particuliers.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>oan/no/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Inscription cour royale Tiébélé: une reconnaissance du savoir-faire endogène burkinabè, Président Traoré", "link": "https://www.aib.media/inscription-cour-royale-tiebele-une-reconnaissance-du-savoir-faire-endogene-burkinabe-president-traore/", "published": "Fri, 26 Jul 2024 15:18:26 +0000", "summary": "Inscription cour royale Tiébélé: une reconnaissance du savoir-faire endogène burkinabè, Président Traoré Ouagadougou, 26 juil.2024(AIB)-Le président du Faso, le capitaine Ibrahim Traoré, a salué vendredi, l&#8217;inscription de la cour royale de Tiébélé sur la liste du patrimoine mondial de l&#8217;UNESCO, une reconnaissance selon lui, du savoir-faire endogène burkinabè. « Ce 26 juillet 2024, la Cour Royale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inscription cour royale Tiébélé: une reconnaissance du savoir-faire endogène burkinabè, Président Traoré</strong></p>\n<p>Ouagadougou, 26 juil.2024(AIB)-Le président du Faso, le capitaine Ibrahim Traoré, a salué vendredi, l&rsquo;inscription de la cour royale de Tiébélé sur la liste du patrimoine mondial de l&rsquo;UNESCO, une reconnaissance selon lui, du savoir-faire endogène burkinabè.</p>\n<p>« Ce 26 juillet 2024, la Cour Royale de Tiébélé a été inscrite sur la prestigieuse liste du patrimoine mondial de l&rsquo;UNESCO.</p>\n<p>Le dossier présenté et défendu par le Burkina Faso a été validé par le comité du patrimoine mondial lors sa 46e Session à New Dehli en Inde.</p>\n<p>Cette inscription consacre la reconnaissance de la valeur universelle exceptionnelle de ce site. C&rsquo;est la preuve, une fois de plus, de la richesse de notre patrimoine culturel, de nos valeurs et savoir-faire endogènes sur lesquels nous sommes engagés à bâtir le Burkina de demain, souverain et décomplexé », a écrit le capitaine Ibrahim Traoré sur X.</p>\n<p>Agence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé : Un plaidoyer pour réussir la campagne de chimio-prévention du paludisme saisonnier", "link": "https://www.aib.media/bogande-un-plaidoyer-pour-reussir-la-campagne-de-chimio-prevention-du-paludisme-saisonnier/", "published": "Fri, 26 Jul 2024 15:11:21 +0000", "summary": "Bogandé : Un plaidoyer pour réussir la campagne de chimio-prévention du paludisme saisonnier Bogandé, 25 juillet 2024 (AIB) – Le haut commissaire de la province de la Gnagna, Jean Baptiste Béogo, a présidé, jeudi 25 juillet à Bogandé, une rencontre de plaidoyer pour une campagne de chimio-prévention du paludisme saisonnier (CPS) réussie dans le district [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bogandé : Un plaidoyer pour réussir la campagne de chimio-prévention du paludisme saisonnier</strong></p>\n<p>Bogandé, 25 juillet 2024 (AIB) – Le haut commissaire de la province de la Gnagna, Jean Baptiste Béogo, a présidé, jeudi 25 juillet à Bogandé, une rencontre de plaidoyer pour une campagne de chimio-prévention du paludisme saisonnier (CPS) réussie dans le district sanitaire de Bogandé.</p>\n<p>La campagne de chimio-prévention du paludisme saisonnier (CPS) consiste à administrer aux enfants en bonne santé de 3 à 59 mois des médicaments pour les protéger de la maladie du paludisme pendant la saison des pluies. Elle est couplée au dépistage de la malnutrition ainsi qu&rsquo;à l&rsquo;identification et la destruction des gîtes larvaires.</p>\n<p>Selon le communicateur Ba-Mohammed Sessouma, le médicament administré est destiné uniquement à la prévention et non au traitement du paludisme.</p>\n<p>Le premier passage de la campagne de chimio-prévention du paludisme saisonnier (CPS) du district sanitaire de Bogandé se tient du 26 au 29 juillet 2024. La campagne est ponctuée par quatre passages espacés de 28 jours les uns des autres.</p>\n<p>Pour un bon déroulement de la campagne de chimio-prévention du paludisme saisonnier, le haut commissaire de la Gnagna, Jean Baptiste Béogo, avec les autorités sanitaires, a mené un plaidoyer auprès des autorités coutumières, religieuses et des leaders communautaires. À cet effet, le haut commissaire a sollicité le soutien des leaders communautaires et associatifs dans la mobilisation de leurs communautés pour l&rsquo;atteinte des objectifs.</p>\n<p>La stratégie du porte-à-porte et celle du site fixe sont utilisées par les distributeurs ou agents de santé pour atteindre la cible. Selon le Dr Moussa Sawadogo, médecin-chef du district sanitaire de Bogandé, les enfants malades du paludisme ou en traitement avec du cotrimoxazole ne doivent pas être inclus. « Ils doivent impérativement être traités et guéris avant d&rsquo;être inclus », a-t-il recommandé.</p>\n<p>Il est également conseillé, en cas d&rsquo;effets indésirables majeurs, de référer aussitôt le cas au centre de santé et de promotion sociale le plus proche. Aussi, si l&rsquo;enfant vomit après chaque prise du médicament, et ce à au moins deux reprises, l&rsquo;administration du médicament doit être suspendue.</p>\n<p>Agence d&rsquo;Information du Burkina<br />\nArdjima Yempabou TINDANO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: La Cour royale de Tiébélé inscrite sur la liste du patrimoine mondial", "link": "https://www.aib.media/burkina-la-cour-royale-de-tiebele-inscrite-sur-la-liste-du-patrimoine-mondial/", "published": "Fri, 26 Jul 2024 14:35:34 +0000", "summary": "Burkina: La Cour royale de Tiébélé inscrite sur la liste du patrimoine mondial Ouagadougou, 26 juil.2024(AIB)-La Cour royale de Tiébélé , un ensemble architectural vieille de plus de 500 ans dans le Centre-sud du Burkina Faso, a été inscrite vendredi sur la liste du patrimoine mondial de l&#8217;UNESCO, a appris l&#8217;AIB. La 46e session du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: La Cour royale de Tiébélé inscrite sur la liste du patrimoine mondial</strong></p>\n<p>Ouagadougou, 26 juil.2024(AIB)-La Cour royale de Tiébélé , un ensemble architectural vieille de plus de 500 ans dans le Centre-sud du Burkina Faso, a été inscrite vendredi sur la liste du patrimoine mondial de l&rsquo;UNESCO, a appris l&rsquo;AIB.</p>\n<p>La 46e session du Comité du comité du patrimoine mondial qui se tient à New Delhi en Inde, a consacré ce vendredi 26 juillet 2024, la « Valeur Universelle Exceptionnelle » de la Cour royale de Tiébélé; un bien culturel situé dans la commune de Tiebélé dans la region du Centre-sud du Burkina Faso.</p>\n<p>L&rsquo;inscription de ce site a été saluée par le Ministre d&rsquo;État burkinabè en charge de la Culture, Rimtalba Jean Emmanuel Ouédraogo.</p>\n<p>« Par cette décision du comité, la communauté internationale reconnait ainsi au Burkina Faso, d’être l’un des dépositaires de la conscience de l’humanité », s&rsquo;est-il réjoui.</p>\n<p>Selon lui, ce « jour historique  » pour le peuple burkinabè, marque le couronnement d’efforts continus et d’actions concrètes et cohérentes qui permettent au pays des Hommes intègres de savourer l’inscription de son quatrième bien sur la liste du patrimoine mondial.</p>\n<p>« En dépit de ce qui se dit sur les pays du Sahel en général, le peuple burkinabè vient de recevoir encore ici un témoignage de sa résilience ; une résilience qu’il a su bâtir depuis des temps immémoriaux, et sur laquelle d’ailleurs, le gouvernement du Burkina Faso entend consolider sa souveraineté culturelle et nationale, de façon décomplexée », a ajouté Rimtalba Jean Emmanuel Ouédraogo.</p>\n<p>Le ministre de la Culture a promis que le Burkina Faso veillera à la préservation de la Valeur Universelle Exceptionnelle de la Cour royale de Tiébélé, tout en la gardant ouverte et accessible à tout le monde entier.</p>\n<p>La Cour royale de Tiébélé, située à environ 175 kilomètres de Ouagadougou, dans la province du Nahouri, région du Centre-Sud, est vieille de plus de 500 ans.</p>\n<p>Bâti sur un espace d&rsquo;environ un hectare et demi, c’est un ensemble d’édifices constitués de 126 cases, d&rsquo;un lieu de culte et de murs regroupés en un bloc circulaire perché sur une petite colline.</p>\n<p>Plus de 400 personnes réparties en 54 petites familles y vivent, entourées d&rsquo;habitats modernes.</p>\n<p>Le Burkina Faso enregistre désormais quatre sites inscrits sur la liste du patrimoine mondial de l&rsquo;UNESCO à savoir les Ruines de Loropeni (en 2009), le Complexe W-Arly-Pendjari (en 2017) et les Sites de métallurgie ancienne de fer (en 2019).<br />\nAgence d&rsquo;information du Burkina<br />\nATA/mz/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’association « Koom » renforce le leadership féminin à travers les observatoires et groupes endogènes", "link": "https://www.aib.media/lassociation-koom-renforce-le-leadership-feminin-a-travers-les-observatoires-et-groupes-endogenes/", "published": "Fri, 26 Jul 2024 14:16:07 +0000", "summary": "Burkina-Yatenga-Cohésion-Leadership-Féminin L’association « Koom » renforce le leadership féminin à travers les observatoires et groupes endogènes Ouahigouya, 25 juil. 2024 (AIB)-L’Association « Koom » pour l’auto promotion des femmes du Burkina Faso (A.K.A.FEM/BF) a procédé jeudi au cours d’un atelier à Ouahigouya, au lancement de son projet de promotion du leadership féminin dans la prévention et la gestion des conflits [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Yatenga-Cohésion-Leadership-Féminin</strong></p>\n<p><strong>L’association « Koom » renforce le leadership féminin à travers les observatoires et groupes endogènes</strong></p>\n<p><strong>Ouahigouya, 25 juil. 2024 (AIB)-L’Association « Koom » pour l’auto promotion des femmes du Burkina Faso (A.K.A.FEM/BF) a procédé jeudi au cours d’un atelier à Ouahigouya, au lancement de son projet</strong> <strong>de promotion du leadership féminin dans la prévention et la gestion des conflits communautaires ou intracommunautaires dans les provinces du Yatenga et du Zondoma.</strong></p>\n<p>L’Association « Koom » pour l’auto promotion des femmes du Burkina Faso avec l’appui de ses partenaires techniques et financiers, a entrepris la mise en œuvre de son projet de promotion du leadership féminin dans la prévention et la gestion des conflits communautaires ou intracommunautaires dans les provinces du Yatenga et du Zondoma.</p>\n<p>Ledit projet vise à mettre en évidence les compétences et l’implication des femmes dans la promotion de la paix et la résolution des conflits au sein des communautés dans les communes de Lèba, Bassi, Oula, Ouahigouya.</p>\n<p>En effet, la recrudescence des conflits liés à la gestion des espèces agro-sylvo pastoraux, l’accès à la terre, les pratiques religieuses entre autres ont amené l’association Koom à s’y engager d’où l’organisation de la rencontre d’information et d’appropriation du  projet par les acteurs afin de promouvoir la paix et la cohésion sociale dans les communes cibles.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-90628 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/07/leadership3.jpg\" width=\"1040\" /></p>\n<p>Nomtondo Hamsétou Madeleine Ouédraogo coordonnatrice nationale de AKAFEM/Burkina a indiqué que le projet de promotion du leadership féminin est mis en œuvre grâce à un plan d’actions de 14 activités. Celui-ci suit son cours grâce au concours des observatoires mis en place et élargis à des groupes endogènes que sont les forgerons, les tambourineurs et d’autres personnes de ressources afin de contribuer à assoir la paix et la cohésion sociale dans les communautés. Madame Ouédraogo a souhaité l’accompagnement de tous les acteurs pour l’atteinte des objectifs du projet.</p>\n<p>Aboubacar Sidiki Nabé, Haut-Commissaire du Zondoma au nom du Gouverneur de la région du Nord, a loué l’initiative et la vision de l’association Koom qui est mis en œuvre dans le contexte difficile que vivent les communautés dans la région du Nord.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-90629 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/07/leadership2.jpg\" width=\"1040\" /></p>\n<p>«Ce projet vient renforcer les efforts du gouvernement dans la construction et la consolidation de la paix et de la cohésion sociale » a soutenu le représentant du Gouverneur. M. Nabé a remercié et invité tous les acteurs pour un engagement sincère afin que les conflits soient transformés en opportunités de dialogue, de coopération et de mieux vivre ensemble grâce au leadership des femmes.</p>\n<p>Cet atelier était placé sous la présidence du Gouverneur de la région du Nord, représenté par Aboubacar Sidiki Nabé, Haut-Commissaire du Zondoma.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>pn/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : Le Chef de l’État, Abdourahamane Tiani reçoit en audience les directeurs Généraux des Douanes de l’AES", "link": "https://www.aib.media/niger-le-chef-de-letat-abdourahamane-tiani-recoit-en-audience-les-directeurs-generaux-des-douanes-de-laes/", "published": "Fri, 26 Jul 2024 11:16:23 +0000", "summary": "AES-Niger-Economie-Douane-Directeurs-Réunion Niger : Le Chef de l’État, Abdourahamane Tiani reçoit en audience les directeurs Généraux des Douanes de l’AES Ouagadougou, 26 Juil. (AIB)- Le Chef de l’État, le Général de Brigade Abdourahamane Tiani a reçu, en début d’après-midi du jeudi 25 juillet 2024, les directeurs Généraux des Douanes de la confédération de l’AES et le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>AES-Niger-Economie-Douane-Directeurs-Réunion</p>\n<p><strong>Niger : Le Chef de l’État, Abdourahamane Tiani reçoit en audience les directeurs Généraux des Douanes de l’AES</strong></p>\n<p>Ouagadougou, 26 Juil. (AIB)- Le Chef de l’État, le Général de Brigade Abdourahamane Tiani a reçu, en début d’après-midi du jeudi 25 juillet 2024, les directeurs Généraux des Douanes de la confédération de l’AES et le Commissaire Général de l’Office Togolais des recettes.<br />\nCes derniers sont à Niamey dans le cadre de la première réunion des directeurs Généraux de Douanes de la confédération AES, conformément aux orientations données par les Chef d’État de l&rsquo;AES lors du 1er Sommet tenu le 06 juillet à Niamey.<br />\n«Je pense qu’il faut commencer déjà par dire notre satisfaction et notre fierté, car c’est vraiment un honneur pour nous d’être reçus par le président après avoir été reçus par le Premier Ministre», a indiqué le directeur Général des Douanes du Mali, l’inspecteur Amadou Konaté.<br />\nIl a poursuivi en indiquant être venus rendre compte au Président du CNSP des travaux qu’ils ont tenus depuis quelques jours à Niamey.<br />\n«Il s’agit de deux activités majeures, une première est relative à l’interconnexion des systèmes douaniers entre nos différents pays, une activité qui a commencé avant l’AES, mais qui a pris un coup d’accélération avec la confédération de l’AES», a précisé l’inspecteur Konaté selon qui «la deuxième est relative au fait que les douanes et l’Office togolais des recettes mesurent les enjeux liés à la sortie des pays de l’AES de la CEDEAO».</p>\n<p>«En mesurant ces enjeux, il s’agissait pour nous très rapidement conformément aux orientations données par les différents Chefs d’États de nous concerter pour harmoniser nos positions et aller dans le sens des orientations», a ajouté le directeur Général des Douanes du Mali.<br />\n«Au nom des directeurs généraux et du commissaire général, on ne peut que remercier le président pour nous avoir accordé cet honneur», a-t-il conclu.</p>\n<p>Notons que cette audience s’est déroulée en présence du Premier Ministre, ministre de l’Économie et des Finances, du directeur de Cabinet Adjoint du président, du Conseiller chargé des questions diplomatiques et stratégiques et celui chargé des questions financières du Président du CNSP.</p>\n<p>Agence d’information du Burkina<br />\nEn collaboration avec l’ANP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La remise de matériel sanitaire par le président du Faso largement commentée par les journaux burkinabè", "link": "https://www.aib.media/la-remise-de-materiel-sanitaire-par-le-president-du-faso-largement-commentee-par-les-journaux-burkinabe/", "published": "Fri, 26 Jul 2024 11:10:58 +0000", "summary": "Burkina-Presse-Revue La remise de matériel sanitaire par le président du Faso largement commentée par les journaux burkinabè Ouagadougou,26 juil. 2024 (AIB)-Les parutions de ce vendredi, commentent la remise de matériel sanitaire au ministère de la santé par le président du Faso, le capitaine Ibrahim Traore pour l’amélioration de l’offre de soins de la population burkinabè. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>La remise de matériel sanitaire par le président du Faso largement commentée par les journaux burkinabè</strong></p>\n<p><strong>Ouagadougou,26 juil. 2024 (AIB)-Les parutions de ce vendredi, commentent la remise de matériel sanitaire au ministère de la santé par le président du Faso, le capitaine Ibrahim Traore pour l’amélioration de l’offre de soins de la population burkinabè.</strong></p>\n<p><strong> </strong>« Amélioration de l’offre de soins : 15 cliniques mobiles pour que ça roule mieux », titre à sa Une, le doyen des quotidiens privés du Burkina Faso, L’Observateur Paalga.</p>\n<p>Le journal privé informe que l’offre de soins au Burkina va nettement s’ameliorer avec cet important lot de matériel et d’équipements que le capitaine Ibrahim Traore a remis hier jeudi à Ouagadougou au ministère de la santé.</p>\n<p>Le confrère précise que le don est composé, entre autres, de 15 cliniques mobiles, de 11 chambres froides et de 23 véhicules 4&#215;4 d’une valeur de 14 milliards de FCFA.</p>\n<p>Le journal public Sidwaya soutient que ces équipements vont permettre aux populations de faire des examens tels que l’échographie, la mammographie, la coloscopie, le dépistage du col de l’utérus et du cancer de sein et de prendre en charge les soins des enfants.</p>\n<p>A ses dires, l’objectif de l’Etat est de rapprocher les soins des populations les plus vulnérables au Burkina Faso.</p>\n<p>Le journal privé Le Pays, de son côté , indique que les cliniques mobiles seront acheminées dans toutes les 13 régions du pays.</p>\n<p>Il poursuit que ces équipements ont été acquis par le gouvernement burkinabè avec l’aide de ses partenaires au profit des populations.</p>\n<p>Sous un autre chapitre , le même journal fait cas de la cérémonie de prise de commandement du nouveau Directeur général (DG) de la police nationale, Jean-Alexandre Darga hier jeudi à Ouagadougou.</p>\n<p>D’après le journal privé, le nouveau DG Darga dit privilégier le commandement par l’exemple, en présence du ministre en charge de la Sécurité, Emile Zerbo et celui délégué à la Sécurité Mahamadou Sana.</p>\n<p>Dans la même veine , le journal public Sidwaya s’appesantit sur l’installation du commandant de la première région militaire ,le commandant d’armes de la place , le chef de bataillon , Hamado Bambara.</p>\n<p>Le quotidien d’Etat fait remarquer que le nouveau chef de bataillon de la première région militaire a officiellement pris fonction hier jeudi à Kaya, en présence du chef d’état-major de l’armée de terre, le colonel Théophile Nikièma.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OSA /no /ata</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Culture – Yatenga : Le top de départ de la 7e édition de « Show Vacances Culture » donné à Ouahigouya", "link": "https://www.aib.media/culture-yatenga-le-top-de-depart-de-la-7e-edition-de-show-vacances-culture-donne-a-ouahigouya/", "published": "Fri, 26 Jul 2024 09:50:31 +0000", "summary": "Culture &#8211; Yatenga : Le top de départ de la 7e édition de « Show Vacances Culture » donné à Ouahigouya Ouahigouya, 20 juillet 2024 (AIB) &#8211; Le chargé de mission Hamidou Belem, représentant le ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, accompagné des autorités provinciales, a donné [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Culture &#8211; Yatenga : Le top de départ de la 7e édition de « Show Vacances Culture » donné à Ouahigouya</strong></p>\n<p>Ouahigouya, 20 juillet 2024 (AIB) &#8211; Le chargé de mission Hamidou Belem, représentant le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, accompagné des autorités provinciales, a donné le top de départ de la 7e édition de « Show Vacances Culture » le samedi 20 juillet 2024 à Ouahigouya.</p>\n<p>C’est sous le thème « Promotion de la culture pour un sursaut patriotique de la jeunesse du Nord » que le représentant du ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Hamidou Belem, en compagnie des autorités de la commune de Ouahigouya, a donné le coup de tam-tam marquant le début de la 7e édition de « Show Vacances Culture » dans la cité de Naaba Kango.</p>\n<p>Rassembler la jeunesse des provinces de la région à travers la musique pour promouvoir la cohésion sociale et le vivre-ensemble est l&rsquo;objectif recherché à travers cette compétition de danse.</p>\n<p>Pour le promoteur Boureima Ouédraogo : « Nous avons tenu à organiser Show Vacances Culture car à la base, la culture est le socle du développement. Si nous perdons notre culture, nous avons tout perdu. C’est pourquoi nous voulons, à travers cette activité culturelle, rassembler la jeunesse de la région du Nord pour montrer au plan national que malgré le contexte sécuritaire, la région du Nord et tout le Burkina restent debout. »</p>\n<p>Durant deux mois, douze (12) troupes venues des trois provinces de la région &#8211; le Passoré, le Loroum, et le Yatenga &#8211; vont montrer leurs talents en danse traditionnelle et moderne.</p>\n<p>« Nous remercions les organisateurs pour les efforts consentis dans la tenue effective de cette activité. C’est une initiative qui vise à promouvoir le vivre-ensemble entre les jeunes, chose que le ministère encourage toujours. Depuis la première édition, le ministère de la Communication, de la Culture, des Arts et du Tourisme a toujours soutenu Show Vacances Culture et cette année encore, je peux vous rassurer de notre accompagnement », a confié le représentant du ministre de la Culture, Hamidou Belem.</p>\n<p>Le promoteur Ouédraogo a rassuré de son engagement total pour la réussite de cet événement. Selon ses dires, tous les petits plats sont mis dans les grands pour le bon déroulement de la compétition. Rendez-vous le 20 septembre 2024 à la maison des jeunes et de la culture de Ouahigouya pour la grande finale.</p>\n<p>Agence d&rsquo;Information du Burkina<br />\nBB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Paris: plus de 300 sans-abri protestent, réclamant une mise à l’abri", "link": "https://www.aib.media/paris-plus-de-300-sans-abri-protestent-reclamant-une-mise-a-labri/", "published": "Thu, 25 Jul 2024 23:51:29 +0000", "summary": "SOCIÉTÉ: FRANCE-MANIFESTATION-SANSABRI Paris: plus de 300 sans-abri protestent, réclamant une mise à l&#8217;abri PARIS, 25 juillet. /TASS/. Plus de 300 sans-abri, que les autorités françaises ont tenté d&#8217;expulser de Paris en amont des Jeux olympiques, ont entamé leur troisième jour de campement devant la mairie du 18e arrondissement de la capitale française, réclamant une mise [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: FRANCE-MANIFESTATION-SANSABRI</p>\n<p><strong>Paris: plus de 300 sans-abri protestent, réclamant une mise à l&rsquo;abri</strong></p>\n<p>PARIS, 25 juillet. /TASS/. Plus de 300 sans-abri, que les autorités françaises ont tenté d&rsquo;expulser de Paris en amont des Jeux olympiques, ont entamé leur troisième jour de campement devant la mairie du 18e arrondissement de la capitale française, réclamant une mise à l&rsquo;abri. C&rsquo;est ce qu&rsquo;a rapporté l&rsquo;association humanitaire Utopia 56.</p>\n<p>« Plus de 300 personnes, papas, mamans et enfants. Le plus jeune a trois semaines », peut-on lire sur la page de l&rsquo;association sur le réseau social X.</p>\n<p>Il est à noter que le campement de familles à la rue devant le parvis du bâtiment municipal est apparu mardi. La plupart des manifestants ont dormi dans la rue, sur des couvertures de survie sur le sol. « Alors que la France s&rsquo;apprête à accueillir des visiteurs, ces familles survivent dans la rue », a déclaré l&rsquo;association dans un communiqué.</p>\n<p>« Ce sont des gens que l&rsquo;État a essayé d&rsquo;orienter en région depuis des mois, mais qui refusent parce qu&rsquo;ils ont une vie à Paris, des enfants scolarisés, des démarches administratives. [&#8230;] Là, il y a des gens qui travaillent, qui sont là depuis des années », a déclaré le fondateur de l&rsquo;association, Yann Manzi, à l&rsquo;Agence France-Presse (AFP). Il a indiqué que des sans-abri avaient été expulsés de leur squats &#8211; des bâtiments et appartements vides occupés illégalement &#8211; et que des « milliers de places » dans des abris temporaires avaient également été fermées à l&rsquo;approche des Jeux. Les autorités auraient proposé un hébergement temporaire à 40 femmes et enfants, mais les manifestants et les représentants d&rsquo;associations ont rejeté cette proposition, exigeant une prise en charge totale des familles, avec les hommes.</p>\n<p>Depuis un an, les autorités françaises procèdent à des expulsions massives de sans-abri habitant les rues de Paris et de la région parisienne. Selon le groupe d&rsquo;initiative Revers de la médaille, du 1er mai 2023 au 1er avril 2024, 12.500 personnes ont été expulsées de Paris en régions. En juin et juillet, la police a continué d&rsquo;expulser les habitants des camps de tentes sous les ponts et des squats. Des personnes ont été emmenées bien au-delà de Paris, y compris à Orléans ou Strasbourg, et hébergées pour une certaine période, après quoi elles ont été délaissées à la rue.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Sénat français appelle à mobiliser la nation pour lutter contre l’influence étrangère", "link": "https://www.aib.media/le-senat-francais-appelle-a-mobiliser-la-nation-pour-lutter-contre-linfluence-etrangere/", "published": "Thu, 25 Jul 2024 23:43:19 +0000", "summary": "POLITIQUE: SÉNAT-INFLUENCE-FRANCE Le Sénat français appelle à mobiliser la nation pour lutter contre l’influence étrangère PARIS, le 25 juillet. /TASS/. La commission d&#8217;enquête du Sénat français a publié le rapport intitulé « Lutte contre les influences étrangères malveillantes. Pour une mobilisation de toute la nation face à la néo-guerre froide », préparé « au terme de six mois [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: SÉNAT-INFLUENCE-FRANCE</p>\n<p><strong>Le Sénat français appelle à mobiliser la nation pour lutter contre l’influence étrangère</strong></p>\n<p>PARIS, le 25 juillet. /TASS/. La commission d&rsquo;enquête du Sénat français a publié le rapport intitulé « Lutte contre les influences étrangères malveillantes. Pour une mobilisation de toute la nation face à la néo-guerre froide », préparé « au terme de six mois d&rsquo;auditions et de déplacements en France et à l&rsquo;étranger », 120 personnalités dont 5 ministres ayant participé à sa rédaction.</p>\n<p>Selon les auteurs du texte, la France devient souvent victime de manipulations d’informations. En vue d’y faire face, 47 recommandations sont proposées.</p>\n<p>Notamment, il est conseillé de conférer au service Viginum « un statut d’agence de l’État dotée d’une autonomie de gestion et placée sous la tutelle du secrétariat général de la défense et de la sécurité nationale (SGDSN) », tout en renforçant ses capacités juridiques et en le dotant de « moyens humains et matériels en adéquation avec sa mission de chef de file en matière de protection du débat public numérique ».</p>\n<p>La Finlande, l’Estonie et Taïwan sont mentionnés en tant qu’exemples de résilience collective efficace. Sortir de la passivité et assumer une véritable politique d’influence affirmative porteuse de narratifs défendant les valeurs et les intérêts français, tel est l’un des piliers promus par le corapporteur Rachid Temal.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des clubs UNESCO commémorent leur cinquantenaire du 27 juillet au 05 août 2024", "link": "https://www.aib.media/des-clubs-unesco-commemorent-leur-cinquantenaire-du-27-juillet-au-05-aout-2024/", "published": "Thu, 25 Jul 2024 22:16:11 +0000", "summary": "Burkina-Unesco-Cinquantenaire Des clubs UNESCO commémorent leur cinquantenaire du 27 juillet au 05 août 2024 Ouagadougou, 25 juillet 2024 (AIB) &#8211; La Fédération Burkinabè des Associations et Clubs pour l’UNESCO (FBACU) a annoncé mercredi qu’elle va commémorer les 50 ans de son existence du 27 juillet au 05 août 2024. Du 27 juillet 2024 au 05 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Unesco-Cinquantenaire</p>\n<p><strong>Des clubs UNESCO commémorent leur cinquantenaire du 27 juillet au 05 août 2024</strong></p>\n<p>Ouagadougou, 25 juillet 2024 (AIB) &#8211; La Fédération Burkinabè des Associations et Clubs pour l’UNESCO (FBACU) a annoncé mercredi qu’elle va commémorer les 50 ans de son existence du 27 juillet au 05 août 2024.</p>\n<p>Du 27 juillet 2024 au 05 août 2024, les clubs pour UNESCO du Burkina Faso célèbreront cinquante ans d’existence sur le thème : « Les clubs pour l’UNESCO du Burkina Faso, 50 ans d’engagement à l’édification de la paix et du développement durable : bilan, défis et perspectives ».</p>\n<p>L’information a été donnée mercredi à Ouagadougou lors d’une conférence de presse par le président de la Fédération Burkinabè des Associations et Clubs pour l’UNESCO, Ankirzomè Delphin Hien.</p>\n<p>Selon le président de la FBACU, cette commémoration sera marquée par une série d’activités telles que le camp de reboisement, les actions communautaires, la collecte d’argent au profit du fonds de soutien patriotique et la nuit des ambassadeurs de la paix.</p>\n<p>Pour M. Hien, cette activité sera une occasion pour les clubs de l’UNESCO d’inculquer la culture de la paix et du vivre-ensemble à leurs membres dans ce contexte particulier difficile pour le pays.</p>\n<p>Les clubs UNESCO peuvent prendre plusieurs formes (clubs scolaires, clubs universitaires, civils). Ce sont des groupements de personnes de tous âges, de tous horizons et de toutes conditions qui croient fermement aux idéaux de l’UNESCO.</p>\n<p>Les clubs UNESCO ont pour objectif de construire la paix dans l’esprit des hommes à travers quatre leviers que sont la science, l’éducation, la communication et la culture.</p>\n<p>Agence d’information du Burkina<br />\nBA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le terrorisme: La police exhortée à jouer pleinement son rôle", "link": "https://www.aib.media/lutte-contre-le-terrorisme-la-police-exhortee-a-jouer-pleinement-son-role/", "published": "Thu, 25 Jul 2024 22:00:18 +0000", "summary": "Burkina-Police-Responsable-Installation Lutte contre le terrorisme: La police exhortée à jouer pleinement son rôle Ouagadougou, 25 juillet 2024 (AIB) &#8211; Le nouveau Directeur général de la police, Wennélebsida Jean-Alexandre Darga, exhorté jeudi, ses collègues à jouer pleinement leur rôle aux côtés des autres Forces, dans la restauration de l&#8217;intégrité territoriale. « Chaque policier peut et doit [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Police-Responsable-Installation</p>\n<p><strong>Lutte contre le terrorisme: La police exhortée à jouer pleinement son rôle</strong></p>\n<p>Ouagadougou, 25 juillet 2024 (AIB) &#8211; Le nouveau Directeur général de la police, Wennélebsida Jean-Alexandre Darga, exhorté jeudi, ses collègues à jouer pleinement leur rôle aux côtés des autres Forces, dans la restauration de l&rsquo;intégrité territoriale.</p>\n<p>« Chaque policier peut et doit apporter sa contribution (contre le terrorisme) de sorte que, quand le clairon de la victoire sonnera, la part contributive de la police soit écrite en lettres d’or», a déclaré le nouveau directeur général de la police nationale, Wennélebsida Jean-Alexandre Darga.</p>\n<p>M. Darga s’exprimait jeudi à Ouagadougou lors son installation</p>\n<p>Selon M. Darga, la lutte engagée pour la reconquête du territoire national, la sécurisation des villes et campagnes, et pour une véritable souveraineté nationale implique une détermination sans faille des policiers.</p>\n<p>C’est pourquoi le patron des policiers a invité ses confrères à œuvrer main dans la main avec les forces de défense et de sécurité, les volontaires pour la défense de la patrie et les populations pour relever le défi du moment.</p>\n<p>Il a par ailleurs rendu un vibrant hommage à ses prédécesseurs qui ont su, par leur détermination, incarner la fonction de directeur général de la police nationale.</p>\n<p>Wennélebsida Jean-Alexandre Darga a été nommé lors du conseil des ministres du mercredi 17 juillet 2024. Il succède à l’inspecteur général de police Roger Ouédraogo, appelé à d’autres fonctions.</p>\n<p>Agence d’information du Burkina<br />\nBA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le chef de bataillon Hamado Bambara commande désormais la 1ere région militaire", "link": "https://www.aib.media/burkina-le-chef-de-bataillon-hamado-bambara-commande-desormais-la-1ere-region-militaire/", "published": "Thu, 25 Jul 2024 21:52:42 +0000", "summary": "Burkina : Le chef de bataillon Hamado Bambara commande désormais la 1ere région militaire Kaya, 25 juil.2024(AIB)- Le chef d’Etat-major de l’Armée de terre, le colonel Théophile Nikiema, a installé jeudi le Commandant de la première région militaire et commandant d’armes de la place, le chef de bataillon Hamado Bambara. Installé le 12 juin 2024 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le chef de bataillon Hamado Bambara commande désormais la 1ere région militaire</strong></p>\n<p>Kaya, 25 juil.2024(AIB)- Le chef d’Etat-major de l’Armée de terre, le colonel Théophile Nikiema, a installé jeudi le Commandant de la première région militaire et commandant d’armes de la place, le chef de bataillon Hamado Bambara.</p>\n<p>Installé le 12 juin 2024 dans ses fonctions de commandant de la Première région militaire couvrant le Centre-Nord et le Nord et commandant d’armes de la place de Kaya, le chef de bataillon Hamado Bambara a officiellement pris son bâton de commandement le jeudi 25 juillet 2024 à Kaya des mains du chef d’état-major de l’Armée de terre (CEMAT), le colonel Théophile Nikiema.</p>\n<p>Après avoir installé le nouveau commandant de la Première région militaire (1re RM), le CEMAT Nikiema lui a souhaité plein succès dans ses missions pour la reconquête du territoire national. « Il a également besoin de l’accompagnement de ses frères d’armes, des autorités administratives et des populations pour une franche collaboration dans la lutte contre l’hydre terroriste », a exhorté le colonel Théophile Nikiema.</p>\n<p>Dans son allocution, le commandant de la 1re RM a remercié sa hiérarchie militaire pour la confiance placée en sa modeste personne. « Je vous rassure de mon engagement et de ma détermination à accomplir ma mission avec dévouement et loyauté », a-t-il promis.</p>\n<p>L’officier supérieur Bambara a aussi fait une mention spéciale à ses quatre officiers frères du Mali et du Niger présents à la cérémonie avec qui il a travaillé dans le cadre de la force militaire de l&rsquo;Alliance des États du Sahel (AES).</p>\n<p>S’adressant à ses collaborateurs directs, le chef de bataillon Hamado Bambara a sollicité leur plein engagement et accompagnement pour la réussite de leur mission, surtout dans ce contexte particulier qui requiert plus de sacrifices dans la rigueur et la discipline militaire.</p>\n<p>De ce fait, il a rassuré de son esprit d&rsquo;ouverture et de sa disponibilité permanente à aplanir dans la mesure du possible les difficultés qui pourraient constituer un frein à l&rsquo;atteinte de ses objectifs.</p>\n<p>« Je reste aussi disponible et engagé à travailler avec toutes les autres forces militaires, paramilitaires et civiles présentes dans la région, car ce n&rsquo;est qu&rsquo;ensemble que nous pourrons aller loin », a déclaré le commandant de la 1re région militaire.</p>\n<p>Aux autorités administratives, judiciaires, coutumières et religieuses, Hamado Bambara a sollicité leur accompagnement, prières et bénédictions pour la réussite de sa mission.</p>\n<p>Il est le 11e commandant de la 1re région militaire en remplacement du lieutenant-colonel Éric Constantin Tapsoba, qui a commandé du 14 novembre 2022 au 12 juin 2024.</p>\n<p>Créée le 8 août 1994, la 1re région militaire couvre actuellement les régions du Centre-Nord et du Nord avec sept provinces sur une superficie de 36 028 km² et 470 km de frontières avec le Mali.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nÉmil Abdoul Razak SEGDA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "An 1 du CNSP/Zinder : « Malgré les sanctions injustes, illégales et inhumaines … le CNSP et le Gouvernement ont pu assurer le fonctionnement de l’Administration et réaliser des investissements dans les domaines économiques et socio-culturels", "link": "https://www.aib.media/an-1-du-cnsp-zinder-malgre-les-sanctions-injustes-illegales-et-inhumaines-le-cnsp-et-le-gouvernement-ont-pu-assurer-le-fonctionnement-de-ladministration-et-realiser-des-investi/", "published": "Thu, 25 Jul 2024 21:43:37 +0000", "summary": "An 1 du CNSP/Zinder : « Malgré les sanctions injustes, illégales et inhumaines … le CNSP et le Gouvernement ont pu assurer le fonctionnement de l’Administration et réaliser des investissements dans les domaines économiques et socio-culturels Zinder, 25 Juillet (ANP) &#8211; Le 26 juillet 2023, le Niger a ouvert une nouvelle page de son histoire avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>An 1 du CNSP/Zinder : « Malgré les sanctions injustes, illégales et inhumaines … le CNSP et le Gouvernement ont pu assurer le fonctionnement de l’Administration et réaliser des investissements dans les domaines économiques et socio-culturels</strong></p>\n<p>Zinder, 25 Juillet (ANP) &#8211; Le 26 juillet 2023, le Niger a ouvert une nouvelle page de son histoire avec l’avènement du CNSP au pouvoir sous la conduite de Son Excellence le Général de Brigade Abdourahamane Tiani. Cet événement constitue un tournant décisif dans l’évolution politique du Niger. Pour apprécier le bilan des actions de l’an 1 de l’arrivée au pouvoir du CNSP dans la Région de Zinder, l’ANP a rencontré le Secrétaire Général du Gouvernorat de la Région M. Maman Harou. Il nous dresse ici les grandes réalisations patiemment et efficacement accomplies par le CNSP après une année au pouvoir.</p>\n<p>« Aujourd’hui plus que jamais, les Nigériens sont convaincus d’une chose : la détermination et l’engagement des nouvelles autorités à défendre la souveraineté et les intérêts de leur pays », a déclaré derechef le Secrétaire Général de la Région de Zinder, selon qui, « malgré les sanctions injustes, illégales et inhumaines prises par la CEDEAO et l’UEMOA ainsi que certains partenaires stratégiques notamment la Banque Mondiale, les Etats-Unis et l’Union Européenne contre notre pays, le CNSP et le Gouvernement ont pu assurer le fonctionnement de l’Administration et réaliser des investissements dans les domaines économiques et socio-culturels ».</p>\n<p>Selon lui, dans la Région de Zinder, les réalisations concernent, sans être exhaustives, les domaines de l’Agriculture, de l’Hydraulique, du Génie rural, de la Santé et de l’Education.</p>\n<p>Au cours de cette première année (du 26 juillet 2023 à nos jours), les réalisations physiques et financières du secteur agricole de la région de Zinder se présentent comme suit :</p>\n<p>Les engrais chimiques : la région a reçu 833,889 tonnes pour un coût global de 500 333 400 FCFA.</p>\n<p>Produits phytosanitaires et appareils de traitement d’une valeur totale de 228 298 200 de F CFA ;</p>\n<p>Renforcement des capacités de 1767 agents pour un montant de 86 300 000 de F CFA</p>\n<p>Semences 1680,327 tonnes estimées à un montant de 1 733 664 900 de F CFA</p>\n<p>Infrastructures à caractères économiques : Banque céréalière et banque Aliments pour bétails 19 500 000 de F CFA</p>\n<p>Le secteur agricole dans la région de Zinder a bénéficié d’un investissement de deux milliards cinq cent soixante-dix-sept million cinq cent quatre &#8211; vingt seize mille cinq cents (2 577 596 500) F CFA.</p>\n<p>En matière d’hydraulique, il a été réalisé en un an du CNSP :</p>\n<p>4 mini AEP pour 388 672 270 FCFA</p>\n<p>38 équivalant-points d’eau modernes soit 617 786 650</p>\n<p>25 Postes d’Eau Autonomes (PEA) pour un coût total de 138.165.000FCFA.</p>\n<p>La population desservie est de 28.500 habitants.</p>\n<p>Le montant global de l’investissement est de 1.406.364.120 de FCFA</p>\n<p>En matière d’assainissement, 105 latrines ont été réalisées dans les écoles, les CSI et au niveau communautaire dont le coût est de 150. 054. 135 F CFA.</p>\n<p>Sur le plan du génie rural, la Région de Zinder a bénéficié de la réhabilitation et de l’extension du périmètre de Kassama de 100 Ha pour un coût global de 900 millions de F CFA sur fonds propre de l’Etat et bien d’autres ouvrages dont la valeur cumulée avoisine 1. 400. 000. 000 de FCFA.</p>\n<p>Sur le plan de résilience et dans le cadre de la mise en œuvre du plan 2024 de réponses à l’Insécurité alimentaire et nutritionnelle, l’Etat et ses partenaires ont initié plusieurs activités d’atténuation des effets du déficit enregistré au cours de la campagne agropastorale 2023.</p>\n<p>Parmi ces activités, on peut citer entre autres : la vente des céréales à prix modéré, la distribution gratuite ciblée, le cash for Work, le cash transfert, les appuis en aliments pour bétail, les kits petits ruminants, la farine fortifiée pour enfants, appui en semences pluviales entre autres.</p>\n<p>Au cours de cette année 2023, les populations vulnérables de la Région de Zinder ont bénéficié d’une phase de distribution gratuite ciblée. Ainsi, sur les 55 communes que compte la région, 43 communes sont déclarées zones vulnérables et ces dernières ont bénéficié de cet appui.</p>\n<p>Au total, la région a bénéficié de 4250 tonnes de vivres toutes catégories confondues (mil, sorgho, maïs). Ces tonnages étaient destinés à 42500 ménages pour 297500 personnes.</p>\n<p>En ce qui concerne la distribution gratuite aux sinistrés (DGC) des inondations, au total 641,2 tonnes de vivres ont été distribués aux sinistrés des inondations par l’Etat à travers la CCA pour un cout global de 198 772 000 FCFA.</p>\n<p>Relativement à l’opération Vente de céréales à prix modéré, la région de Zinder a bénéficié en 2023 de 12 000 tonnes de vivres destinées à 120 000 ménages pour 840 000 personnes bénéficiaires. Cela a été réalisé en 4 phases.</p>\n<p>Pour 2024, sur les sept phases prévues par le Gouvernement, deux phases ont été exécutées à la date de 12 juillet 2024, les autres phases le seront dans les prochains mois.</p>\n<p>Il est à noter que pour les deux phases exécutées, 6100 tonnes de céréales ont été vendues à prix modéré à raison de 13000 francs le sac de 100kg alors que cette même quantité se vend actuellement sur le marché à 42000 FCFA.</p>\n<p>Ainsi, 42.7000 personnes pour 61.000 ménages ont été touchées par cette opération.</p>\n<p>Pour ce qui concerne la vente des aliments bétails, au total 6170 tonnes ont été mises en place par l’Etat au niveau de la région et vendues à un prix modéré.</p>\n<p>Au titre du cash transfert, au total 297 022 800 FCFA ont été distribués à 8833 ménages vulnérables de la Région.</p>\n<p>Sur le plan sanitaire, les principales réalisations de l’an 1 du CNSP au pouvoir font état de l’acquisition de 4 ambulances, 4 incinérateurs modernes, un camion, 10 véhicules frigorifiques ; la dotation en médicaments d’une valeur de plus de cent cinquante millions (150.000.000) de FCFA ; la construction d’un bloc d’hospitalisation de deux cent millions (200.000.000) de FCFA à Doungass.</p>\n<p>Sur le plan éducatif, en matière d’infrastructures, la région a bénéficié d’un bloc de 6 classes à niveau (étage), 2 blocs où se déroulent les activités pratiques d’apprentissage appelés ‘’ateliers’’, un centre de documentation, une salle informatique équipée, un forage, un bloc servant de cafétéria, un mur de clôture.</p>\n<p>En outre, il a été mis à la disposition de la région les fournitures scolaires nécessaires pour bien assurer la rentrée scolaires 2023-2024. Il a été enregistré un important lot de matériel et fournitures scolaires d’environ quatre cent cinquante tonnes (450 T).</p>\n<p>Aussi, la région de Zinder, en plus d’une dotation conséquente de manuels, fournitures et matériels scolaires, a reçu dix (10) motos neuves tout terrain de marques TV S STAR HLX 125 et TV S ZT 125 pour assurer l&rsquo;encadrement pédagogique de proximité pour promouvoir une éducation de qualité.</p>\n<p>SY/KPM/ANP 0167 Juillet 2024</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "KENEDOUGOU : Presta-Sud Babali clôt ses activités de production", "link": "https://www.aib.media/cascades-presta-sud-babali-clot-ses-activites-de-production/", "published": "Thu, 25 Jul 2024 21:31:51 +0000", "summary": "BURKINA-KENEDOUGOU-CAMPAGNE-CLOTURE KENEDOUGOU: Presta-Sud Babali clôt ses activités de production Orodara, (AIB)- Les activités de production de Presta Sud Babali au titre de la campagne 2024 ont pris fin le samedi 20 juillet 2024 à Orodara, au cours d&#8217;une sobre cérémonie qui a connu la présence de plusieurs partenaires, des amis et du personnel. La tradition [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-CAMPAGNE-CLOTURE</p>\n<p><strong>KENEDOUGOU: Presta-Sud Babali clôt ses activités de production</strong></p>\n<p>Orodara, (AIB)- Les activités de production de Presta Sud Babali au titre de la campagne 2024 ont pris fin le samedi 20 juillet 2024 à Orodara, au cours d&rsquo;une sobre cérémonie qui a connu la présence de plusieurs partenaires, des amis et du personnel.</p>\n<p>La tradition a été encore respectée cette année à Presta Sud Babali à travers la cérémonie de fin de campagne de production qui s&rsquo;est déroulée le Samedi 20 juillet 2024 .</p>\n<p>Une occasion pour les responsables de Presta Sud Babali, de jeter un regard rétrospectif sur les activités de la campagne écoulée mais aussi de formuler des perspectives.</p>\n<p>Tout en saluant le travail abattu au quotidien durant toute la campagne par son personnel, le Président directeur général (PDG) de Presta Sud Babali, Mahamadou Barry, leur a prodigué des conseils pour l&rsquo;émergence de la société.<br />\nLa cérémonie a été marquée par un don de sang, un jeu de tombola moto, des conférences au profit du personnel et un match de football qui s&rsquo;inscrit dans le cadre de la finale de la Coupe du PDG.<br />\nLe jeu de tombola a permis à 25 agents de bénéficier des motos gracieusement offertes par la direction générale de Presta Sud Babali.</p>\n<p>Le PDG a offert un forage aux fidèles de la mosquée du CERFI, au secteur 5 de Orodara, mais aussi pour les populations riveraines.</p>\n<p>Ce geste a été positivement apprécié par la communauté musulmane, le CERFI, les femmes, le Cadre de concertation des jeunes opérateurs économiques de l&rsquo;Ouest, qui ont remercié le donateur dans leurs différentes interventions.<br />\nAgence d&rsquo;information du Burkina<br />\nAK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre-Est : Don de trois ambulances médico-techniques flambant neuves", "link": "https://www.aib.media/centre-est-don-de-trois-ambulances-medico-techniques-flambant-neuves/", "published": "Thu, 25 Jul 2024 21:22:04 +0000", "summary": "Centre-Est : Don de trois ambulances médico-techniques flambant neuves Tenkodogo, 25 juil.2024(AIB)-Le secrétariat général de la région du Centre-Est a remis jeudi, trois ambulances neuves pour les communes de Bittou dans la province du Boulgou, Dourtenga dans la province du Koulpélogo, et Gounghin dans la province du Kouritenga. L’initiative est le fruit de la collaboration [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Centre-Est : Don de trois ambulances médico-techniques flambant neuves</strong></p>\n<p>Tenkodogo, 25 juil.2024(AIB)-Le secrétariat général de la région du Centre-Est a remis jeudi, trois ambulances neuves pour les communes de Bittou dans la province du Boulgou, Dourtenga dans la province du Koulpélogo, et Gounghin dans la province du Kouritenga.</p>\n<p>L’initiative est le fruit de la collaboration entre les gouvernements du Togo, du Burkina Faso et du Niger, avec l’appui de la Banque mondiale à travers le Projet Régional du Corridor Économique Niamey-Ouaga-Lomé (PCE-LON).</p>\n<p>Ce don d&rsquo;ambulances va contribuer à améliorer l’offre de soins de qualité dans leurs localités respectives.</p>\n<p>La valeur totale du don est estimée à plus de 200 millions de francs CFA, un geste qui vient à point nommé selon les bénéficiaires.</p>\n<p>En rappel, le Projet Corridor Économique Lomé-Ouaga-Niamey (PCE-LON), lancé le 27 mai 2022, va durer six ans. Il a déjà entamé les travaux de réhabilitation de la route régionale Tibga-Diabo-Comin-Yanga-Ouargaye.</p>\n<p>Il va bientôt commencer le bitumage de la route nationale N° 17 Tenkodogo-Ouargaye frontière du Togo et de la route nationale N° 29 Zabré-Zoaga, frontière du Ghana.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une marche sportive pour renforcer la cohésion entre des travailleurs", "link": "https://www.aib.media/burkina-une-marche-sportive-pour-renforcer-la-cohesion-entre-des-travailleurs/", "published": "Thu, 25 Jul 2024 21:13:02 +0000", "summary": "Burkina : Une marche sportive pour renforcer la cohésion entre des travailleurs Ouagadougou, 25 juillet 2024 (AIB) &#8211; La Grande chancellerie des ordres burkinabè, en collaboration avec la présidence du Faso et les structures environnantes, a organisé jeudi une marche sportive en vue de renforcer la cohésion sociale et de raffermir les liens de fraternité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Une marche sportive pour renforcer la cohésion entre des travailleurs</strong></p>\n<p>Ouagadougou, 25 juillet 2024 (AIB) &#8211; La Grande chancellerie des ordres burkinabè, en collaboration avec la présidence du Faso et les structures environnantes, a organisé jeudi une marche sportive en vue de renforcer la cohésion sociale et de raffermir les liens de fraternité entre les travailleurs.</p>\n<p>Partis de la Grande chancellerie des ordres burkinabè, les participants sont passés devant l’hôtel Lancaster (ex-hôtel Libya) avant de rejoindre le monument des martyrs pour une séance d’aérobic.</p>\n<p>Selon le grand chancelier des ordres burkinabè, le général de brigade Pingrenoma Zagré, cette activité qui s’inscrit dans le cadre de la semaine nationale du sport, vise à promouvoir l’intérêt de la pratique du sport pour la santé, la cohésion sociale et la fraternité.</p>\n<p>Aussi, a poursuivi le grand chancelier des ordres burkinabè, cette marche permettra aux travailleurs de se mettre dans une bonne disposition physique pour bien accomplir leurs missions.</p>\n<p>« Nous magnifions la pratique du sport, c’est pourquoi nous exprimons notre solidarité à la Grande chancellerie des ordres burkinabè », a déclaré pour sa part le secrétaire exécutif du Centre d’analyse des politiques économiques et sociales, Dr Victor Sanou.</p>\n<p>Pour lui, avec le sport, l’on peut fraterniser et sympathiser entre structures voisines ou entre collègues de service.</p>\n<p>Agence d’information du Burkina<br />\nOSA/yos/ata</p>"}]}
{"source": "Le Pays", "title": "DES EMISSAIRES DE TCHIANI CHEZ TALON SUR FOND DE TENSIONS ENTRE NIAMEY ET COTONOU : A petits pas vers la désescalade ?", "link": "https://lepays.bf/des-emissaires-de-tchiani-chez-talon-sur-fond-de-tensions-entre-niamey-et-cotonou-a-petits-pas-vers-la-desescalade/", "published": "Thu, 25 Jul 2024 21:05:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/07/nig-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"780\" />Le 24 juillet dernier, une délégation nigérienne est arrivée à Cotonou pour rencontrer le président Patrice Talon. Une visite qui s’inscrit dans le cadre des recommandations des deux anciens chefs d’Etat béninois, Nicéphore Soglo et Boni Yayi, qui avaient fait le déplacement de Niamey quelques [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/des-emissaires-de-tchiani-chez-talon-sur-fond-de-tensions-entre-niamey-et-cotonou-a-petits-pas-vers-la-desescalade/\">DES EMISSAIRES DE TCHIANI CHEZ TALON SUR FOND DE TENSIONS ENTRE NIAMEY ET COTONOU : A petits pas vers la désescalade ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DU CNSP AU NIGER : Ombres et lumières d’une transition", "link": "https://lepays.bf/an-i-du-cnsp-au-niger-ombres-et-lumieres-dune-transition-2/", "published": "Thu, 25 Jul 2024 21:03:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"486\" src=\"https://lepays.bf/wp-content/uploads/2024/07/thumbs_b_c_a624c158d2d9a67038abbe576d377f38.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"864\" />Le 26 juillet 2024 marque l’an 1 de l’arrivée au pouvoir, du Conseil national pour la sauvegarde de la patrie (CNSP) qui a mis fin au régime du président Mohamed Bazoum qui a aujourd’hui maille à partir avec la Justice de son pays décidée à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-du-cnsp-au-niger-ombres-et-lumieres-dune-transition-2/\">AN I DU CNSP AU NIGER : Ombres et lumières d’une transition</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES  DE CORNEILLE NANGAA ET COMPAGNIE EN RDC : Félix Tshisékédi reste droit dans ses bottes", "link": "https://lepays.bf/proces-de-corneille-nangaa-et-compagnie-en-rdc-felix-tshisekedi-reste-droit-dans-ses-bottes-2/", "published": "Thu, 25 Jul 2024 21:00:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"688\" src=\"https://lepays.bf/wp-content/uploads/2024/07/bitmap_1200_nocrop_1_1_20220830000340600914_IMG-20220828-WA0024.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />C’est un procès très attendu qui s’est ouvert le 24 juillet dernier en République démocratique du Congo (RDC). Sont présentes dans le box des accusés cinq personnes sur 25, toutes poursuivies pour crimes de guerre, participation à un mouvement insurrectionnel et haute trahison, perpétrés dans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-corneille-nangaa-et-compagnie-en-rdc-felix-tshisekedi-reste-droit-dans-ses-bottes-2/\">PROCES  DE CORNEILLE NANGAA ET COMPAGNIE EN RDC : Félix Tshisékédi reste droit dans ses bottes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PARTICIPATION DU BURKINA AU JO DE PARIS :  L’espoir est permis", "link": "https://lepays.bf/participation-du-burkina-au-jo-de-paris-lespoir-est-permis/", "published": "Thu, 25 Jul 2024 20:58:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"541\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-11.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1030\" />Le jour tant attendu est enfin arrivé. En effet, c’est aujourd’hui que s’ouvrent officiellement les Jeux de la XXXIIIe olympiade, à Paris. Toutefois, il est bon de rappeler que les premières épreuves ont commencé le 24 juillet dernier. Pendant plus de deux semaines, l’Hexagone vibrera [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/participation-du-burkina-au-jo-de-paris-lespoir-est-permis/\">PARTICIPATION DU BURKINA AU JO DE PARIS :  L’espoir est permis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-253/", "published": "Thu, 25 Jul 2024 20:49:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Afin de faire face aux dysfonctionnements qui prévalent au sein de l’Administration publique, le Conseil des ministres, en sa séance du 24 juillet dernier, a acté la création d’une Commission de régulation qui aura, entre autres, pour objectifs de corriger et de faire corriger toutes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-253/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DU CNSP AU NIGER  :  Ombres et lumières d’une transition", "link": "https://lepays.bf/an-i-du-cnsp-au-niger-ombres-et-lumieres-dune-transition/", "published": "Wed, 24 Jul 2024 20:53:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"900\" src=\"https://lepays.bf/wp-content/uploads/2024/07/niger-cnsp.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Le 26 juillet 2024 marque l’an 1 de l’arrivée au pouvoir, du Conseil national pour la sauvegarde de la patrie (CNSP) qui a mis fin au régime du président Mohamed Bazoum qui a aujourd’hui maille à partir avec la Justice de son pays décidée à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-du-cnsp-au-niger-ombres-et-lumieres-dune-transition/\">AN I DU CNSP AU NIGER  :  Ombres et lumières d’une transition</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BAISSE DU PRIX DU CARBURANT AU NIGER :  Une bouffée d’oxygène pour les populations", "link": "https://lepays.bf/baisse-du-prix-du-carburant-au-niger-une-bouffee-doxygene-pour-les-populations-2/", "published": "Wed, 24 Jul 2024 20:49:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"399\" src=\"https://lepays.bf/wp-content/uploads/2024/07/photo.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />A travers un décret publié le 17 juillet dernier, les autorités nigériennes ont annoncé la réduction des prix des hydrocarbures à la pompe, notamment le super et le gasoil. Le litre du super 91 passe de 540 F CFA à 499 F CFA. Celui du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/baisse-du-prix-du-carburant-au-niger-une-bouffee-doxygene-pour-les-populations-2/\">BAISSE DU PRIX DU CARBURANT AU NIGER :  Une bouffée d’oxygène pour les populations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES  DE CORNEILLE NANGAA ET COMPAGNIE EN RDC : Félix Tshisékédi reste droit dans ses bottes", "link": "https://lepays.bf/proces-de-corneille-nangaa-et-compagnie-en-rdc-felix-tshisekedi-reste-droit-dans-ses-bottes/", "published": "Wed, 24 Jul 2024 20:45:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/07/nangaa-main-doigt-230618-800px.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />C’est un procès très attendu qui s’est ouvert le 24 juillet dernier en République démocratique du Congo (RDC). Sont présentes dans le box des accusés cinq personnes sur 25, toutes poursuivies pour crimes de guerre, participation à un mouvement insurrectionnel et haute trahison, perpétrés dans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-corneille-nangaa-et-compagnie-en-rdc-felix-tshisekedi-reste-droit-dans-ses-bottes/\">PROCES  DE CORNEILLE NANGAA ET COMPAGNIE EN RDC : Félix Tshisékédi reste droit dans ses bottes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INTERDICTION DE MANIF SUR FOND D’ARRESTATION D’OPPOSANTS EN OUGANDA : Museveni  casse le thermomètre mais ne fait pas baisser la fièvre", "link": "https://lepays.bf/interdiction-de-manif-sur-fond-darrestation-dopposants-en-ouganda-museveni-casse-le-thermometre-mais-ne-fait-pas-baisser-la-fievre-2/", "published": "Wed, 24 Jul 2024 20:40:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"616\" src=\"https://lepays.bf/wp-content/uploads/2024/07/5e47e51a77e530659df648caf74f8976.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"924\" />Le 23 juillet dernier était journée de haute tension en Ouganda où l’opposition a appelé à une manifestation contre la corruption, devant le parlement. Et ce, en dépit de l’interdiction faite par les autorités de Kampala qui ont bandé les muscles en procédant à des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interdiction-de-manif-sur-fond-darrestation-dopposants-en-ouganda-museveni-casse-le-thermometre-mais-ne-fait-pas-baisser-la-fievre-2/\">INTERDICTION DE MANIF SUR FOND D’ARRESTATION D’OPPOSANTS EN OUGANDA : Museveni  casse le thermomètre mais ne fait pas baisser la fièvre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-221/", "published": "Wed, 24 Jul 2024 20:36:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Soutien à des malades : merci au PDG de Coris Holding !   Cent millions de F CFA ! C’est le pactole qu’a déboursé le PDG de Coris Holding, Idrissa Nassa, pour soutenir la campagne de chirurgie cardiaque qui s’est ouverte au CHU de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-221/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INTERDICTION DE MANIF SUR FOND D’ARRESTATION D’OPPOSANTS EN OUGANDA  :  Museveni  casse le thermomètre mais ne fait pas baisser la fièvre", "link": "https://lepays.bf/interdiction-de-manif-sur-fond-darrestation-dopposants-en-ouganda-museveni-casse-le-thermometre-mais-ne-fait-pas-baisser-la-fievre/", "published": "Tue, 23 Jul 2024 20:43:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/07/b00623850bd47296d44798d4f019ff22ad5f0949.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1280\" />Le 23 juillet dernier était journée de haute tension en Ouganda où l’opposition a appelé à une manifestation contre la corruption, devant le parlement. Et ce, en dépit de l’interdiction faite par les autorités de Kampala qui ont bandé les muscles en procédant à des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interdiction-de-manif-sur-fond-darrestation-dopposants-en-ouganda-museveni-casse-le-thermometre-mais-ne-fait-pas-baisser-la-fievre/\">INTERDICTION DE MANIF SUR FOND D’ARRESTATION D’OPPOSANTS EN OUGANDA  :  Museveni  casse le thermomètre mais ne fait pas baisser la fièvre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BAISSE DU PRIX DU CARBURANT AU NIGER : Une bouffée d’oxygène pour les populations", "link": "https://lepays.bf/baisse-du-prix-du-carburant-au-niger-une-bouffee-doxygene-pour-les-populations/", "published": "Tue, 23 Jul 2024 20:40:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"511\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-9.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"768\" />A travers un décret publié le 17 juillet dernier, les autorités nigériennes ont annoncé la réduction des prix des hydrocarbures à la pompe, notamment le super et le gasoil. Le litre du super 91 passe de 540 F CFA à 499 F CFA. Celui du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/baisse-du-prix-du-carburant-au-niger-une-bouffee-doxygene-pour-les-populations/\">BAISSE DU PRIX DU CARBURANT AU NIGER : Une bouffée d’oxygène pour les populations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina : La banque BCB ouvre une nouvelle agence à Nagrin (Ouagadougou)", "link": "https://libreinfo.net/banque-commerciale-du-burkina-bcb-nouvelle-agence-mousso-nagrin-quartier-nagrin-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=banque-commerciale-du-burkina-bcb-nouvelle-agence-mousso-nagrin-quartier-nagrin-burkina-faso", "published": "Fri, 26 Jul 2024 16:55:27 +0000", "summary": "<p>La Banque Commerciale du Burkina (BCB) a inauguré officiellement, ce vendredi 26 juillet 2024 dans le quartier Nagrin, dans l’arrondissement 7 de Ouagadougou, une nouvelle agence dénommée « Mousso Nagrin » pour rendre hommage à la femme. C’était en présence de la ministre déléguée au budget, Fatoumata Bako/Traoré. Cette nouvelle agence Mousso Nagrin est la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/banque-commerciale-du-burkina-bcb-nouvelle-agence-mousso-nagrin-quartier-nagrin-burkina-faso/\">Burkina : La banque BCB ouvre une nouvelle agence à Nagrin (Ouagadougou) </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Banque Commerciale du Burkina (BCB) a inauguré officiellement, ce vendredi 26 juillet 2024 dans le quartier Nagrin, dans l’arrondissement 7 de Ouagadougou, une nouvelle agence dénommée « <em>Mousso Nagrin</em> » pour rendre hommage à la femme. C’était en présence de la ministre déléguée au budget, Fatoumata Bako/Traoré. Cette nouvelle agence Mousso Nagrin est la 29e agence de la BCB au niveau national. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo</a></strong></p>\n<p>La Banque Commerciale du Burkina (BCB), dans sa nouvelle dynamique de se rapprocher des populations, a décidé d’ouvrir une agence dans le quartier Nagrin dénommée « <em><strong>Mousso Nagrin</strong></em> » pour rendre hommage à la femme. Cette nouvelle agence est la 29e de la Banque Commerciale du Burkina au niveau national.</p>\n<p>A l’image de la BCB, cette nouvelle agence est un cadre agréable avec un personnel dévoué à la satisfaction de la clientèle. Au nom de la promotion de la compétence féminine, la nouvelle agence Mousso Nagrin est dirigée par des femmes, du sommet à la base.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85070\" style=\"width: 1080px;\"><img alt=\"Coupure du ruban marquant l'ouverture officielle de l'Agence \" class=\"size-full wp-image-85070\" height=\"580\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240726-WA0015.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85070\">Coupure du ruban marquant l&rsquo;ouverture officielle de l&rsquo;Agence</figcaption></figure>\n<p>Ainsi, à Mousso Nagrin, c’est une jeune équipe dynamique qui sera au four et au moulin pour répondre aux besoins des clients du quartier Nagrin. L’ouverture de cette nouvelle agence s’inscrit en droite ligne dans le programme d’extension du réseau d’agences et dans le plan de développement à moyen terme de la BCB.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85063\" style=\"width: 1080px;\"><img alt=\"Les officiels à la cérémonie d'ouverture de l' agence Mousso Nagrin\" class=\"size-full wp-image-85063\" height=\"809\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240726-WA0025.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85063\">Les officiels à la cérémonie d&rsquo;ouverture de l&rsquo; agence Mousso Nagrin</figcaption></figure>\n<p>La nouvelle agence de Nagrin dispose, entre autres, de trois caisses, d’un guichet automatique disponible 7 jours sur 7 et 24 h sur 24. Il y a aussi une salle d’attente, un guichet de gros versements, un bureau du chargé d’affaires et une caisse principale. Le choix du quartier n’est pas fortuit. Nagrin, est une zone qui va permettre de faciliter l’interaction des clients avec la banque.</p>\n<p>Le quartier Nagrin a une forte densité avec la présence de plusieurs entreprises, de commerçants et d’autres personnes évoluant dans le secteur informel, selon la directrice générale par intérim de la BCB, Irène Combary. « <em><strong>Tous ces facteurs ont motivé le choix d’ouvrir cette agence Mousso Nagrin</strong></em> », justifie Mme Combary.</p>\n<p>Cette agence sera « <em><strong>au service de l’écoute, de l’encadrement et de la formation. C’est-à-dire que nous allons mettre l’accent sur l’encadrement et la formation des femmes. En prélude à l’ouverture de cette agence, nous avons organisé la semaine passée, une formation de 50 femmes étudiantes, de 50 entrepreneurs, juste pour donner le top de départ de nos activités qui seront spécifiques. A cela s’ajoutent les conseils et les souplesses lorsqu’elles se présenteront pour les concours des crédits, cette nouvelle agence tiendra compte de ces éléments pour pouvoir répondre à leurs besoins et de les accompagner dans leurs besoins</strong></em> », déclare la directrice générale par intérim.</p>\n<p>Pour la ministre déléguée au budget, Fatoumata Bako/Traoré, patronne de la cérémonie d’ouverture, l’inauguration de cette nouvelle agence dédiée aux femmes est une agence qui a été créée pour vraiment faire un clin d’œil, pour encourager et rendre hommage à toutes ces femmes battantes en vue de les accompagner.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85065\" style=\"width: 2560px;\"><img alt=\"La ministre déléguée du budget, Fatoumata Bako/Traoré \" class=\"size-full wp-image-85065\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG_20240726_105248_654-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85065\">La ministre déléguée du budget, Fatoumata Bako/Traoré</figcaption></figure>\n<p>Malagré les difficultés de la bancarisation au Burkina, la ministre déléguée chargée du budget, Fatoumata Bako/Traoré reste confiante, car la sensibilisation se poursuivra au profit du grand nombre.</p>\n<p>Le message de la ministre Bako à l’endroit des Burkinabè avec cette nouvelle agence est que « <em><strong>le développement ne peut se faire sans vraiment l’apport des institutions financières et bancaires à travers les dépôts. Ce sont ces épargnes qui permettent de pouvoir refinancer d’autres personnes et les accompagner pour qu’elles puissent entreprendre. C’est comme une chaîne, chacun doit pouvoir contribuer</strong></em> » explique la ministre Fatoumata Bako/Traoré.</p>\n<p>Pour la marraine Adja Safiata Cissé/Kaboré, <a href=\"https://libreinfo.net/nationalisation-bcb/\">la Banque Commerciale du Burkina</a> a toujours contribué au développement des activités économiques, des commerçants et des sociétés du Burkina à travers ces soutiens multiples et multiformes.</p>\n<p>« <em><strong>Mon histoire avec la BCB a commencé dans les années 2007 avec un compte secteur informel et un compte commercial. Depuis lors, la BCB et moi, c’est un amour parfait. Toutes mes demandes de services ainsi que les opérations que je sollicite à la BCB sont toujours traitées dans les meilleurs délais. Je peux vous dire qu’ils </strong></em><em><strong>sont irréprochables</strong></em> », indique-t-elle.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85066\" style=\"width: 2560px;\"><img alt=\"La marraine de la cérémonie, Adja Cissé Kaboré Safiata\" class=\"size-full wp-image-85066\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG_20240726_104642_147-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85066\">La marraine de la cérémonie, Adja Cissé Kaboré Safiata</figcaption></figure>\n<p>Cette nouvelle agence Mousso Nagrin, selon la marraine, qui se rapproche de la clientèle va contribuer à la croissance des activités commerciales de Nagrin et environnants. Donc, au développement socio-économiques du Burkina.</p>\n<p>La marraine a lancé un appel à toutes les associations de femmes, les commerçantes et toutes celles qui contribuent au développement de la localité de faire de la BCB Mousso Nagrin le partenaire financier n°1. « <em><strong>Je peux vous rassurer que quand les femmes se mettent ensemble, c’est la réussite totale</strong> </em>», conclut-elle.</p>\n<p><img alt=\"\" class=\"size-full wp-image-85069 aligncenter\" height=\"809\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240726-WA0021.jpg\" width=\"1080\" /></p>\n<p>La <a href=\"https://libreinfo.net/ouverture-agence-bcb-koudougou/\">Banque Commerciale du Burkina</a>, qui totalise 36 ans d’expériences au Burkina, est la 6e meilleure banque du pays.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/banque-commerciale-du-burkina-bcb-nouvelle-agence-mousso-nagrin-quartier-nagrin-burkina-faso/\">Burkina : La banque BCB ouvre une nouvelle agence à Nagrin (Ouagadougou) </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: La Cour royale de Tiébélé inscrite sur la liste du patrimoine mondial", "link": "https://libreinfo.net/cour-royale-tiebele-unesco/?utm_source=rss&utm_medium=rss&utm_campaign=cour-royale-tiebele-unesco", "published": "Fri, 26 Jul 2024 16:15:59 +0000", "summary": "<p>La Cour royale de Tiébélé, a été inscrite ce vendredi 26 juillet 2024 sur la liste du patrimoine mondial de l&#8217;UNESCO.  Par Nicolas Bazié  C&#8217;est un bien culturel vieux de plus de 500 ans. Le palais royal de Tiébélé situé dans la province du Nahouri, région du Centre sud du Burkina Faso vient d&#8217;être inscrit [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cour-royale-tiebele-unesco/\">Burkina: La Cour royale de Tiébélé inscrite sur la liste du patrimoine mondial</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Cour royale de Tiébélé, a été inscrite ce vendredi 26 juillet 2024 sur la liste du patrimoine mondial de l&rsquo;UNESCO. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">C&rsquo;est un bien culturel vieux de plus de 500 ans. Le palais royal de Tiébélé situé dans la province du Nahouri, région du Centre sud du Burkina Faso vient d&rsquo;être inscrit au patrimoine mondial de l’UNESCO. Cela s&rsquo;est fait à la 46e session du Comité du patrimoine mondial à New Delhi en Inde. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85057\" style=\"width: 720px;\"><img alt=\"Le palais royal de Tiébélé situé dans la province du Nahouri\" class=\"size-full wp-image-85057\" height=\"373\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/1722001804276_1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85057\">Le palais royal de Tiébélé situé dans la province du Nahouri</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Considéré comme une <em><strong>« Valeur Universelle Exceptionnelle»</strong></em> la Cour royale doit être ouverte et accessible à tout le monde entier, dit le <a href=\"https://libreinfo.net/jean-emmanuel-ouedraogo-inde/\"><strong>ministre burkinabè de la Culture Jean Emmanuel Ouédraogo</strong></a> qui salue son inscription sur la liste du patrimoine mondial de l&rsquo;UNESCO. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Par cette décision du comité, la communauté internationale reconnaît ainsi au Burkina Faso, d’être l’un des dépositaires de la  conscience de l’humanité»,</strong></em> s&rsquo;est-il réjoui. </span></p>\n<p><span style=\"font-weight: 400;\">Des propos rapportés par l’Agence d’information du Burkina qui indique que le ministre a surtout noté un <em><strong>«jour historique pour le peuple burkinabè». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Selon lui, cela marque<em><strong> « le couronnement d’efforts continus et d’actions concrètes et cohérentes qui permettent au pays des Hommes intègres de savourer l’inscription de son quatrième bien sur la liste du patrimoine mondial». </strong></em></span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85058\" style=\"width: 720px;\"><img alt=\"Le ministre burkinabè de la Culture Jean Emmanuel Ouédraogo à la 46e session du Comité du patrimoine mondial\" class=\"size-full wp-image-85058\" height=\"480\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/1722005172495.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85058\">Le ministre burkinabè de la Culture Jean Emmanuel Ouédraogo à la 46e session du Comité du patrimoine mondial</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le ministre de la Culture fait allusion aux Ruines de Loropéni (en 2009), le Complexe W-Arly-Pendjari (en 2017) et les Sites de métallurgie ancienne de fer (en 2019).</span></p>\n<p><span style=\"font-weight: 400;\">Sur son compte X (ex-twitter), le chef de l&rsquo;État burkinabè, le capitaine Ibrahim Traoré écrit que <em><strong>« cette inscription consacre la reconnaissance de la valeur universelle exceptionnelle de ce site». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« C&rsquo;est la preuve, une fois de plus, de la richesse de notre patrimoine culturel, de nos valeurs et savoir-faire endogènes sur lesquels nous sommes engagés à bâtir le Burkina de demain, souverain et décomplexé»,</strong></em> fait-il savoir. </span></p>\n<p><span style=\"font-weight: 400;\">La Cour royale de Tiébélé, devenue un lieu touristique, est un ensemble d’édifices constitués de 126 cases, d&rsquo;un lieu de culte et de murs regroupés en un bloc circulaire perché sur une petite colline. </span></p>\n<p><span style=\"font-weight: 400;\">Plus de 400 personnes réparties en 54 petites familles y vivent, entourées d&rsquo;habitats modernes.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/cour-royale-tiebele-unesco/\">Burkina: La Cour royale de Tiébélé inscrite sur la liste du patrimoine mondial</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Trimestrielles MoussoNews : des journalistes formés sur les techniques rédactionnelles", "link": "https://libreinfo.net/trimestrielles-moussonews-journalistes-formes-sur-les-techniques-redactionnelles/?utm_source=rss&utm_medium=rss&utm_campaign=trimestrielles-moussonews-journalistes-formes-sur-les-techniques-redactionnelles", "published": "Fri, 26 Jul 2024 12:38:37 +0000", "summary": "<p>Le site burkinabè d’informations générales consacré aux femmes, MoussoNews, a organisé, le 25 juillet 2024 à Ouagadougou, un atelier de renforcement des capacités des journalistes. L’activité entrait dans le cadre de l’acte 2 des trimestrielles de ce site et a porté sur « Techniques et exigences rédactionnelles en période de crise ».  Par Fabienne Rouamba [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/trimestrielles-moussonews-journalistes-formes-sur-les-techniques-redactionnelles/\">Trimestrielles MoussoNews : des journalistes formés sur les techniques rédactionnelles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le site burkinabè d’informations générales consacré aux femmes, MoussoNews, a organisé, le 25 juillet 2024 à Ouagadougou, un atelier de renforcement des capacités des journalistes. L’activité entrait dans le cadre de l’acte 2 des trimestrielles de ce site et a porté sur « Techniques et exigences rédactionnelles en période de crise ». </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Fabienne Rouamba</a> (stagiaire)</strong></p>\n<p>C’est le siège du Conseil supérieur de la communication (CSC) qui a abrité la <a href=\"https://libreinfo.net/lutte-contre-le-terrorisme-journalistes-outilles-communication-en-periode-de-crise/\">formation des jeunes journalistes</a>. Quatre modules ont été développés au cours de la formation. Le premier est <em><strong>« Le narratif positif du Burkina en mettant en lumière le pays sur Wikipédia et son importance pour les médias burkinabè ».</strong></em> Ce module a été animé par Bassératou Kindo, promotrice du site <a href=\"https://libreinfo.net/mousso-news-femmes/\">MoussoNews</a>.</p>\n<p>Elle a fait comprendre qu’il est nécessaire et urgent pour les médias et les citoyens de promouvoir et de valoriser l’image du Burkina au plan mondial. A cet effet, madame Kindo, qui travaille au référencement des femmes leaders sur Wikipedia, a montré des exemples d’images du Burkina comparés à d’autres pays qui font du nation branding.</p>\n<p>Les premières images du Burkina dans les moteurs de recherches sur Google ne sont pas très reluisantes. Pour Bassératou Kindo, l’une des pionnières du blogging et de la communication digitale au Burkina, les journalistes peuvent contribuer à améliorer les cartes postales du Burkina à travers leurs articles et les photos mis en ligne régulièrement.</p>\n<h1><strong>Comment identifier un sujet </strong></h1>\n<p><em><strong>« Comment identifier un sujet journalistique (choix de l’angle, sources, structuration »</strong> </em>est le thème du deuxième module qui a été décortiqué par Albert Nagreogo, directeur de publication du site <a href=\"https://libreinfo.net/visite-president-csc-libreinfo/\">Libreinfo.net</a>. On retient pour l’essentiel, et selon le formateur, que <em><strong>« l’identification des sujets doit tenir compte des critères de recherche de l’information tels que la proximité, la pertinence, la nouveauté et l’intérêt pour le public ».</strong></em> Il a ajouté que le journaliste doit avoir un esprit critique et toujours protéger ses sources.</p>\n<p>Le troisième module a porté sur <em><strong>« Techniques de rédaction de base (construction de phrases, conjugaisons, syntaxes, narration) »</strong></em>. Il a été développé par Baba Hama, journaliste à la retraite et enseignant. Ainsi, il a décortiqué les principes d’écriture journalistique, les temps appropriés à savoir le présent momentané, l’infinitif de narration, l’imparfait, le passé simple, le passé composé, le passé antérieur, le plus-que parfait et le sens profond du terme <em><strong>« précision »</strong></em>.</p>\n<p>M. Hama a fait savoir que la précision dont il est question dans l’écriture journalistique consiste, par exemple, à remplacer les verbes faibles comme <em><strong>« être »,</strong></em> <em><strong>« avoir »,</strong></em> « faire » par des variantes comme <em><strong>« exister »</strong></em>, <em><strong>« posséder »,</strong> <strong>« effacer »,</strong> </em>etc. Il s’agit aussi de remplacer un mot abstrait par un mot concret, de bannir les <em><strong>« ismes »</strong></em>, <em><strong>« tions »</strong></em> ainsi que les mots tels que <em><strong>« problèmes »,</strong></em> <em><strong>« contextes »,</strong></em> etc.</p>\n<p>Franck Pougbila a été le dernier formateur du jour. Il s’est chargé du module <em><strong>« Quel journalisme de solutions au Burkina Faso ? »</strong></em>. M. Pougbila a évoqué le rôle du journalisme de solutions en ces temps de crise sécuritaire. Ledit rôle, a-t-il dit, est d’informer et d’inspirer, de changer le narratif, d’encourager les politiques positives, etc.</p>\n<p>La formation s’est achevée par des propositions de sujets par les participants. Ceux-ci se rapportent au contexte sécuritaire, à l’alimentation des forces de défense et de sécurité (FDS) et des volontaires pour la défense de la patrie (VDP), la culture hors sol, etc.</p>\n<p>La formation a été précédée d’une cérémonie d’ouverture présidée par le directeur de cabinet du Conseil supérieur de la communication (CSC), Fousséni Kindo. À ses côtés, il y avait aussi Marguerite Doannio, représentant le ministre d’Etat chargé de la communication.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/trimestrielles-moussonews-journalistes-formes-sur-les-techniques-redactionnelles/\">Trimestrielles MoussoNews : des journalistes formés sur les techniques rédactionnelles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : La mine de Bomboré a produit plus de 25 000 onces d’or au 2e trimestre 2024", "link": "https://libreinfo.net/burkina-production-dor-bombore/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-production-dor-bombore", "published": "Fri, 26 Jul 2024 12:35:58 +0000", "summary": "<p>La Société minière Orezone a annoncé, le 18 juillet 2024, les résultats de sa production d&#8217;or du deuxième trimestre 2024 à sa mine d&#8217;or de Bomboré.  Par Nicolas Bazié La production d&#8217;or pour le deuxième trimestre 2024 concernant la mine de Bomboré est de 25 524 onces. C’est la société mère Orezone qui fait l&#8217;annonce, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-production-dor-bombore/\">Burkina : La mine de Bomboré a produit plus de 25 000 onces d’or au 2e trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Société minière Orezone a annoncé, le 18 juillet 2024, les résultats de sa production d&rsquo;or du deuxième trimestre 2024 à sa mine d&rsquo;or de Bomboré. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La production d&rsquo;or pour le deuxième trimestre 2024 concernant la mine de Bomboré est de 25 524 onces. C’est la société mère Orezone qui fait l&rsquo;annonce, informant que 24 937 onces d’or ont été vendues à un prix moyen réalisé de 2 334 dollars l’once, soit 1 million 410 mille 355 francs CFA, selon les calculs de <a href=\"http://www.libreinfo.net\"><strong>Libreinfo.net</strong></a>. </span></p>\n<p><span style=\"font-weight: 400;\">Ces ventes ont généré, selon Orezone, 58,2 millions dollars, soit 35 milliards 168 millions 223 mille francs CFA. </span></p>\n<p><span style=\"font-weight: 400;\">L’exploitation d’or dans cette mine semble avoir été solide au cours du deuxième trimestre. C’est, du moins, ce que dit Patrick Downey, le président et chef de la direction de la société minière. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le deuxième trimestre a été un trimestre d&rsquo;exploitation solide et conforme à notre plan annuel, malgré les interruptions du réseau électrique régional plus tôt dans le trimestre»,</strong> </em>a, d’emblée, fait remarquer M. Downey. </span></p>\n<p><span style=\"font-weight: 400;\">Le chef de la direction de Orezone poursuit en ces termes <em><strong>: « Comme prévu précédemment, le deuxième trimestre devait être le trimestre à plus faible teneur en 2024 en raison du séquençage de la mine ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il explique que <em><strong>« l&rsquo;accès aux oxydes à plus haute teneur dans la moitié sud de la concession étant désormais établi, Orezone réitère ses prévisions de production pour 2024 de 110 000 à 125 000 onces d’or ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">La <a href=\"https://libreinfo.net/coris-bank-accord-pret-orezone-gold/\"><strong>mine d’or de Bomboré</strong></a> est située dans la commune de Mogtédo, province du Ganzourgou dans la région du Plateau Central au Burkina. </span></p>\n<p><span style=\"font-weight: 400;\">Avec des réserves minières estimées à 31 tonnes d’or brut, son exploitation est prévue pour une durée d’environ douze ans.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-production-dor-bombore/\">Burkina : La mine de Bomboré a produit plus de 25 000 onces d’or au 2e trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 27 juillet", "link": "https://libreinfo.net/suspension-electricite-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=suspension-electricite-burkina", "published": "Fri, 26 Jul 2024 12:12:26 +0000", "summary": "<p>Ceci est un communiqué de la SONABEL concernant les travaux d&#8217;entretien et de raccordement de nouveaux postes HTA/BT La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&#8217;elle entreprendra des travaux d’entretien et de raccordements de nouveaux postes HTA/BT le samedi 27 juillet 2024 . Ces travaux qui visent à renforcer [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/suspension-electricite-burkina/\">SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 27 juillet</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est un communiqué de la SONABEL concernant les travaux d&rsquo;entretien et de raccordement de nouveaux postes HTA/BT</strong></p>\n<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&rsquo;elle entreprendra des travaux d’entretien et de raccordements de nouveaux postes HTA/BT le samedi 27 juillet 2024 .</p>\n<p>Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique vont nécessiter une suspension temporaire de la fourniture de l’électricité de 08h à 12h dans la Zone Industrielle de Kossodo (usine YHAO, GU Junteng, Burkina Cotton and Gold, CHENG Xin, Faso FOAM), Polsogo, Pabré, Nioniogo, Pagatenga, Gambastenga, Goupana, Gaskaye, Salé, Kanghin, Dapélogo, Ourgou-Manéga, Malou, Yilou, Sabcé, Kongoussi et environnants, Kouba, Kalgodin, Téyoko, Gounghin, Kièdpalogo, Koubri, Napag-Tenga, Mogtéodo, Sabsin, Diépo, Kombissiri, Gouaga, Bonsryma, Béré, Tampouy, Donsin, Guiba, Nobéré, Bindé, Gogo, Manga.</p>\n<p>Pendant la période de l’intervention, les appareils et installations devront, par mesure de sécurité, être considérés comme restant sous tension.</p>\n<p>La SONABEL présente par avance ses excuses à la clientèle pour les éventuels désagréments.</p>\n<p>SONABEL, ensemble au service d’une grande ambition !</p><p>The post <a href=\"https://libreinfo.net/suspension-electricite-burkina/\">SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 27 juillet</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina Faso: Lilium Mining aux côtés des enfants des forces combattantes tombées", "link": "https://libreinfo.net/burkina-faso-lilium-mining-aux-cotes-des-enfants-des-forces-combattantes-tombees/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-lilium-mining-aux-cotes-des-enfants-des-forces-combattantes-tombees", "published": "Fri, 26 Jul 2024 10:31:21 +0000", "summary": "<p>Lilium Mining a parrainé le mercredi 24 juillet 2024, la première édition du camp vacances sport et civisme, à Ouagadougou. Avec pour cible principale, les enfants des Forces de Défense et de Sécurité (FDS) tombés sur le champ de bataille, le thème de cette première édition est, « Consolider la résilience de la jeunesse burkinabè [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-lilium-mining-aux-cotes-des-enfants-des-forces-combattantes-tombees/\">Burkina Faso: Lilium Mining aux côtés des enfants des forces combattantes tombées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lilium Mining a parrainé le mercredi 24 juillet 2024, la première édition du camp vacances sport et civisme, à Ouagadougou. Avec pour cible principale, les enfants des Forces de Défense et de Sécurité (FDS) tombés sur le champ de bataille, le thème de cette première édition est, <em>« Consolider la résilience de la jeunesse burkinabè victime du terrorisme, par l’initiation aux valeurs du sport »</em></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85035\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-85035\" height=\"720\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/Vista-3.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85035\">Après plusieurs tentatives depuis 2011, c’est cette année que l’USFA a pu lancer la première édition du camp vacances sport et civisme, qui vise une centaine d’orphelins des FDS de Ouagadougou et de Bobo-Dioulasso</figcaption></figure>\n<p><em>Après plusieurs tentatives </em>depuis 2011, c’est cette année que l’USFA a pu lancer la première édition du camp vacances sport et civisme, qui vise une centaine d’orphelins des FDS de Ouagadougou et de Bobo-Dioulasso. Cette activité a été possible grâce à l’accompagnement de certains partenaires dont Lilium Mining.</p>\n<p>Présent à la cérémonie de lancement de ce camp en qualité de parrain, le Directeur Général Adjoint de Lilium Mining Juste Tiemtoré, a noté qu’il s’agit d’un évènement très majeur. <em><strong>«Aujourd’hui, on célèbre des enfants qui sont le futur, et je suis certain qu’on va détecter des talents ici qui seront nos futurs Etalons »</strong></em>, a-t-il déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85034\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-85034\" height=\"862\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/Vista-2.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85034\">Le Directeur Général Adjoint de Lilium Mining Juste Tiemtoré</figcaption></figure>\n<p>En rappel, <a href=\"https://libreinfo.net/simon-tiemtore-mines-endeavour/\">Lilium Mining est une société minière africaine basée au Burkina Faso</a> avec à son actif, deux mines d’or au Burkina. Il s’agit de Semafo Boungou SA &#8211; dans la Région de l’Est et de Wahgnion Gold Operations SA &#8211; dans la Région des Cascades.</p>\n<p>Fidèle à sa vision <strong><em>« Turning Responsible Mining into Action »,</em></strong> Lilium Mining s’est engagée à mener ses activités de manière à favoriser le développement durable par sa contribution aux recettes du budget de l’Etat burkinabè et par l’amélioration de la protection et du bien-être social des populations.</p>\n<p>Il faut noter cette entreprise minière ambitionne de s&rsquo;établir en tant que producteur d&rsquo;or intermédiaire et de s’étendre partout en Afrique.</p>\n<p><strong>Correspondance</strong></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-lilium-mining-aux-cotes-des-enfants-des-forces-combattantes-tombees/\">Burkina Faso: Lilium Mining aux côtés des enfants des forces combattantes tombées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "France : Entre Jeux olympiques et olympiades politiques", "link": "https://libreinfo.net/jeux-olympiques-france-hugues-fabrice-zango/?utm_source=rss&utm_medium=rss&utm_campaign=jeux-olympiques-france-hugues-fabrice-zango", "published": "Fri, 26 Jul 2024 07:30:09 +0000", "summary": "<p>Cent ans après l’édition de 1924, la France célèbre à nouveau du 26 juillet au 11 août 2024, et pour la troisième fois de son histoire, les Jeux olympiques d’été. Une manifestation monstre qui rassemble 10 500 athlètes de 206 nations pour décliner un total de 329 épreuves. Et ce n’est pas tout ! Alors [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jeux-olympiques-france-hugues-fabrice-zango/\">France : Entre Jeux olympiques et olympiades politiques</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Cent ans après l’édition de 1924, la France célèbre à nouveau du 26 juillet au 11 août 2024, et pour la troisième fois de son histoire, les Jeux olympiques d’été. Une manifestation monstre qui rassemble 10 500 athlètes de 206 nations pour décliner un total de 329 épreuves. Et ce n’est pas tout ! Alors que l’on escompte plus de onze millions de visiteurs pour ces JO, les Jeux paralympiques, qui suivront du 28 août au 8 septembre 2024, rassembleront 4 350 athlètes pour disputer les 540 épreuves de ces douze jours de compétition réservés aux sportifs handicapés de 175 nations… Un double rendez-vous planétaire dans une France en pleine crise sur le circuit fermé d’inédites olympiades politiques.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>C’est une France on ne peut plus fragmentée qui accueille, à compter de ce 26 juillet, les 33e olympiades de l’humanité. Rendez-vous majeur, si ce n’est le plus grand de la planète, les Jeux olympiques constituent une immense plateforme d’échanges et d’expression pour des milliers d’athlètes de tous les pays du monde. Prenant racine dans le Péloponnèse, en Grèce, il y a environ 3000 ans, il a fallu toutefois attendre 1896 et la rénovation portée par Pierre de Coubertin pour célébrer, à Athènes, les premiers Jeux de l’ère moderne.</p>\n<p>Il y a donc 128 ans maintenant que ce regroupement mondial participe à l’émulation sportive à travers des médailles qui viennent couronner les performances d’athlètes qui, au-delà de participer, veulent aller <em><strong>« toujours plus loin, toujours plus haut, toujours plus fort ».</strong></em></p>\n<p>Et ces Jeux olympiques d’été, qui tiendront le monde en haleine du 26 juillet au 11 août 2024 à Paris, portent déjà le sceau de l’inédit. Cela fait cent ans que la capitale française a abrité cette manifestation et les organisateurs ont voulu faire les choses en grand !</p>\n<h2><strong>Fierté légitime</strong></h2>\n<p>D’abord, il faut souligner que Paris est la deuxième ville à célébrer les Jeux olympiques d’été pour la troisième fois, notamment en 1900, en 1924 et maintenant en 2024. Avant elle, c’est Londres qui a accueilli les athlètes du monde autant de fois, respectivement en 1908, 1948 et 2012. L’édition précédente, qui aurait dû se tenir en 2020, a été retardée en raison de la pandémie de la Covid-19.</p>\n<p>Elle a finalement eu lieu en 2021 à Tokyo, au Japon, avec beaucoup de restrictions. Le rendez-vous de cette année à Paris permet ainsi aux Jeux olympiques de renouer avec leur cycle normal de quatre ans.</p>\n<p>De quoi rendre fiers le Comité national olympique français et le Comité international olympique (CIO), maîtres d’œuvre de cette gigantesque fête sportive. Une fête qui ambitionne d’être à la hauteur du défi, cent ans après le précédent rendez-vous, à travers des innovations audacieuses pour faire de ces 33e olympiades un moment inoubliable de l’histoire des Jeux.</p>\n<p>Pour ce faire et en dehors des réalisations nécessaires établies sur l’Île-de-France, des épreuves de cette édition s’éclatent notamment <em><strong>« à Châteauroux pour le tir, à Marseille pour la voile, dans plusieurs stades à travers la France pour le football, et à Tahiti pour le surf ».</strong></em> Il y aura aussi le breakdance, introduit cette année comme nouvelle discipline olympique.</p>\n<h2><strong style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 32px;\">Innovations </strong><strong style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 32px;\">et originalité</strong></h2>\n<p>Mais le must, c’est la cérémonie d’ouverture de ce 26 juillet qui se déroule, pour la première fois dans l’histoire des Jeux, hors du stade olympique. La Seine sera ainsi le théâtre d’un spectacle fluvial inédit, avec un défilé de délégations sur des bateaux en plein cœur de Paris !</p>\n<p>C’est sûr, ce sera l’une des plus grandes attractions de ces Jeux olympiques, qui verront pas moins de 10 500 athlètes de 206 Comités nationaux olympiques se disputer les médailles d’or, d’argent et de bronze. De l’athlétisme — où l’on peut s’attendre à de nouveaux records dans diverses disciplines — au water-polo, on comptabilise 45 sports au programme de ces presque trois semaines de compétition. Des sports comme la boxe, le canoë, le cyclisme, la lutte, la natation, le tennis de table… et bien sûr le football meubleront ainsi les journées et les nuits de compétition.</p>\n<p>Le football justement, avec des matches qui ont déjà été conclus en avant-première de cette édition des Jeux olympiques. Plusieurs pays africains étaient ainsi sur les pelouses pour défendre leurs couleurs nationales. L’Égypte et la République dominicaine se sont séparés sur un match nul et vierge de zéro but partout le 24 juillet dernier, tandis que le Mali a fait jeu égal avec Israël (1-1). Malheureusement, la fête a été gâchée, toujours le 24 juillet, au cours du match qui opposait le Maroc à l’Argentine, remporté, après moult turpitudes par les Lions de l’Atlas.</p>\n<h2><strong>Burkina Force huit !</strong></h2>\n<p>Le Burkina n’est pas en reste ! Son Comité national olympique est représenté à ce grand rendez-vous sportif par huit athlètes qui évolueront dans cinq disciplines. Et pour cette onzième participation aux Jeux olympiques, le<em><strong> « pays des Hommes intègres »</strong> </em>espère faire mieux que ses précédentes sorties, et notamment en remportant de l’or et en faisant vibrer le <em><strong>« Ditanyè »</strong> </em>sur les sites de compétition.</p>\n<p>Les regards sont ainsi intensément tournés vers Hugues Fabrice Zango, l’un des meilleurs de sa discipline à l’heure actuelle, qui a décroché la médaille de bronze lors du précédent rendez-vous de 2021 à <a href=\"https://libreinfo.net/jeux-olympiques-de-tokyo-hugues-fabrice-zango-a-ecrit-lhistoire/\">Tokyo</a>. <em><strong>« L’objectif de ces JO de Paris, c’est la médaille d’or olympique »</strong></em>, a-t-il d’ailleurs soutenu.</p>\n<p>Une première médaille d’or dans cette compétition, attendue par tout un peuple friand d’espoir et qui fait confiance à son champion, par ailleurs porte-drapeau de la team nationale.</p>\n<p>Aux côtés de <a href=\"https://libreinfo.net/hugues-fabrice-zango-jeux-olympiques/\">Hugues Fabrice Zango</a> au triple saut, le Burkina espère que Marthe Koala montera sur le podium du saut en longueur féminin. Et puis, Faysal Sawadogo et Ibrahim Maïga défendront les couleurs nationales en taekwondo, Awa Bamogo en cyclisme, Carmel Koné en judo, puis Iman Kouraogo et Souleymane Naparé en natation.</p>\n<h2><strong>Poker menteur et embrouillamini institutionnel</strong></h2>\n<p>Incontestablement, Paris’2024 promet de marquer un tournant dans l’histoire des <a href=\"https://libreinfo.net/burkina-faso-hugues-fabrice-zango-marthe-koala-delegation-burkinabe-jo-2024-jo-de-paris-athletes-burkinabe/\">Jeux olympiques</a> et paralympiques d’été. D’autant que le pays vient en plus d’être retenu pour accueillir, <em><strong>« sous conditions »</strong></em> les Jeux olympiques d’hiver de 2030. Une nouvelle réjouissante sans doute, qui tombe cependant en cette veille des JO d’été, alors que la société française se divise sur des questions d’identité aux allures de crise d’un système politique qui interroge, à la fois, la pratique démocratique et la solidité des institutions de la cinquième République.</p>\n<p>En tout état de cause, les dernières élections législatives anticipées provoquées par le président Emmanuel Macron, ont donné finalement à l’Assemblée nationale française une configuration que chacun interprète selon ses intérêts, jetant le pays dans une impasse sociopolitique inédite. Si bien que c’est un gouvernement démissionnaire, chargé d’<em><strong>« expédier les affaires courantes »</strong></em>, qui reste aux commandes de la République pendant ces historiques <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024/\">Jeux olympiques</a> d’été.</p>\n<p>Emmanuel Macron voulait une clarification politique et idéologique. Son coup de poker menteur n’a produit qu’un embrouillamini institutionnel. La classe politique française observera-t-elle donc la <em><strong>« trêve olympique »</strong></em> qui lui est demandée et attendra-t-elle patiemment la fin des Jeux pour décrocher enfin ses médailles sur la piste de Matignon et du palais de l’Élysée ?</p>\n<p>Pour les sportifs de l’olympisme mondial, eux, la cause est entendue et la compétition est en place depuis le 24 juillet avec, au compteur, 329 épreuves à administrer. On attend d’ailleurs les premières médailles dès ce samedi 27 juillet, notamment en <em><strong>« cyclisme, avec le contre-la-montre femmes et hommes, judo, escrime, plongeon, tir, natation, rugby et skateboard ».</strong></em></p>\n<p>Allez, l’essentiel est certes de participer, mais il faut gagner des médailles en allant plus haut, plus loin, plus fort !</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jeux-olympiques-france-hugues-fabrice-zango/\">France : Entre Jeux olympiques et olympiades politiques</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Élection à la FBF : le candidat Ali Guissou recalé", "link": "https://libreinfo.net/burkina-election-fbf/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-election-fbf", "published": "Thu, 25 Jul 2024 21:20:04 +0000", "summary": "<p>Le dossier de candidature du président de l&#8217;AS Douanes Ali Guissou au poste de Président de la Fédération burkinabè de football n&#8217;a pas été validé par la commission électorale, selon l’Agence d’information du Burkina.  Par Nicolas Bazié La Commission électorale a validé, ce 25 juillet 2024, seulement deux candidatures sur quatre, informe l’AIB, à propos [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-election-fbf/\">Élection à la FBF : le candidat Ali Guissou recalé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le dossier de candidature du président de l&rsquo;AS Douanes Ali Guissou au poste de Président de la Fédération burkinabè de football n&rsquo;a pas été validé par la commission électorale, selon l’Agence d’information du Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La Commission électorale a validé, ce 25 juillet 2024, seulement deux candidatures sur quatre, informe l’AIB, à propos de l’élection à la présidence de la Fédération burkinabè de football (FBF). </span></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;Agence cite le dossier du Colonel-major à la retraite, Oumarou Sawadogo, et de celui de l&rsquo;ex-international burkinabè, Jonathan Pitroipa.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le candidat Moctar Diallo qui avait déposé sa candidature l&rsquo;a retiré par la suite»</strong></em>, poursuit l’Agence d&rsquo;information du Burkina. </span></p>\n<p><span style=\"font-weight: 400;\">Concernant <a href=\"https://libreinfo.net/as-douanes-election-fbf/\"><strong>Ali Guissou</strong></a>, son dossier a été invalidé <em><strong>« parce que des 20 membres qui composent son équipe, un a retiré sa candidature, laissant un dossier incomplet».</strong> </em>C’est l’explication donnée par Isaac Domba, membre de la Commission électorale.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-election-fbf/\">Élection à la FBF : le candidat Ali Guissou recalé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidence FBF: 2 candidatures retenues, Jonathan Pitroipa et Oumarou Sawadogo", "link": "https://libreinfo.net/burkina-candidature-federation-football/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-candidature-federation-football", "published": "Thu, 25 Jul 2024 20:20:10 +0000", "summary": "<p>Les dossiers de candidatures de l&#8217;ancien international burkinabè Jonathan Pitroipa et l&#8217;ancien dirigeant de l&#8217;Union des forces armées (USFA) Oumarou Sawadogo ont été retenus ce jeudi 25 juillet 2024 pour la course à la présidence de la Fédération burkinabè de football (FBF).  Par Hakim Hien  On attendait la nouvelle, elle est tombée ce jeudi soir. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-candidature-federation-football/\">Présidence FBF: 2 candidatures retenues, Jonathan Pitroipa et Oumarou Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les dossiers de candidatures de l&rsquo;ancien international burkinabè Jonathan Pitroipa et l&rsquo;ancien dirigeant de l&rsquo;Union des forces armées (USFA) Oumarou Sawadogo ont été retenus ce jeudi 25 juillet 2024 pour la course à la présidence de la Fédération burkinabè de football (FBF). </strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>On attendait la nouvelle, elle est tombée ce jeudi soir. Deux candidatures ont été retenues pour la présidence de la fédération burkinabè de football. Il s&rsquo;agit de l&rsquo;ancien international du football burkinabè <a href=\"https://libreinfo.net/elections-football-fbf-pitroipa/\">Jonathan Pitroipa</a> et le colonel-major à la retraite Oumarou Sawadogo.</p>\n<p>Ce dernier avait dejà dirigé le club de l&rsquo;Union des forces armées (USFA). Il est d&rsquo;ailleurs le candidat officiel du club. Monsieur Sawadogo se réclame d&rsquo;un consensus autour de sa candidature.</p>\n<h2><strong>La candidature de Ali Guissou non retenue</strong></h2>\n<p>Le colonel des Douanes, président actuel de l&rsquo;AS Douanes, champion en titre a vu sa candidature rejetée. Alors qu&rsquo;il faisait l&rsquo;objet de toutes les discussions, Ali Guissou est absent de la liste finale présentée jeudi soir.</p>\n<p>selon l&rsquo;Agence d&rsquo;information du Burkina (AIB) <em>« le dossier de Ali Guissou a été invalidé parce que des 20 membres qui composent son équipe, un a retiré sa candidature, laissant un dossier incomplet, a expliqué Isaac Domba, membre de la commission électorale. »</em></p>\n<p>Ali Guissou avait été approché par le colonel-major à la retraite <a href=\"https://libreinfo.net/burkina-football-oumarou-sawadogo/\">Oumarou Sawadogo</a> pour faire bloc derrière sa candidature dans sa dynamique de consensus. Cependant, il avait expliqué que ce dernier n&rsquo;avait pas répondu à son appel mais la porte lui était toujours ouverte.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-candidature-federation-football/\">Présidence FBF: 2 candidatures retenues, Jonathan Pitroipa et Oumarou Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Culture: le ministre d’état Jean Emmanuel Ouédraogo en Inde", "link": "https://libreinfo.net/jean-emmanuel-ouedraogo-inde/?utm_source=rss&utm_medium=rss&utm_campaign=jean-emmanuel-ouedraogo-inde", "published": "Thu, 25 Jul 2024 19:35:53 +0000", "summary": "<p>46e session du Comité du patrimoine mondial à New Dehli: le Ministre d&#8217;État Jean Emmanuel OUEDRAOGO échange avec le Ministre de la Culture de la République fédérale de l&#8217;Inde. Le Ministre d&#8217;État, Ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel OUEDRAOGO, en séjour à New Delhi, a échangé [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jean-emmanuel-ouedraogo-inde/\">Culture: le ministre d’état Jean Emmanuel Ouédraogo en Inde</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>46e session du Comité du patrimoine mondial à New Dehli: le Ministre d&rsquo;État Jean Emmanuel OUEDRAOGO échange avec le Ministre de la Culture de la République fédérale de l&rsquo;Inde.</strong></p>\n<p>Le Ministre d&rsquo;État, Ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel OUEDRAOGO, en séjour à New Delhi, a échangé dans l&rsquo;après-midi de ce jeudi 25 juillet 2024 avec son homologue Ministre de la Culture de la République fédérale de l&rsquo;Inde, Gajender Singh SEKHAWAT.</p>\n<p>Au cours des échanges, les deux personnalités ont d&rsquo;abord fait le point de la coopération culturelle entre les deux pays liés par un Accord de coopération existant depuis 1987 et qui appelle à être renforcé.</p>\n<p>Le Ministre d&rsquo;Etat Jean Emmanuel a salué l&rsquo;excellence des relations de coopération entre le Burkina Faso et la République fédérale de l&rsquo;Inde surtout dans le domaine de la culture. <em>« Nous avons affiché l&rsquo;intérêt mutuel de créer les conditions d&rsquo;échanges culturels afin que nos artistes puissent se rencontrer pour faire de la co-création mais également profiter d&rsquo;autres espaces de production et de représentations »</em>, a-t-il soutenu.</p>\n<p>Le Chef du Département de la Culture a profité de l&rsquo;occasion pour inviter son homologue Indien au prochain FESPACO qui se tiendra en mars 2025. Il a reçu également en retour l&rsquo;invitation du Ministre Indien au prochain Festival du Cinéma qui se tiendra en novembre 2023.</p>\n<p>Jean Emmanuel OUEDRAOGO a par ailleurs plaidé pour le soutien de l&rsquo;Etat fédéral de l&rsquo;Inde à la candidature du Burkina Faso pour l&rsquo;inscription de la Cour royale de Tiébélé dans la Liste du patrimoine mondiale de l&rsquo;UNESCO.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85015\" style=\"width: 2048px;\"><img alt=\"\" class=\"size-full wp-image-85015\" height=\"1365\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/452930811_897074439114593_1616288917789361406_n.jpg\" width=\"2048\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85015\">Jean Emmanuel OUEDRAOGO a plaidé le soutien de l&rsquo;Etat fédéral de l&rsquo;Inde à la candidature du Burkina Faso pour l&rsquo;inscription de la Cour royale de Tiébélé dans la Liste du patrimoine mondiale de l&rsquo;UNESCO.</figcaption></figure>\n<p>Ce vendredi 26 juillet 2024, devant les responsables du Comité mondial, l&rsquo;équipe du Burkina défendra l&rsquo;inscription de la Cour royale de Tiébélé dans la Liste du <a href=\"https://libreinfo.net/unesco-11-biens-culturels-burkinabe-sous-protection-renforcee/\">patrimoine mondial</a>. Le Chef du département de la Culture se dit confiant au regard de la qualité du dossier présenté par les techniciens qui ont travaillé en amont.</p>\n<p>Si toutefois l&rsquo;inscription de la Cour royale de Tiébélé est prononcée, le Burkina Faso enregistrera son quatrième site inscrit sur la Liste du patrimoine mondial de l&rsquo;UNESCO, ce, après les Ruines de Loropeni (en 2009), le Complexe W-Arly-Pendjari (en 2017) et les Sites de métallurgie ancienne de fer (en 2019).</p>\n<p><strong>DCRP-MCCAT</strong></p><p>The post <a href=\"https://libreinfo.net/jean-emmanuel-ouedraogo-inde/\">Culture: le ministre d’état Jean Emmanuel Ouédraogo en Inde</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
