{"source": "Burkina 24", "title": "Littérature : Le professeur Ilaihola Sabin Lazare Dandjinou dédicace trois nouveaux ouvrages", "link": "https://burkina24.com/2024/06/30/litterature-le-professeur-ilaihola-sabin-lazare-dandjinou-dedicace-trois-nouveaux-ouvrages/", "published": "Sun, 30 Jun 2024 14:06:55 +0000", "summary": "<p>Le professeur Ilaihola Sabin Lazare Dandjinou a procédé à la dédicace de trois ouvrages littéraires le samedi 29 juin 2024 à Ouagadougou. Le vivre ensemble, la cohésion sociale et la gouvernance sociale sont les principaux thèmes abordés dans ces œuvres.  « Fossoyeurs milliardaires », « Poudres blanches et ordures humaines », et « Bobo Deen …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/30/litterature-le-professeur-ilaihola-sabin-lazare-dandjinou-dedicace-trois-nouveaux-ouvrages/\">Littérature : Le professeur Ilaihola Sabin Lazare Dandjinou dédicace trois nouveaux ouvrages</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Solidarité et soutien aux personnes vulnérables : L’Association au Cœur de la Joie célèbre ses quatre ans d’existence", "link": "https://burkina24.com/2024/06/30/solidarite-et-soutien-aux-personnes-vulnerables-lassociation-au-coeur-de-la-joie-celebre-ses-quatre-ans-dexistence/", "published": "Sun, 30 Jun 2024 10:49:17 +0000", "summary": "<p>Des jeunes rassemblés au sein de l’Association au Cœur de la Joie ont célébré leur quatre années d’existence le samedi 29 juin 2024 à Ouagadougou. Ce groupe fortement présent sur le réseau social Facebook entend dans ces œuvres apporter de la joie à la jeunesse burkinabè à travers des actions notamment des remises de dons …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/30/solidarite-et-soutien-aux-personnes-vulnerables-lassociation-au-coeur-de-la-joie-celebre-ses-quatre-ans-dexistence/\">Solidarité et soutien aux personnes vulnérables : L’Association au Cœur de la Joie célèbre ses quatre ans d’existence</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coupe d’Afrique de rugby à 7 : Le Burkina Faso en quart de finale", "link": "https://burkina24.com/2024/06/30/coupe-dafrique-de-rugby-a-7-le-burkina-faso-en-quart-de-finale/", "published": "Sun, 30 Jun 2024 10:41:17 +0000", "summary": "<p>Les Étalons rugbymen ont arraché leur ticket pour les quarts de finale de la Coupe d’Afrique de Rugby en s’imposant 17-12 face à la Côte d’Ivoire. C’était le samedi 29 juin 2024 en Ile Maurice. Logé dans la poule B, le Burkina a disputé ce samedi 3 matchs comptant pour les phases de groupe. Le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/30/coupe-dafrique-de-rugby-a-7-le-burkina-faso-en-quart-de-finale/\">Coupe d’Afrique de rugby à 7 : Le Burkina Faso en quart de finale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Odou Sangaré, concepteur d’équipements agropastoraux Made in Burkina Faso", "link": "https://burkina24.com/2024/06/30/odou-sangare-concepteur-dequipements-agropastoraux-made-in-burkina-faso/", "published": "Sun, 30 Jun 2024 10:35:04 +0000", "summary": "<p>Odou Sangaré est un artisan dans l’âme. Il manie depuis sa tendre enfance le fer. Avec plus d’une trentaine d’années d’expériences, ce jeune natif de la ville de Sya, Bobo-Dioulasso, ne cesse de surprendre. Il est l’exemple parfait de l’autodidacte. Pas un seul jour dans une école de formation de métier. Mais ce qu’il conçoit …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/30/odou-sangare-concepteur-dequipements-agropastoraux-made-in-burkina-faso/\">Odou Sangaré, concepteur d’équipements agropastoraux Made in Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Karim La Joie : « Mais c’est qui lui ? »", "link": "https://burkina24.com/2024/06/30/karim-la-joie-mais-cest-qui-lui/", "published": "Sun, 30 Jun 2024 10:33:39 +0000", "summary": "<p>Karim La Joie, Ouédraogo Karim à l’état civil, figure emblématique de la nouvelle vague d’humoristes, bouleverse le paysage comique de la belle cité de Sya. Propulsé au rang d’étoile montante de l’humour burkinabè, il écrit les belles pages de l’humour au Burkina. En ce moment, il défraye la chronique avec ses vidéos « Deux semaines …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/30/karim-la-joie-mais-cest-qui-lui/\">Karim La Joie : « Mais c’est qui lui ? »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Béatrice Marie Simporé, une sage-femme devenue écrivaine pour l’amour des plantes", "link": "https://burkina24.com/2024/06/30/beatrice-marie-simpore-une-sage-femme-devenue-ecrivaine-pour-lamour-des-plantes/", "published": "Sun, 30 Jun 2024 10:31:03 +0000", "summary": "<p>Retraitée depuis 2015 de la fonction publique où elle a rendu de bons et loyaux services en tant qu’accoucheuse puis infirmière, Béatrice Marie Simporé, s’est reconvertie dans une carrière d’écrivaine. Fervente passionnée de la nature, dame Simporé met sa plume au service de l’environnement. Zoom sur une prophétesse de l’environnement, celle pour qui la nature …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/30/beatrice-marie-simpore-une-sage-femme-devenue-ecrivaine-pour-lamour-des-plantes/\">Béatrice Marie Simporé, une sage-femme devenue écrivaine pour l’amour des plantes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Législatives: le RN obtiendrait une large majorité relative, voire une majorité absolue, selon trois projections en sièges", "link": "https://www.aib.media/legislatives-le-rn-obtiendrait-une-large-majorite-relative-voire-une-majorite-absolue-selon-trois-projections-en-sieges/", "published": "Sun, 30 Jun 2024 18:16:25 +0000", "summary": "Législatives: le RN obtiendrait une large majorité relative, voire une majorité absolue, selon trois projections en sièges Paris, France Arrivé nettement en tête du premier tour des élections législatives, le Rassemblement national (RN) et ses alliés pourraient obtenir une large majorité relative à l&#8217;Assemblée nationale, voire un majorité absolue, selon les projections de trois instituts de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Législatives: le RN obtiendrait une large majorité relative, voire une majorité absolue, selon trois projections en sièges</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Arrivé nettement en tête du premier tour des élections législatives, le Rassemblement national (RN) et ses alliés pourraient obtenir une large majorité relative à l&rsquo;Assemblée nationale, voire un majorité absolue, selon les projections de trois instituts de sondage qui leur prédisent entre 240 et 310 sièges.</p>\n<p>Le parti de Jordan Bardella et ses alliés emmenés par Eric Ciotti disposeraient d&rsquo;une majorité relative de 230 à 280 sièges selon l&rsquo;Ipsos, et de 240 à 270 sièges d&rsquo;après l&rsquo;Ifop, tandis que Elabe entrevoit la possibilité d&rsquo;une majorité absolue avec 260 à 310 députés d&rsquo;extrême droite.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Journée culturelle : 11 Circonscriptions d’éducation de Base sont en compétition", "link": "https://www.aib.media/kourittenga-journee-culturelle-11-circonscriptions-deducation-de-base-sont-en-competition/", "published": "Sun, 30 Jun 2024 17:46:06 +0000", "summary": "BURKINA-KOURITTENGA-CULTURE-JOURNEE Kourittenga/Journée culturelle : 11 Circonscriptions d’éducation de Base sont en compétition Koupéla, (AIB)- Le Haut-commissaire de la province du Kourittenga, Aissata Angelina Traoré, a présidé, le jeudi 27 juin 2024 à Koupéla, la journée culturelle de la direction provinciale de l’enseignement préscolaire, primaire et non formelle (DPPENF) du Kourittenga. 11 Circonscriptions d’éducation de base ont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-CULTURE-JOURNEE<br />\n<strong>Kourittenga/Journée culturelle : 11 Circonscriptions d’éducation de Base sont en compétition</strong></p>\n<p>Koupéla, (AIB)- Le Haut-commissaire de la province du Kourittenga, Aissata Angelina Traoré, a présidé, le jeudi 27 juin 2024 à Koupéla, la journée culturelle de la direction provinciale de l’enseignement préscolaire, primaire et non formelle (DPPENF) du Kourittenga. 11 Circonscriptions d’éducation de base ont participé à ladite compétition.</p>\n<p>Organisée par le Directeur provincial en charge de l’Enseignement primaire, Pascal Waongo, cette activité a été organisée le jeudi 27 juin 2024 à Koupéla, sous la présidence du haut-commissaire de la province du Kourittenga, Aissata Angelina Traoré.</p>\n<p>Danse traditionnelle, récital et ballet moderne sont les trois disciplines sur lesquelles les onze (11) Circonscriptions d’éducation de base (CEB) ont compétis.<br />\nAprès délibération des résultats, c’est la CEB de Andemtenga qui a remporté en danse traditionnelle avec 13,66/20 de moyenne.</p>\n<p>Suivie de celle de Koupéla 2 avec 15/20 de moyenne en ballet moderne, et celle de Pouytenga 2 avec une moyenne de 14,33/20 en récital.<br />\nLe directeur de l’école de Simba 2 de la CEB de Andemtenga, Djibril Abdoul Moustapha Ilboudo, exprimé sa joie.</p>\n<p>« ça a été un travail de longue haleine mais qui a payé, on a été première de notre CEB. Il y a eu des obstacles mais avec la volonté on a pu arriver et c’est ça l’essentiel. L’important pour nous c’est l’épanouissement des enfants».</p>\n<p>Pour lui, c’est une initiative à apprécier, à prendre au sérieux et à accompagner.<br />\nSelon le Directeur provincial en charge de l’Enseignement primaire, Pascal Waongo, l’objectif est atteint.</p>\n<p>« C’est la culture par l’éducation et pour l’éducation. C’est de donner une formation complète aux enfants pour leur engagement et leur participation active à la vie sociale. Je pense que la culture constitue même le fondement de tout être et de toute société», a-t-il expliqué.</p>\n<p>Pascal Waongo a indiqué que c’est dans ce sens qu’il est organisé des compétitions afin de promouvoir et perpétuer la culture burkinabè.<br />\nQuant au Directeur provincial en charge de la Culture, Amédée Wend-La-Sida Silga, il a encouragé et a exprimé sa gratitude pour l’initiative.</p>\n<p>«  C’est la valeur ajoutée que nos enfants auront à exprimer pour montrer aux yeux du monde ce que nous avons comme patrimoine et c’est la culture » a-t-il ajouté.<br />\nLe haut-commissaire de la province a félicité et encouragé l’initiative et a noté que la culture contribue énormément dans l’éducation des enfants.</p>\n<p>« Les activités culturelles viennent compléter ce que les enfants apprennent à l’école. C’est vraiment la pérennisation de ce que nous avons comme patrimoine culturelle dans notre pays. Je suis fière de d’être et de faire savoir à nos jeunes enfants que nous tenons à la promotion de la culture dans notre pays. C’est notre richesse, c’est notre valeur ajouté et c’est ce que nous pouvons apporter à l’humanité.</p>\n<p>C’est une manière d’intégrer la culture dans l’éducation et c’est ce qui est parfaitement en phase avec la volonté politique de nos autorités en matière de promotion de la culture et surtout de notre authenticité et de notre identité »a-t-elle laissé entendre.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : L’Agence belge de développement inaugure son premier siège", "link": "https://www.aib.media/kourittenga-lagence-belge-de-developpement-inaugure-son-premier-siege/", "published": "Sun, 30 Jun 2024 17:02:56 +0000", "summary": "BURKINA-KOURITTENGA-COOPERATION Kourittenga : L’Agence belge de développement inaugure son premier siège Koupéla, (AIB)-L’Agence belge de développement (ENABEL), a inauguré son premier siège le jeudi 27 juin 2024 à Koupéla. La visite s’est déroulée sous la présidence du haut-commissaire de la province du Kourittenga, Aissata Angelina Traoré et les autorités provinciales. Les corps constitués de la province [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-COOPERATION</p>\n<p><strong>Kourittenga : L’Agence belge de développement inaugure son premier siège</strong></p>\n<p>Koupéla, (AIB)-L’Agence belge de développement (ENABEL), a inauguré son premier siège le jeudi 27 juin 2024 à Koupéla. La visite s’est déroulée sous la présidence du haut-commissaire de la province du Kourittenga, Aissata Angelina Traoré et les autorités provinciales.</p>\n<p>Les corps constitués de la province du Kourittenga ont visité le premier siège de l’Agence belge de développement Enabel, à Koupéla le jeudi 27 juin 2024.<br />\nLa cérémonie a été placée sous la présidence du haut-commissaire de la province du Kourittenga, Aissata Angelina Traoré.</p>\n<p>Le programme de coopération bilatérale entre le Burkina Faso et le Royaume de Belgique 2023-2027 à hauteur de plus de 22 milliards de FCFA a été présenté.<br />\nLes cinq piliers d’intervention pour 2023-2027, le projet cas d’école intervenant dans la commune de Dialgaye précisément dans le village de Dassiu et la politique d’intégrité de Enabel, ont été présentées.</p>\n<p>Ce programme de Coopération bilatérale entre le Burkina Faso et le Royaume de Belgique intervient dans les régions du Centre-Nord, du Plateau Central, de l’Est et du Centre-Est.<br />\nSelon l’Intervention Manager de Koupéla, Représentant du Directeur Pays, Adama Kaboré, le programme a démarré en Novembre 2023 avec cinq axes.</p>\n<p>Il a cité entres autres, l’autonomisation socio-économique des jeunes, des femmes et des Personnes déplacées internes, la cohésion sociale et la planification et la gestion urbaine.<br />\nAdama Kaboré, a affirmé que le programme s’aligne au priorité du développement du Burkina Faso.</p>\n<p>L’Intervention Manager de Koupéla, a expliqué que les corps constitués ont montré leur engagement et leur disponibilité d’accompagner ENABEL à la réussite du programme.</p>\n<p>« Nous avons décidé d’intervenir dans la région du Centre-Est et également dans la province du Kourittenga. Pour cela, notre intervention ne peut se faire sans les autorités. Nous avons besoin de leur accompagnement, de leur engagement et ce qui s’est passé ce matin, est un témoignage vivant de leur disponibilité qu’ils nous accordent pour avancer ensemble dans la mise en œuvre du programme bilatéral », a-t-il indiqué.</p>\n<p>Pour M. Kaboré, ENABEL veut un engagement assez participatif.<br />\nLa première responsable de la province du Kourittenga, Aissata Angelina Traoré, les a rassurés de la disponibilité et de l’accompagnement de l’administration et l’ensemble des corps constitués de la province pour la réussite du projet.</p>\n<p>« Je suis venue ici au siège de Enabel pour leur souhaiter la bienvenue au Kourittenga dans le cadre de leur portefeuille de coopération bilatérale 2023-2027.<br />\nIls ont choisi Koupéla comme siège d’une de leur zone d’intervention.</p>\n<p>Le haut-commissaire a rassuré Enabel de la disponibilité des acteurs au niveau local pour les accompagner à la réussite du portefeuille bilatéral.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/bz</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Un observateur électoral français se bat avec le président d’un bureau de vote", "link": "https://www.aib.media/un-observateur-electoral-francais-se-bat-avec-le-president-dun-bureau-de-vote/", "published": "Sun, 30 Jun 2024 13:53:14 +0000", "summary": "POLITIQUE: FRANCE-ÉLECTION-BAGARRE Un observateur électoral français se bat avec le président d&#8217;un bureau de vote PARIS, 30 juin. /TASS/. Une bagarre entre un observateur et le président d&#8217;un bureau de vote a eu lieu avant l&#8217;ouverture du scrutin du premier tour des élections législatives dans le sud de la France. C&#8217;est ce qu&#8217;a déclaré le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: FRANCE-ÉLECTION-BAGARRE</p>\n<p><strong>Un observateur électoral français se bat avec le président d&rsquo;un bureau de vote</strong></p>\n<p>PARIS, 30 juin. /TASS/. Une bagarre entre un observateur et le président d&rsquo;un bureau de vote a eu lieu avant l&rsquo;ouverture du scrutin du premier tour des élections législatives dans le sud de la France. C&rsquo;est ce qu&rsquo;a déclaré le maire de Nice, Christian Estrosi.</p>\n<p>« Je dénonce avec la plus grande fermeté l&rsquo;agression physique dont a été victime le président des bureaux de vote de l&rsquo;école des Baumettes de la part d&rsquo;un assesseur désigné par M. Ciotti qui a tenté d&#8217;empêcher l&rsquo;ouverture du bureau avant d&rsquo;asséner un coup de poing à son président », a écrit le maire de Nice sur le réseau social X.</p>\n<p>Selon le journal Nice-Matin, l&rsquo;observateur a tenté de contester la composition de la commission électorale au bureau de vote 16 de l&rsquo;école des Baumettes, à l&rsquo;ouest de Nice, et s&rsquo;est opposé à l&rsquo;ouverture du bureau de vote. Il a été interpellé par des policiers après une altercation et une bagarre avec le président de la commission.</p>\n<p>M. Ciotti lui-même a rapidement « exprimé son soutien au président du bureau de vote », condamnant la violence de l&rsquo;observateur et qualifiant son comportement de « manifestement inapproprié ». « Nous l&rsquo;avons immédiatement exclu de la délégation », a ajouté l&rsquo;homme politique.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma/services déconcentrées : Le ministre en charge de la Communication échange avec le personnel", "link": "https://www.aib.media/gourma-services-deconcentrees-le-ministre-en-charge-de-la-communication-echange-avec-le-personnel/", "published": "Sun, 30 Jun 2024 13:22:11 +0000", "summary": "BURKINA-GOURMA-COMMUNICATION-MINISTRE-VISITE-PERSONNEL Gourma/services déconcentrées : Le ministre en charge de la Communication échange avec le personnel Fada N’Gourma, (AIB)-Le ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean-Emmanuel Ouédraogo, a rendu visite au personnel des services déconcentrés de son département, le vendredi 28 juin 2024 à Fada N’Gourma. En marge de l’inauguration [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-COMMUNICATION-MINISTRE-VISITE-PERSONNEL</p>\n<p><strong>Gourma/services déconcentrées : Le ministre en charge de la Communication échange avec le personnel</strong></p>\n<p>Fada N’Gourma, (AIB)-Le ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean-Emmanuel Ouédraogo, a rendu visite au personnel des services déconcentrés de son département, le vendredi 28 juin 2024 à Fada N’Gourma.<br />\nEn marge de l’inauguration des infrastructures du Projet d’Urgence pour le développement territorial et de résilience (PUDTR), le ministre d’Etat, Rimtalba Jean-Emmanuel Ouédraogo, accompagné de son homologue de l’Education nationale, est allé encourager et saluer la résilience dont font les agents des trois directions régionales de l’Est.<br />\nIl s’agit de la direction régionale en charge de la Culture, de la Communication et la RTB2 Fada N’Gourma.<br />\nLa directrice régionale de la Culture de l’Est, Marceline Talato Bougouma/Kaboré, a apprécié cette première visite du ministre d’Etat.<br />\nSelon elle, cela témoigne de l’intérêt qu’il accorde aux structures déconcentrées.<br />\nLe temps n’a pas permis à ces structures d’égrener leurs doléances à leur ministre de tutelle qui a promis de leur rendre visite prochainement.<br />\nAgence d’information du Burkina<br />\nKAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourweogo : Mamadou Rouamba prend les rênes de la direction provinciale en charge des infrastructures", "link": "https://www.aib.media/kourweogo-mamadou-rouamba-prend-les-renes-de-la-direction-provinciale-en-charge-des-infrastructures/", "published": "Sun, 30 Jun 2024 11:51:54 +0000", "summary": "BURKINA-KOURWEOGO-INFRASTRUTURES-DIRECTEUR-PASSATION Kourweogo : Mamadou Rouamba prend les rênes de la direction provinciale en charge des infrastructures Boussé, (AIB)- Le haut-commissaire de la province du Kourwéogo, Siaka Barro, a officiellement installé le 25 juin 2024 à Boussé, le nouveau directeur provincial en charge des Infrastructures. La cérémonie a connu la présence de représentants du ministère et des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURWEOGO-INFRASTRUTURES-DIRECTEUR-PASSATION</p>\n<p><strong>Kourweogo : Mamadou Rouamba prend les rênes de la direction provinciale en charge des infrastructures</strong></p>\n<p>Boussé, (AIB)- Le haut-commissaire de la province du Kourwéogo, Siaka Barro, a officiellement installé le 25 juin 2024 à Boussé, le nouveau directeur provincial en charge des Infrastructures. La cérémonie a connu la présence de représentants du ministère et des forces vives de la province.</p>\n<p>Nommé en conseil des ministres en sa séance du 22 mai 2024, l’ingénieur de conception en génie civil, Mamadou Rouamba, a pris fonction à la tête de la direction provinciale des infrastructures et du désenclavement du Kourwéogo.<br />\nLe directeur provincial entré, a rendu grâce à Dieu pour son soutien et sa bienveillance.</p>\n<p>Mamadou Rouamba a ensuite réitéré sa reconnaissance à l’endroit de sa hiérarchie pour la confiance placée en sa personne. S’adressant aux corps constitués de la province, il a exprimé sa disponibilité et son engagement à apporter sa part de travail à la consolidation et à l’amélioration des acquis laissés par son prédécesseur.</p>\n<p>Dans cette optique il dit compter sur la franche contribution de ses proches collaborateurs mais aussi de l’accompagnement des autorités administratives et du soutien avisé des leaders d’opinion de la province.</p>\n<p>Enfin, M. Rouamba, a félicité les pionniers de la direction pour les sacrifices consentis tout en souhaitant une bonne suite de carrière au directeur sortant.</p>\n<p>A son tour, le directeur sorti, Thierry Moumoula a rendu hommage aux autorités administratives notamment à son directeur régional, Sombasséré Sawadogo pour l’attention dont il a fait l’objet dans la conduite de sa mission.</p>\n<p>Il a indiqué qu’il est plus qu’un chef hiérarchique, et a dit avoir trouvé en lui un proche dont les conseils éclairés l’ont guidé durant les quatre ans et demi d’intérim passés au Kourwéogo.</p>\n<p>M. Moumoula a remercié ses collègues pour leur dévouement qui a permis à la direction de relever le défi de l’exécution des travaux d’aménagements urbain, la réalisation de pistes rurales et des infrastructures entrant dans le cadre de la célébration du 11 décembre 2021.</p>\n<p>Le haut-commissaire de la province a rassuré le directeur entré de la disponibilité de ses services à l’accompagner tout le long de sa missions dans la province.</p>\n<p>Au directeur par intérim sorti, il a traduit les remerciements de la communauté pour le service rendu à la province tout en lui souhaitant plein succès dans ses missions futures.</p>\n<p>Agence d’information du Burkina<br />\nDB/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou/BAC session de 2024 : Le taux de succès au premier est de 30, 85 ℅ .", "link": "https://www.aib.media/kenedougou-bac-session-de-2024-le-taux-de-succes-au-premier-est-de-30-85-%e2%84%85/", "published": "Sun, 30 Jun 2024 11:49:22 +0000", "summary": "BURKINA-KENEDOUGOU-EXAMEN-BAC Kénédougou/BAC session de 2024 : Le taux de succès au premier est de 30, 85 ℅ . Orodara ( AIB) . Les résultats du premier tour du BAC session de 2024 ont été rendus public dans la matinée du jeudi 27 juin 2024. La province du Kénédougou enregistre un taux de succès de 30,85℅ [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-EXAMEN-BAC</p>\n<p><strong>Kénédougou/BAC session de 2024 : Le taux de succès au premier est de 30, 85 ℅ .</strong></p>\n<p>Orodara ( AIB) . Les résultats du premier tour du BAC session de 2024 ont été rendus public dans la matinée du jeudi 27 juin 2024. La province du Kénédougou enregistre un taux de succès de 30,85℅ .</p>\n<p>Sur un total de 1832 candidats inscrits au BAC, session de 2024 dont 1138 garçons et 700 filles, ce sont 1822 candidats qui ont effectivement composé dont 695 filles et 1127 garçons.</p>\n<p>A la proclamation des résultats du premier tour, 562 candidats ont été déclarés admis dont 234 filles et 328 garçons soit un taux de succèsde 30,85% .</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bolivie: les trois chefs présumés du coup d’État manqué placés en détention", "link": "https://www.aib.media/bolivie-les-trois-chefs-presumes-du-coup-detat-manque-places-en-detention/", "published": "Sat, 29 Jun 2024 21:07:50 +0000", "summary": "Bolivie: les trois chefs présumés du coup d&#8217;État manqué placés en détention La Paz, Bolivie L&#8217;ex-chef de l&#8217;armée bolivienne, le général Juan José Zuniga, et deux autres officiers de haut rang accusés d&#8217;avoir mené mercredi le coup d&#8217;État manqué contre le président Luis Arce ont été placés samedi en détention provisoire dans une prison de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Bolivie: les trois chefs présumés du coup d&rsquo;État manqué placés en détention</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">La Paz, Bolivie</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>L&rsquo;ex-chef de l&rsquo;armée bolivienne, le général Juan José Zuniga, et deux autres officiers de haut rang accusés d&rsquo;avoir mené mercredi le coup d&rsquo;État manqué contre le président Luis Arce ont été placés samedi en détention provisoire dans une prison de haute sécurité, a constaté l&rsquo;AFP.Vendredi, la justice avait ordonné leur incarcération pour une durée de six mois dans la prison de Chonchocoro, à la périphérie d&rsquo;El Alto, une municipalité proche de La Paz, pendant la durée de l&rsquo;enquête sur le soulèvement armé de quelques heures.</p>\n<p>Le général Zuniga, le vice-amiral Juan Arnez, ancien chef de la marine, et Alejandro Irahola, ancien chef de la brigade mécanisée, sont poursuivis pour « terrorisme » et « soulèvement armé », ils encourent jusqu&rsquo;à 20 ans de prison.</p>\n<p>Au total, 21 militaires actifs, retraités et civils ont été arrêtés dans le cadre de la tentative de coup d’État, au cours de laquelle des troupes équipées de blindés ont assiégé le palais présidentiel pendant plusieurs heures avant de battre en retraite.</p>\n<p>Samedi, le ministre de l&rsquo;Intérieur a indiqué avoir fourni à la justice des éléments prouvant l&rsquo;intention des militaires de perpétrer un coup d&rsquo;État contre M. Arce.</p>\n<p>« Nous avons découvert un radiotélégramme » ordonnant le transfert d&rsquo;un avion pour rapatrier des forces spéciales à La Paz, a déclaré à la presse Eduardo Del Castillo.</p>\n<p>Le général Zuniga a soutenu avoir agi sur ordre du président, qui lui aurait demandé de « mettre en scène quelque chose pour augmenter sa popularité ». Une version vigoureusement niée par M. Arce.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Maroc: La mère du Roi Mohammed VI est décédée", "link": "https://www.aib.media/maroc-la-mere-du-roi-mohammed-vi-est-decedee/", "published": "Sat, 29 Jun 2024 19:00:30 +0000", "summary": "Maroc: La mère du Roi Mohammed VI est décédée Ouagadougou, 29 juin 2024(AIB)-La princesse Lalla Latifa, mère du Roi du Maroc Mohammed VI a rendu l&#8217;âme ce samedi, a appris l&#8217;AIB auprès de la MAP. « Le porte-parole du Palais Royal annonce, avec une immense tristesse et une profonde affliction, le décès de Son Altesse Royale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Maroc: La mère du Roi Mohammed VI est décédée</strong></p>\n<p>Ouagadougou, 29 juin 2024(AIB)-La princesse Lalla Latifa, mère du Roi du Maroc Mohammed VI a rendu l&rsquo;âme ce samedi, a appris l&rsquo;AIB auprès de la MAP.</p>\n<p>« Le porte-parole du Palais Royal annonce, avec une immense tristesse et une profonde affliction, le décès de Son Altesse Royale la Princesse Lalla Latifa, que Dieu l’ait en Sa Sainte miséricorde, ce samedi 22 Dou Al Hijja 1445 H correspondant au 29 juin 2024 », indique un communiqué officiel publié par la MAP.</p>\n<p>La regrettée était épouse de feu Sa Majesté le Roi Hassan II (décédé en 1999) et mère de l&rsquo;actuel Roi Sa Majesté Mohammed VI.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le New York Times appelle Biden à se retirer de la course à la Maison Blanche", "link": "https://www.aib.media/le-new-york-times-appelle-biden-a-se-retirer-de-la-course-a-la-maison-blanche/", "published": "Sat, 29 Jun 2024 18:59:57 +0000", "summary": "Le New York Times appelle Biden à se retirer de la course à la Maison Blanche New York, États-Unis Le comité de rédaction du prestigieux journal américain New York Times a appelé vendredi le président Joe Biden à se retirer de la course à la Maison Blanche après son calamiteux débat la veille face à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le New York Times appelle Biden à se retirer de la course à la Maison Blanche</strong></p>\n<p>New York, États-Unis</p>\n<p>Le comité de rédaction du prestigieux journal américain New York Times a appelé vendredi le président Joe Biden à se retirer de la course à la Maison Blanche après son calamiteux débat la veille face à Donald Trump.</p>\n<p>Dans un éditorial publié vendredi soir et intitulé « pour servir le pays, le président Biden doit quitter la course » à la Maison Blanche, le New York Times a décrit Joe Biden comme étant « l&rsquo;ombre d&rsquo;un dirigeant », après que le président de 81 ans a « échoué à son propre test ».</p>\n<p>Méconnaissable, Joe Biden a avalé des mots, n&rsquo;a pas fini certaines phrases et a regardé dans le vide lors du duel télévisé jeudi face à son prédécesseur républicain.</p>\n<p>« M. Biden a été un président admirable. Sous son commandement, la nation a prospéré et a commencé à relever une série de défis à long terme, et les plaies ouvertes par M. Trump ont commencé à se refermer. Mais le plus grand service public que pourrait rendre aujourd&rsquo;hui M. Biden serait d&rsquo;annoncer qu&rsquo;il ne se représentera pas à l&rsquo;élection », a écrit le New York Times.</p>\n<p>Son comité de rédaction rassemble des éditorialistes de renom et est censé refléter les valeurs du média.</p>\n<p>Des membres du Parti démocrate ont aussi questionné la capacité de Biden à assumer un nouveau mandat, ce qui a déclenché une tempête au sein du parti mais Joe Biden a assuré vendredi qu&rsquo;il pouvait « faire le boulot », recevant dans la foulée le soutien de deux de ses prédécesseurs Barack Obama et Bill Clinton.</p>\n<p>Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soupçons de corruption autour de ventes d’armes: Thales perquisitionné en France, aux Pays-Bas et en Espagne", "link": "https://www.aib.media/soupcons-de-corruption-autour-de-ventes-darmes-thales-perquisitionne-en-france-aux-pays-bas-et-en-espagne/", "published": "Sat, 29 Jun 2024 18:41:55 +0000", "summary": "Soupçons de corruption autour de ventes d&#8217;armes: Thales perquisitionné en France, aux Pays-Bas et en Espagne Paris, France Le groupe français d&#8217;armement Thales a été perquisitionné cette semaine en France, aux Pays-Bas et en Espagne dans le cadre d&#8217;enquêtes portant sur des soupçons de corruption liées à des ventes d&#8217;équipement militaire à l&#8217;étranger, notamment au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Soupçons de corruption autour de ventes d&rsquo;armes: Thales perquisitionné en France, aux Pays-Bas et en Espagne</strong></p>\n<p>Paris, France</p>\n<p>Le groupe français d&rsquo;armement Thales a été perquisitionné cette semaine en France, aux Pays-Bas et en Espagne dans le cadre d&rsquo;enquêtes portant sur des soupçons de corruption liées à des ventes d&rsquo;équipement militaire à l&rsquo;étranger, notamment au Brésil, a appris l&rsquo;AFP samedi de source judiciaire.</p>\n<p>Confirmant des informations de BFMTV, cette source judiciaire a précisé que des perquisitions avaient été réalisées entre mercredi et vendredi aux sièges de différentes sociétés du groupe Thalès, en France, aux Pays-Bas et en Espagne.</p>\n<p>D&rsquo;après cette source, ces perquisitions « interviennent dans le cadre de deux enquêtes préliminaires ».</p>\n<p>« La première ouverte fin 2016, notamment des chefs de corruption d’agent public étranger, corruption privée, association de malfaiteurs et blanchiment de ces infractions, porte sur la vente de sous-marins et la construction d’une base navale au Brésil », a précisé la source judiciaire.</p>\n<p>« La seconde ouverte en juin 2023 notamment des chefs de corruption et trafic d’influence d’agent public étranger, corruption privée, association de malfaiteurs, blanchiment et recel de ces infractions, porte sur différentes opérations de vente de matériel militaire et civil à l’étranger », a-t-elle ajouté.</p>\n<p>Les opérations « ont été réalisées par 65 enquêteurs de l&rsquo;OCLCIFF (Office central de lutte contre la corruption et les infractions financières et fiscales, NDLR), 12 magistrats du PNF (Parquet national financier), avec la collaboration des autorités judiciaires néerlandaises et espagnoles, et la coordination d&rsquo;Eurojust », l&rsquo;agence judiciaire européenne, d&rsquo;après cette source judiciaire, selon qui les « enquêtes se poursuivent ».</p>\n<p>La société Thales et son avocat n&rsquo;ont pas commenté dans l&rsquo;immédiat.</p>\n<p>Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Ghana a reçu une nouvelle tranche de prêt de 360 millions de dollars du FMI", "link": "https://www.aib.media/le-ghana-a-recu-une-nouvelle-tranche-de-pret-de-360-millions-de-dollars-du-fmi/", "published": "Sat, 29 Jun 2024 17:15:04 +0000", "summary": "ÉCONOMIE: GHANA-FMI-PRÊT Le Ghana a reçu une nouvelle tranche de prêt de 360 millions de dollars du FMI &#160; Ouagadougou, 29 juin 2024 (AIB/TASS)- Le conseil d&#8217;administration du Fonds monétaire international (FMI) a approuvé le versement au Ghana de la troisième tranche d’environ 360 millions de dollars du programme de prêt de 3 milliards de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: GHANA-FMI-PRÊT</p>\n<p><strong>Le Ghana a reçu une nouvelle tranche de prêt de 360 millions de dollars du FMI</strong></p>\n<p>&nbsp;</p>\n<p>Ouagadougou, 29 juin 2024 (AIB/TASS)- Le conseil d&rsquo;administration du Fonds monétaire international (FMI) a approuvé le versement au Ghana de la troisième tranche d’environ 360 millions de dollars du programme de prêt de 3 milliards de dollars, a annoncé le FMI dans un communiqué de presse.</p>\n<p>Le montant total reçu par le Ghana au titre programme de prêt s&rsquo;élève à 1,56 milliard de dollars, note le communiqué. Le décaissement de cette tranche intervient après l&rsquo;achèvement de la deuxième revue des réformes mises en œuvre par les autorités ghanéennes. « Les efforts de réforme du gouvernement ghanéen portent leurs fruits: la croissance économique a été plus robuste que prévu, l&rsquo;inflation a rapidement diminué par rapport aux sommets observés en 2022, et la situation budgétaire s&rsquo;est améliorée », souligne le FMI.</p>\n<p>Le Ghana connaît actuellement d&rsquo;importantes difficultés financières, qui se traduisent par une inflation élevée, qui s&rsquo;élevait à 22,1% en mai dernier, une hausse rapide des prix des denrées alimentaires et de l&rsquo;énergie et une dette extérieure considérable. Au début de l&rsquo;année 2023, la dette extérieure du pays s&rsquo;élevait à environ 30 milliards de dollars.</p>\n<p>Agence d&rsquo;Infornation du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gayéri : la population de Foutouri contribue à l’effort de paix pour la 5e fois", "link": "https://www.aib.media/gayeri-la-population-de-foutouri-contribue-a-leffort-de-paix-pour-la-5e-fois/", "published": "Sat, 29 Jun 2024 17:09:43 +0000", "summary": "Gayéri : la population de Foutouri contribue à l’effort de paix pour la 5e fois Gayéri, le 26 juin 2024(AIB)-La population de Foutouri dans la Komondjari a de nouveau manifesté son soutien à la Transition dans sa lutte pour la reconquête du territoire national en mobilisant une somme de un million-vingt-un mille (1 021 000) francs CFA le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gayéri : la population de Foutouri contribue à l’effort de paix pour la 5e fois</strong></p>\n<p>Gayéri, le 26 juin 2024(AIB)-La population de Foutouri dans la Komondjari a de nouveau manifesté son soutien à la Transition dans sa lutte pour la reconquête du territoire national en mobilisant une somme de un million-vingt-un mille (1 021 000) francs CFA le 22 juin 2024.</p>\n<p>Répondant à l’appel du chef du village de Foutouri le 22 juin 2024, la population de ladite localité a mobilisé un montant de un million-vingt-un mille en soutien aux autorités de la transition dans leur engagement pour la reconquête du territoire national et le retour de la paix.</p>\n<p>Ladite somme a été transmise le 24 juin 2024 au chef du détachement de Foutouri pour acheminement au Trésor public.</p>\n<p>L’information a été donnée le 26 juin 2024 à l’AIB par Monsieur Monmini Sinaré, Président de la délégation spéciale de la commune de Foutouri.</p>\n<p>En rappel, ladite population avait déjà mobilisé une somme de huit-cent quatre-vingt-cinq mille (885 000) francs le 26 juin 2023, deux-cent soixante-cinq mille (265 000) francs le 10 mai 2023, deux-cent cinquante-quatre mille (254 000) francs le 30 janvier 2024 et trois-cent quatre-vingt mille cinq-cents (380 500) francs CFA le 27 février 2024.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Médias : Ibrahim Kagoné désormais à la tête de la RTB2 Sahel", "link": "https://www.aib.media/medias-ibrahim-kagone-desormais-a-la-tete-de-la-rtb2-sahel/", "published": "Sat, 29 Jun 2024 17:04:10 +0000", "summary": "Médias : Ibrahim Kagoné désormais à la tête de la RTB2 Sahel &#160; Dori, le 29 juin 2024, (AIB)-La secrétaire générale de la RTB, Grâce Isabellita Foro a installé samedi à Dori, Ibrahim Kagoné dans ses attributs de nouveau directeur régional de la rtb2 Sahel, avec pour mission de mettre en relief les activités de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Médias : Ibrahim Kagoné désormais à la tête de la RTB2 Sahel</strong></p>\n<p>&nbsp;</p>\n<p>Dori, le 29 juin 2024, (AIB)-La secrétaire générale de la RTB, Grâce Isabellita Foro a installé samedi à Dori, Ibrahim Kagoné dans ses attributs de nouveau directeur régional de la rtb2 Sahel, avec pour mission de mettre en relief les activités de la région en lien avec la reconquête du territoire national, du vivre-ensemble, de la cohésion sociale, de la résilience et des pôles de croissance sociale et économique.</p>\n<p>Ibrahim Kagoné remplace à ce poste Bouma Ernest Nébié appelé à d&rsquo;autres charges.</p>\n<p>Dans son adresse aux Corps constitués, collaborateurs, parents et amis, Bouma Ernest Nébié a dit qu&rsquo;il a passé cinq ans à la rtb2 Sahel.</p>\n<p>À suivre monsieur Nébié, durant son magistère, il a enrichi la grille des programmes de la RTB2 Sahel avec de nouvelles émissions comme dilemme, entre-nous, la radio chez vous, joddal (vivre ensemble), on en parle et la tribune des tous petits .</p>\n<p>À l&rsquo;écouter, durant son séjour il a noué des relations de partenariat avec des structures comme le conseil régional du Sahel qui a permis de mettre des pavés dans la cour de la rtb2 et avec le projet médias Sahel qui a permis le renforcement de capacités des agents.</p>\n<p>Pour Bouma Ernest Nébié, il n&rsquo;existe pas de héros solitaire et c&rsquo;est le précieux accompagnement de ses collaborateurs qui lui a permis d&rsquo;atteindre les objectifs à lui assignés en dépit la situation sécuritaire difficile.</p>\n<p>Et monsieur Nébié de conclure en exhortant l&rsquo;ensemble des travailleurs de la structure ainsi que ses partenaires à soutenir son successeur dans sa mission.</p>\n<p>En installant Ibrahim Kagoné dans sa fonction de directeur régional de la rtb2 Sahel, madame la secrétaire générale de la rtb, madame Grâce Isabellita Foro l&rsquo;a invité à ajouter de la terre à la terre en s&rsquo;appuyant sur les acquis de son prédécesseur.</p>\n<p>Madame Foro de rappeler à Monsieur Kagoné qu&rsquo;il lui est assigné la mission de mettre en exergue les activités de la région en lien avec la reconquête du territoire national, du vivre-ensemble, de la cohésion sociale, de la résilience et des pôles de croissance sociale et économique.</p>\n<p>Et Madame Foro de conclure son propos en témoignant toute sa gratitude et ses encouragements à l&rsquo;ensemble du personnel de la rtb2 Sahel pour sa résilience.</p>\n<p>Installé dans ses nouvelles fonctions, monsieur Ibrahim Kagoné a témoigné toute sa reconnaissance au ministre d&rsquo;État, ministre de la communication, de la culture, des arts et du tourisme, Monsieur Rimtalba Jean Emmanuel Ouédraogo pour la confiance placée en sa modeste personne en le nommant à cette responsabilité.</p>\n<p>Monsieur Kagoné s&rsquo;est engagé à remplir cette mission avec dévouement en renforçant les contrats et les partenariats déjà existants, en initiant de nouvelles émissions permettant la visibilité de la région du Sahel sur l&rsquo;échiquier national.</p>\n<p>Le nouveau directeur régional de la rtb2 compte beaucoup valoriser les langues nationales et mettre l&rsquo;accent sur les productions radiophoniques pour permettre à la population sahélienne de comprendre et d&rsquo;adhérer à la politique gouvernementale.</p>\n<p>Pour atteindre ces résultats escomptés, monsieur Kagoné a sollicité l&rsquo;accompagnement des acteurs et des partenaires de la rtb2 Sahel.</p>\n<p>Il faut noter que monsieur Ibrahim Kagoné était jusque-là cameraman à la rtb2 Sahel avant sa nomination à ce poste de directeur régional.<br />\nAgence d&rsquo;information du Burkina<br />\nAli Mamoudou Maiga<br />\nAIB/Séno<br />\n.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "JO en France: des malades mentaux privés de sortie au passage de la flamme olympique", "link": "https://www.aib.media/jo-en-france-des-malades-mentaux-prives-de-sortie-au-passage-de-la-flamme-olympique/", "published": "Sat, 29 Jun 2024 16:55:05 +0000", "summary": "JO en France: des malades mentaux privés de sortie au passage de la flamme olympique Paris, France En France, à moins d&#8217;un mois des Jeux olympiques, les autorités serrent la vis aux malades mentaux hospitalisés sous contrainte. Partout où passe la flamme, les préfets découragent les autorisations de sorties, au regret des médecins qui craignent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>JO en France: des malades mentaux privés de sortie au passage de la flamme olympique</strong></p>\n<p><strong>Paris, France</strong></p>\n<p>En France, à moins d&rsquo;un mois des Jeux olympiques, les autorités serrent la vis aux malades mentaux hospitalisés sous contrainte. Partout où passe la flamme, les préfets découragent les autorisations de sorties, au regret des médecins qui craignent pour la santé des patients.</p>\n<p>« On a été saisis par beaucoup de médecins et de directeurs d&rsquo;hôpitaux: de tous les coins de France, des professionnels nous ont alertés », rapporte à l&rsquo;AFP Dominique Simonnot, contrôleuse générale des lieux de privation de liberté, parmi lesquels figurent les services psychiatriques.</p>\n<p>Mme Simonnot veille, au nom de l&rsquo;Etat mais indépendamment du gouvernement, au respect des droits des personnes privées de libertés dans le pays. Cela inclut les patients hospitalisés contre leur gré, dont le traitement suscite l&rsquo;inquiétude à l&rsquo;approche des Jeux Olympiques (26 juillet-11 août) et Paralympiques (du 28 août au 8 septembre) de Paris.</p>\n<p>En France, une personne souffrant de troubles mentaux requérant des soins et une surveillance constante peut être hospitalisée « sans son consentement » ou « sous contrainte », à la demande du préfet en cas de trouble à l&rsquo;ordre public, à la demande d&rsquo;un tiers, ou encore en cas de « péril imminent ».</p>\n<p>Des certificats médicaux doivent attester d&rsquo;un état mental justifiant l&rsquo;impossibilité de donner un consentement et la nécessité du soin.</p>\n<p>Ces derniers temps, de Bordeaux à Nantes (ouest) en passant par Mulhouse (est), un scénario se répète systématiquement: à chaque étape du parcours de la flamme olympique, la préfecture demande aux établissements de santé de reporter les sorties de patients jugés potentiellement dangereux.</p>\n<p>L&rsquo;AFP a, par exemple, consulté une note de l&rsquo;Agence régionale de santé (ARS) du Grand Est &#8211; relayée notamment par les médias &#8211; qui sert ici de courroie de transmission entre la préfecture et les établissements de santé.</p>\n<p>« En raison du passage de la flamme olympique dans le Haut-Rhin (est du pays) le 26 juin prochain, des mesures d&rsquo;attention particulière sont attendues concernant les individus atteints de troubles psychiatriques », dit cette note, précisant avoir été rédigée « à la demande de la préfecture ».</p>\n<p>Pendant deux jours, il a été explicitement demandé un « report des sorties non accompagnées (et) accompagnées » à l&rsquo;exception de certains rendez-vous médicaux.</p>\n<p>« Pourquoi on les empêche de sortir au moment du passage de la flamme ? C&rsquo;est assez tragique, quand on vante des Jeux paralympiques avec l&rsquo;inclusion des handicapés », regrette Mme Simonnot qui a adressé un courrier au ministère de l&rsquo;Intérieur.</p>\n<p>&#8211; Une « dérive » &#8211;<br />\nCes mesures s&rsquo;inscrivent dans un contexte où les autorités mettent en oeuvre un important dispositif sécuritaire en vue des JO.</p>\n<p>En outre, plusieurs drames ont récemment attiré l&rsquo;attention sur le suivi de malades potentiellement dangereux. Fin 2023, le ministre de l&rsquo;Intérieur, Gérald Darmanin avait ainsi pointé un « ratage psychiatrique » après une attaque mortelle au couteau près de la tour Eiffel.</p>\n<p>Le 2 décembre 2023, un Franco-Iranien de 26 ans connu des services de renseignement pour son islamisme radical et ses troubles psychiatriques, avait tué un touriste germano-philippin à coups de couteau, et blessé deux autres personnes à coups de marteau.</p>\n<p>Cette attaque avait relancé le débat sur le défi sécuritaire posé par les JO, en particulier le 26 juillet lors de la vaste parade fluviale prévue sur la Seine au coeur de Paris, première cérémonie d&rsquo;ouverture jamais organisée hors d&rsquo;un stade.</p>\n<p>Mais du côté des autorités on assure qu&rsquo;aucune consigne nationale n&rsquo;a été donnée quant à des restrictions liées au passage de la flamme ou pendant la période des JO.</p>\n<p>Pour nombre de médecins, c&rsquo;est en tout cas un contresens de rogner sur les libertés des patients, serait-ce au nom de la sécurité publique.</p>\n<p>Le psychiatre Frank Bellivier, délégué à la psychiatrie au ministère de la Santé, y voit « une dérive qui doit être dénoncée ». « C&rsquo;est inacceptable car ça assimile d&rsquo;office le malade mental à quelqu&rsquo;un de dangereux », dit-il à l&rsquo;AFP.</p>\n<p>Car souligne-t-il, c&rsquo;est le psychiatre qui est compétent pour déterminer si un patient est trop dangereux pour sortir. Or, les instructions préfectorales s&rsquo;appliquent a priori et sans distinction, ce qui choque médecins et proches des malades.</p>\n<p>Cette « logique de principe de précaution » équivaut à « une stigmatisation maximum, qui marque au fer rouge les personnes atteintes de troubles psychiques », regrette Marie-Jeanne Richard, présidente de l&rsquo;Unafam, association qui regroupe des proches de malades mentaux.</p>\n<p>Comme nombre de psychiatres, elle souligne le caractère délétère de telles privations de liberté pour le rétablissement des patients concernés.</p>\n<p>Si les mesures n&rsquo;ont pour l&rsquo;heure duré que quelques jours, le temps que la flamme traverse les zones concernées, l&rsquo;inquiétude porte désormais sur la période des Jeux elle-même, bien plus longue.</p>\n<p>Avec AFP</p>\n<p>© Agence France-Presse</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Médias: Bassirou Badini représente désormais les Editions Sidwaya dans la région du Nord", "link": "https://www.aib.media/medias-bassirou-badini-represente-desormais-les-editions-sidwaya-dans-la-region-du-nord/", "published": "Sat, 29 Jun 2024 16:50:43 +0000", "summary": "Médias: Bassirou Badini représente désormais les Editions Sidwaya dans la région du Nord Ouahigouya 28 juin 2024 (AIB)-Le Secrétaire général de les Editions Sidwaya, Noufo Enock Kindo, a installé vendredi, Bassirou Badini comme Chef de Service Régional Nord des Editions Sidwaya, a constaté l&#8217;AIB. La cérémonie solennelle de passation de charges a eu pour cadre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Médias: Bassirou Badini représente désormais les Editions Sidwaya dans la région du Nord</strong></p>\n<p>Ouahigouya 28 juin 2024 (AIB)-Le Secrétaire général de les Editions Sidwaya, Noufo Enock Kindo, a installé vendredi, Bassirou Badini comme Chef de Service Régional Nord des Editions Sidwaya, a constaté l&rsquo;AIB.</p>\n<p>La cérémonie solennelle de passation de charges a eu pour cadre l’enceinte du Service Administratif où est logé la direction Régionale de la Communication du Nord et a connu la présence du Directeur Régional des Ressources Humaines Abou Barro, du Directeur des Rédactions de Sidwaya Jean-Marie Toé, d’hommes de média de Ouahigouya.</p>\n<p>Ainsi après quatre ans passés aux commandes du service régional du journal de tous les Burkinabè Fleur Birba a passé le relais à Bassirou Badini qui a été nommé par décision de la Directrice Générale de Sidwaya en date du 06 juin 2024.</p>\n<p>« Au nom de Mme la Directrice Générale des Editions Sidwaya (Assétou Badoh Guira), je vous installe à partir de ce jour 28 juin 2024, Chef de Service Régional Nord de Sidwaya ». C’est par cette formule consacrée que Enock Kindo, Secrétaire Général de Sidwaya a donné plein pouvoir à M. Badini d’agir et de défendre les intérêts de la maison commune dans la région du Nord.</p>\n<p>Après la signature des différents documents de passation, Fleur Birba a remercié sa hiérarchie pour le soutien, l’encadrement, la compréhension et l’accompagnement au cours des quatre années.</p>\n<p>Le nouveau responsable Bassirou Badini, après avoir manifesté sa reconnaissance à la hiérarchie pour la mission qui lui a été confiée, s’est dit être engagé pour relever les défis communicationnels de Sidwaya avec l’accompagnement de tous les acteurs de l’entreprise de presse.</p>\n<p>Le Secrétaire Général après avoir remercié Fleur Birba pour les sacrifices et le travail abattus a invité Bassirou Badini à être présent sur le terrain, à travailler pour rehausser davantage l’image de Sidwaya, à prendre des initiatives pour relater les réalités de la région du Nord tout en accompagnant les autorités locales dans ce contexte difficile de crise sécuritaire et humanitaire.<br />\nAgence d’Information du Burkina<br />\nPN/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Un archevêque burkinabè nommé représentant du Pape au Ghana", "link": "https://www.aib.media/un-archeveque-burkinabe-nomme-representant-du-pape-au-ghana/", "published": "Sat, 29 Jun 2024 15:09:15 +0000", "summary": "Un archevêque burkinabè nommé représentant du Pape au Ghana Ouagadougou, 29 juin 2024(AIB)-Monseigneur Julien Kaboré (56ans) a été nommé ce samedi, Nonce apostolique au Ghana par le Pape François, rapporte le journal en ligne lefaso.net. Un communiqué de la conférence épiscopale Burkina-Niger, relayé par lefaso.net, précise que Monseigneur Julien Kaboré été nommé par la même [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Un archevêque burkinabè nommé représentant du Pape au Ghana</strong></p>\n<p>Ouagadougou, 29 juin 2024(AIB)-Monseigneur Julien Kaboré (56ans) a été nommé ce samedi, Nonce apostolique au Ghana par le Pape François, rapporte le journal en ligne lefaso.net.</p>\n<p>Un communiqué de la conférence épiscopale Burkina-Niger, relayé par lefaso.net, précise que Monseigneur Julien Kaboré été nommé par la même occasion, Archevêque titulaire de Milevum (Algérie) et sera ordonné évêque à une date ultérieure.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>– COMMUNIQUÉ DE PRESSE RELATIF À LA NOMINATION DE MGR JULIEN KABORÉ COMME NONCE APOSTOLIQUE AU GHANA</p>\n<p>Ce 29 juin 2024, le Saint Père, le Pape François, a nommé Mgr Julien KABORÉ Nonce Apostolique au Ghana. Par la même occasion, il a été nommé Archevêque titulaire de Milevum (Algérie) et sera ordonné évêque à une date ultérieure.</p>\n<p>Mgr Julien KABORÉ est né à Zorgo, au Burkina Faso, le 18 juin 1968. Il a été ordonné prêtre le 8 juillet 1995 et est incardiné dans l’Archidiocèse de Koupela au Burkina Faso.<br />\nMgr Julien Kaboré est titulaire d’une licence en théologie dogmatique et d’un doctorat en droit canonique.</p>\n<p>Il a commencé le service diplomatique du Saint-Siège le 1er juillet 2004 et a exercé ses fonctions dans les nonciatures apostoliques au Kenya, en Papouasie-Nouvelle-Guinée et aux Îles Salomon, au Costa-Rica, en République de Corée, en Mongolie, en Croatie, à Trinidad et Tobago, aux Philippines et en Irlande.</p>\n<p>Premier ecclésiastique burkinabé nommé à la charge de Nonce Apostolique, Mgr Julien KABORÉ parle couramment l’italien, l’anglais, le français et l’espagnol, avec une connaissance du swahili, du coréen, du croate et du tagalog.<br />\nLa Conférence Épiscopale Burkina-Niger présente d’ores et déjà ses vives félicitations au Nonce élu !</p>\n<p>Fait à Ouagadougou le 29 juin 2024<br />\nLe Chargé de communication.<br />\nSource: lefasonet<br />\n#AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouahigouya: La fondation A’ATHENA’S organise des séances de dépistage pour les PDI", "link": "https://www.aib.media/ouahigouya-la-fondation-athenas-organise-des-seances-de-depistage-pour-les-pdi/", "published": "Sat, 29 Jun 2024 14:52:03 +0000", "summary": "Ouahigouya: La fondation A&#8217;ATHENA&#8217;S organise des séances de dépistage pour les PDI Ouahigouya, 29 juin 2024(AIB)-La fondation A&#8217;ATHENA&#8217;S  a organisé samedi, une campagne de dépistage de l’hépatite B, du diabète, de la tension et du VIH, au profit des déplacés internes de la région du Nord. Les bénéficiaires ont reçu aussi cinq tonnes de riz. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouahigouya: La fondation A&rsquo;ATHENA&rsquo;S</strong> <strong>organise des séances de dépistage pour les PDI</strong></p>\n<p><strong>Ouahigouya, 29 juin 2024(AIB)-La fondation A&rsquo;ATHENA&rsquo;S  a organisé samedi, une campagne de dépistage de l’hépatite B, du diabète, de la tension et du VIH, au profit des déplacés internes de la région du Nord. Les bénéficiaires ont reçu aussi cinq tonnes de riz.</strong></p>\n<p>La fondation A&rsquo;ATHENA&rsquo;S a été sensible aux difficultés que vivent les Personnes déplacées internes (PDI) de la région du Nord.</p>\n<p>Pour ce faire, elle a organisé le samedi 29 juin 2024 une campagne de dépistage de l’hépatite B, du diabète, de la tension, du VIH ainsi que du vaccin contre l&rsquo;hépatite à leur profit.</p>\n<p>Selon le Secrétaire général de la fondation, Abdoul Rachid Ouédraogo, tout est parti d&rsquo;un constat de faits réels et d&rsquo;une envie réelle d&rsquo;apporter un changement positif aux problèmes sociaux et économiques que rencontre actuellement le Burkina Faso.</p>\n<p>Le coordonnateur des activités du jour, Yassia Fortune Younga, a a précisé que grâce à la générosité d&rsquo;un partenaire, cinq tonnes de riz ont été distribuées aux personnes venues se dépister.</p>\n<p>Il a remercié la fondation A&rsquo;ATHENA&rsquo;S pour son geste en faveur des personnes démunies.</p>\n<p>A en croire Yassia Fortune Younga, cette fondation a toujours été sensible à ses cris de cœur pour venir en aide aux personnes vulnérables dans les domaines éducatif et sanitaire.</p>\n<p>Abdoul Rachid Ouédraogo a assuré que la fondation A&rsquo;ATHENA&rsquo;S , selon la disponibilité de ses ressources, sera toujours aux côtés des personnes dans le besoin.<br />\n<strong>Agence d&rsquo;information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zakharova appelle à envoyer à Macron de la documentation sur le colonialisme français", "link": "https://www.aib.media/zakharova-appelle-a-envoyer-a-macron-de-la-documentation-sur-le-colonialisme-francais/", "published": "Sat, 29 Jun 2024 14:48:38 +0000", "summary": "&#160; POLITIQUE: DIPLOMATIE-FRANCE-COLONIALISME Zakharova appelle à envoyer à Macron de la documentation sur le colonialisme français MOSCOU, 28 juin. /TASS/. La porte-parole du ministère russe des Affaires étrangères, Maria Zakharova, a suggéré d&#8217;envoyer au président français Emmanuel Macron de la documentation sur le colonialisme français. Sur sa chaîne Telegram, la diplomate a rappelé que la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>POLITIQUE: DIPLOMATIE-FRANCE-COLONIALISME</p>\n<p><strong>Zakharova appelle à envoyer à Macron de la documentation sur le colonialisme français</strong></p>\n<p>MOSCOU, 28 juin. /TASS/. La porte-parole du ministère russe des Affaires étrangères, Maria Zakharova, a suggéré d&rsquo;envoyer au président français Emmanuel Macron de la documentation sur le colonialisme français.</p>\n<p>Sur sa chaîne Telegram, la diplomate a rappelé que la politique coloniale française était basée sur des idées de supériorité raciale et culturelle, les Français se percevant comme « porteurs de sens supérieurs ».</p>\n<p>« Le triste résultat de la politique coloniale de la France, ce sont des millions de vies ruinées, l&rsquo;instabilité politique, une économie rétrograde et des dégâts environnementaux », a souligné Mme Zakharova.</p>\n<p>Avec T ASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : Plus de 50℅ d’admis au baccalauréat série A4 au premier tour", "link": "https://www.aib.media/bam-plus-de-50%e2%84%85-dadmis-au-baccalaureat-serie-a4-au-premier-tour/", "published": "Sat, 29 Jun 2024 13:12:30 +0000", "summary": "Bam : Plus de 50℅ d&#8217;admis au baccalauréat série A4 au premier tour Kongoussi, (AIB)- La province du Bam a réalisé un taux de succès de 30,70℅ au premier tour du baccalauréat série D contre 54,35℅ pour la série A4. C&#8217;est le 27 Juin 2024 que les Jurys du Baccalauréat de la province du Bam [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : Plus de 50℅ d&rsquo;admis au baccalauréat série A4 au premier tour</strong></p>\n<p>Kongoussi, (AIB)- La province du Bam a réalisé un taux de succès de 30,70℅ au premier tour du baccalauréat série D contre 54,35℅ pour la série A4.</p>\n<p>C&rsquo;est le 27 Juin 2024 que les Jurys du Baccalauréat de la province du Bam ont proclamé les résultats du premier tour dans la province du Bam.</p>\n<p>Selon les statistiques de la direction provinciale des Enseignements Post-primaire et secondaire du Bam, 171 candidats sont admis au premier tour sur 557 présents pour la série D.171 sont admissibles pour le second tour.<br />\nAu niveau de la série A4, 250 candidats ont été déclarés admis sur 460 qui ont réellement composé. 143 candidats composeront le second tour lundi.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAsmado RABO</p>"}]}
{"source": "Le Pays", "title": "LÉGISLATIVES ANTICIPÉES EN FRANCE : Quels enjeux pour l’Afrique ?", "link": "https://lepays.bf/legislatives-anticipees-en-france-quels-enjeux-pour-lafrique/", "published": "Sun, 30 Jun 2024 18:16:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/LEGISLATIVES.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Près de 50 millions de Français ont été appelés aux urnes, hier dimanche, pour élire au suffrage universel direct à deux tours, les 577 députés qui devront siéger à l’Assemblée nationale, à l’issue des élections législatives anticipées les plus anxiogènes de ces dernières décennies, convoquées [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/legislatives-anticipees-en-france-quels-enjeux-pour-lafrique/\">LÉGISLATIVES ANTICIPÉES EN FRANCE : Quels enjeux pour l’Afrique ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "COMMEMORATION DE L’INDEPENDANCE DE LA RDC : Un anniversaire sous des rafales de tirs", "link": "https://lepays.bf/commemoration-de-lindependance-de-la-rdc-un-anniversaire-sous-des-rafales-de-tirs/", "published": "Sun, 30 Jun 2024 17:41:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"333\" src=\"https://lepays.bf/wp-content/uploads/2024/06/RDC.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"500\" />Le 30 juin 1960, la République démocratique du Congo (RDC), à l’instar de bien des pays de l’Afrique, accédait à la souveraineté nationale et internationale. Plus de soixante ans après, le pays célèbre l’évènement dans un contexte particulier marqué par une instabilité sécuritaire à nulle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/commemoration-de-lindependance-de-la-rdc-un-anniversaire-sous-des-rafales-de-tirs/\">COMMEMORATION DE L’INDEPENDANCE DE LA RDC : Un anniversaire sous des rafales de tirs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-241/", "published": "Sun, 30 Jun 2024 17:36:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La vie humaine est-elle encore sacrée dans notre pays ? Telle est la question que l’on ne peut s’empêcher de se poser quand on sait que pour un oui ou pour un non, il est possible de faire la peau à un tiers. D’où vient cette [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-241/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RETRAIT DE LA LOI DES FINANCES 2024 AU KENYA : Acculé, William Ruto cherche à sauver son fauteuil", "link": "https://lepays.bf/retrait-de-la-loi-des-finances-2024-au-kenya-accule-william-ruto-cherche-a-sauver-son-fauteuil-2/", "published": "Thu, 27 Jun 2024 19:40:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/Kenya-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />«  Après avoir écouté attentivement le peuple kényan, qui a dit haut et fort qu&#8217;il ne voulait rien avoir à faire avec ce projet de loi de finances 2024, je m&#8217;incline et je ne promulguerai pas le projet de loi des finances 2024, qui sera par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/retrait-de-la-loi-des-finances-2024-au-kenya-accule-william-ruto-cherche-a-sauver-son-fauteuil-2/\">RETRAIT DE LA LOI DES FINANCES 2024 AU KENYA : Acculé, William Ruto cherche à sauver son fauteuil</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES D’UN CHEF DJIHADISTE MALIEN A LA CPI : Les groupes armés terroristes en prendront-ils de la graine ?", "link": "https://lepays.bf/proces-dun-chef-djihadiste-malien-a-la-cpi-les-groupes-armes-terroristes-en-prendront-ils-de-la-graine-2/", "published": "Thu, 27 Jun 2024 19:37:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/HAYE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Il s’appelle Abdoul Aziz al-Hassan. Il était le patron de la police islamique de Tombouctou au Mali. Détenu à La Haye où son procès s’est ouvert en juillet 2020, il répondait de crimes contre l’humanité et crimes de guerre devant la Cour pénale internationale (CPI) [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-dun-chef-djihadiste-malien-a-la-cpi-les-groupes-armes-terroristes-en-prendront-ils-de-la-graine-2/\">PROCES D’UN CHEF DJIHADISTE MALIEN A LA CPI : Les groupes armés terroristes en prendront-ils de la graine ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE EN MAURITANIE : Une simple formalité ?", "link": "https://lepays.bf/presidentielle-en-mauritanie-une-simple-formalite/", "published": "Thu, 27 Jun 2024 19:33:29 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/MAURITANIE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Le 29 juin prochain, les Mauritaniens se rendront aux urnes pour élire leur nouveau président. Il y a sept candidats dont le président sortant, Mohamed Ould Cheick Ghazouani qui brigue un second mandat, en lice pour la magistrature suprême. Et en l’absence de l’ancien président [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-en-mauritanie-une-simple-formalite/\">PRESIDENTIELLE EN MAURITANIE : Une simple formalité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CAMPAGNE DE REFORESTATION AU BURKINA   : Planter un arbre c’est bien, l’entretenir c’est encore mieux", "link": "https://lepays.bf/campagne-de-reforestation-au-burkina-planter-un-arbre-cest-bien-lentretenir-cest-encore-mieux/", "published": "Thu, 27 Jun 2024 19:29:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La 6e édition de la Journée nationale de l’arbre (JNA) et de la campagne de reforestation 2024, a été officiellement lancée le 22 juin dernier à Bobo-Dioulasso, sous le thème : «Arbre, capital de résilience pour un développement endogène». Le Premier ministre, Apollinaire Kyélèm de Tambèla, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/campagne-de-reforestation-au-burkina-planter-un-arbre-cest-bien-lentretenir-cest-encore-mieux/\">CAMPAGNE DE REFORESTATION AU BURKINA   : Planter un arbre c’est bien, l’entretenir c’est encore mieux   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Il ETAIT TEMPS", "link": "https://lepays.bf/il-etait-temps-249/", "published": "Thu, 27 Jun 2024 19:26:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance du 20 juin dernier, a adopté un projet de décret portant « Initiative présidentielle pour une éducation de qualité pour tous ». Quand on sait que notre pays, le Burkina Faso, s’est engagé, depuis plus de 30 ans, dans un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-249/\">Il ETAIT TEMPS</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RETRAIT DE LA LOI DES FINANCES 2024 AU KENYA   : Acculé, William Ruto cherche à sauver son fauteuil", "link": "https://lepays.bf/retrait-de-la-loi-des-finances-2024-au-kenya-accule-william-ruto-cherche-a-sauver-son-fauteuil/", "published": "Wed, 26 Jun 2024 19:12:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/Kenya-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />«  Après avoir écouté attentivement le peuple kényan, qui a dit haut et fort qu&#8217;il ne voulait rien avoir à faire avec ce projet de loi de finances 2024, je m&#8217;incline et je ne promulguerai pas le projet de loi des finances 2024, qui sera par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/retrait-de-la-loi-des-finances-2024-au-kenya-accule-william-ruto-cherche-a-sauver-son-fauteuil/\">RETRAIT DE LA LOI DES FINANCES 2024 AU KENYA   : Acculé, William Ruto cherche à sauver son fauteuil</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ENTREE EN VIGUEUR DE LA BAISSE DES PRIX DES DENREES ALIMENTAIRES AU SENEGAL : Pour combien de temps ?", "link": "https://lepays.bf/entree-en-vigueur-de-la-baisse-des-prix-des-denrees-alimentaires-au-senegal-pour-combien-de-temps-2/", "published": "Wed, 26 Jun 2024 19:08:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/06/SENEGAL-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />La baisse des prix des denrées alimentaires, était une promesse de campagne du nouveau président sénégalais, Bassirou Diomaye Faye. Cette mesure concerne des produits de première nécessité, comme le sucre, le lait, le riz, le ciment, le pain, et cela, au grand bonheur des consommateurs. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/entree-en-vigueur-de-la-baisse-des-prix-des-denrees-alimentaires-au-senegal-pour-combien-de-temps-2/\">ENTREE EN VIGUEUR DE LA BAISSE DES PRIX DES DENREES ALIMENTAIRES AU SENEGAL : Pour combien de temps ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FELIX TSHISEKEDI CHEZ DEBY FILS : Des lauriers pour un faiseur de paix en guerre", "link": "https://lepays.bf/felix-tshisekedi-chez-deby-fils-des-lauriers-pour-un-faiseur-de-paix-en-guerre-2/", "published": "Wed, 26 Jun 2024 19:06:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/VISITE-2-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />En visite d’Etat au Tchad où il est arrivé le 24 juin dernier, le président de la République démocratique du Congo (RDC), Félix Tshisékédi, a été honoré par son homologue tchadien nouvellement élu, Mahamat Idriss Deby Itno, qui l’a élevé à la Dignité de Grand-Croix [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/felix-tshisekedi-chez-deby-fils-des-lauriers-pour-un-faiseur-de-paix-en-guerre-2/\">FELIX TSHISEKEDI CHEZ DEBY FILS : Des lauriers pour un faiseur de paix en guerre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES D’UN CHEF DJIHADISTE MALIEN A LA CPI : Les groupes armés terroristes en prendront-ils de la graine ?", "link": "https://lepays.bf/proces-dun-chef-djihadiste-malien-a-la-cpi-les-groupes-armes-terroristes-en-prendront-ils-de-la-graine/", "published": "Wed, 26 Jun 2024 19:03:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/IYAD-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Il s’appelle Abdoul Aziz al-Hassan. Il était le patron de la police islamique de Tombouctou au Mali. Détenu à La Haye où son procès s’est ouvert en juillet 2020, il répondait de crimes contre l’humanité et crimes de guerre devant la Cour pénale internationale (CPI) [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-dun-chef-djihadiste-malien-a-la-cpi-les-groupes-armes-terroristes-en-prendront-ils-de-la-graine/\">PROCES D’UN CHEF DJIHADISTE MALIEN A LA CPI : Les groupes armés terroristes en prendront-ils de la graine ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "[Entretien] Amsétou Nikiema «je n’ai pas eu une enfance comme les autres»", "link": "https://libreinfo.net/adja-guerisseuse-komsilga-2/?utm_source=rss&utm_medium=rss&utm_campaign=adja-guerisseuse-komsilga-2", "published": "Sun, 30 Jun 2024 15:24:19 +0000", "summary": "<p>Amsétou Nikiema est une jeune dame célèbre qui vit dans la commune rurale de Komsilga, aux encablures sud de Ouagadougou. Aussi, appelée Adja la guérisseuse de Komsilga, sa célébrité vient de ses pouvoirs mystiques de guérison aux malades qui viennent des quatre coins du Burkina Faso. Dans cet entretien, Adja explique son enfance, ses relations [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/adja-guerisseuse-komsilga-2/\">[Entretien] Amsétou Nikiema «je n’ai pas eu une enfance comme les autres»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Amsétou Nikiema est une jeune dame célèbre qui vit dans la commune rurale de Komsilga, aux encablures sud de Ouagadougou. Aussi, appelée Adja la guérisseuse de Komsilga, sa célébrité vient de ses pouvoirs mystiques de guérison aux malades qui viennent des quatre coins du Burkina Faso. Dans cet entretien, Adja explique son enfance, ses relations avec ses parents et comment elle vit sa vie de guérisseuse. </strong></p>\n<p><strong>Propos recueillis par</strong> <a href=\"http://www.libreinfo.net\">Issaka Ouédraogo</a></p>\n<p><strong>Vous êtes une guérisseuse, il y a plusieurs personnes qui viennent ici, Komsilga pour se soigner.  Comment avez- vous commencé ce travail ?</strong></p>\n<p><strong>Amsétou Nikiema dit Adja</strong> : j’ai eu ce don depuis 2019. Mais avant 2019, j’ai découvert ce pouvoir à l’âge de 8 ans. Je voyais beaucoup de choses, petit à petit. Mais je ne l&rsquo;ai jamais dit à la famille, parce que j’avais peur. Et tout le temps, les enfants s’éloignaient de moi. « Je n’ai pas eu une enfance comme les autres enfants ».</p>\n<p>La famille a toujours vu que j&rsquo;étais un enfant différent des autres. La nuit quand je dors je vois beaucoup de choses dans mes rêves. En ce moment je ne comprenais rien et je ne pouvais pas expliquer à la famille aussi. En ce moment on dormait avec des lampes.</p>\n<p>J’avais 9 ans, on est rentré une nuit quand on a allumé la lampe, j&rsquo;ai vu beaucoup d’enfants qui venaient vers moi. Ils portaient des jolies habits, jaune, rouge vert. Et ils m&rsquo;ont dit que je serai leur chef et j&rsquo;ai dit que je ne vous connais pas, je ne sais pas qui vous êtes.</p>\n<p>Quand j&rsquo;ai eu l’âge de 15 ans, j&rsquo;étais en 6 -ème. Quand je partais à l’école le matin vers les 6 h, il y a une colline qui est vers l’école. Quand je suis arrivé là-bas, j’ai senti une odeur.  Je me suis arrêtée pour sentir l’odeur. Selon moi, c&rsquo;était l&rsquo;odeur de la nourriture.</p>\n<p>Au moment où je me suis arrêtée pour sentir l’odeur, mon cou s’est calé. Et je ne pouvais plus tourner. Je n’avais personne parce que je partais à l’école seule et c&rsquo;était un peu loin. Entre temps j&rsquo;ai vu un vieux qui passait, il m&rsquo;a amené chez lui.</p>\n<p>Il m’a demandé d&rsquo;où je viens, j&rsquo;ai expliqué et il m&rsquo;a accompagné à l’école. Quand Je suis arrivée le proviseur de l’école a appelé mes parents donc mon papa a envoyé un des enfants venir me chercher pour aller à l&rsquo;hôpital.</p>\n<p>En ce moment je ne connaissais pas l’hôpital, c&rsquo;était la première fois que j&rsquo;allais là-bas. Quand je suis arrivé, ils voulaient me faire une piqûre et j’ai refusé. Mais le docteur m’a dit que s’il faisait la piqûre, la douleur allait passer.</p>\n<p>Quand il a fait la piqûre j’ai commencé à voir des choses et à dire des choses que je n’ai jamais dit. Donc les parents ne comprenaient plus, ils se posaient beaucoup de questions, jusqu&rsquo;à ce que mon papa me prenne pour aller me soigner. Parce que selon lui je suis devenue folle.</p>\n<p>Donc il m’a envoyé chez un guérisseur. Quand on est arrivé chez lui, il a dit que pour celle-là ce n’est pas une maladie mais elle a un don de Dieu. Puis il a donné des tisanes et j&rsquo;ai refusé d’utiliser les tisanes.</p>\n<p>Mes parents m’ont obligé à utiliser les tisanes mais quand ils mettent le canari sur le feu, le canari se casse. Quand on est revenu, ils m’ont gardé pour soigner comme les fou, et j’ai dit que je ne suis pas folle.</p>\n<p>Un jour, les vieux et les parents du village se sont réunis pour me dire qu&rsquo;il faut que j’accepte qu’on me soigne. Donc il y avait un enfant de 3 ans qui n’arrivait pas à tenir son cou ni à marcher. Et je leur ai dit que je vais leur prouver que je ne suis pas folle.</p>\n<p>Je leur ai dit que cet enfant est attaqué par des sorcières mais je vais soigner l’enfant pour vous prouver que je ne suis pas folle. Je vais vous donner un jour, si le jour arrive et que l’enfant ne retrouve pas la santé ne croyez plus en moi, vous pouvez m&rsquo;enchaîner pour me soigner.</p>\n<p>Et si le jour arrive et que l’enfant retrouve la santé, sache que tout ce que je dis est la vérité. Donc ils ont dit qu’il n’y a pas de problème. Et j’ai dit que je vous promets que dans 12 jours, en ce moment c’était la saison des mangues, il y a des mangues qui vont tomber de l’arbre et l’enfant se lèvera pour aller ramasser les mangues.</p>\n<p>En même temps ils ont dit que je suis réellement folle que comment un enfant qui ne peut pas tenir son coup, qui ne peut pas bien s’assoir pourra se lever aller ramasser les mangues. Et j’ai dit attendons le jour.</p>\n<p>Ils m’ont donc donné la permission, je suis allée enlever des tisanes, j’ai donné à la mère de l’enfant d’utiliser pour soigner l’enfant, et j&rsquo;ai également donné des sacrifices à faire.</p>\n<p>Le sixième jour, l&rsquo;enfant a commencé à tenir son cou et le 12ème jour, des mangues sont tombées et beaucoup d’enfants couraient pour aller ramasser. L’enfant a couru pour aller ramasser les mangues et les gens ont commencé à dire que je suis sorcière, que comment j’ai fait cela. Les gens du village ont commencé à croire que j’ai vraiment un don.</p>\n<p><strong>Mais comment vous arrivez à soigner ces malades qui viennent de partout ?</strong></p>\n<p><strong>Amsétou Nikiema dit Adja</strong>: Comme c&rsquo;est  un don de Dieu, si quelqu&rsquo;un vient avec son problème le pouvoir a déjà réservé son produit et c’est comme ça.</p>\n<p><strong>Est-ce qu’aujourd&rsquo;hui vous êtes satisfait du travail que vous faites ?</strong></p>\n<p><strong>Amsétou Nikiema dit Adja </strong>: Je suis tellement contente que je ne peux pas expliquer cela à quelqu&rsquo;un. Parce que quand j’étais à l&rsquo;école je voulais être docteur, je voulais soigner les gens. Et voilà Dieu m&rsquo;a donné ce don. Si quelqu&rsquo;un vient je me bats pour pouvoir guérir la personne.</p>\n<p><strong>Aujourd&rsquo;hui quelles sont vos perspectives ? Qu’est-ce que vous voulez faire pour Komsilga pour aider ces différents malades qui sont là ?</strong></p>\n<p><strong>Amsétou Nikiema dit Adja </strong>: Déjà je guéris beaucoup de gens. Mais je n’ai pas encore réalisé tous mes rêves. Je me battrai pour sauver tous ceux qui viendront ici ou même ceux qui ne viennent pas ici qui ont besoin de mon aide. J’aimerais également arranger la route de Komsilga pour que les gens puissent venir facilement pour se faire soigner, sinon la route est un peu gâtée.</p>\n<p><strong>Est-ce vous rencontrer des difficultés ? Et s&rsquo;il y a des difficultés, comment arrivez-vous  à résoudre ce problème ?</strong></p>\n<p><strong>Amsétou Nikiema dit Adja </strong>: En tout cas, cela aussi me fatigue parce que ce n&rsquo;est pas tout le monde qui aime les étrangers. Et les étrangers aussi ne peuvent pas savoir ce que les villageois n’aiment pas. Souvent ils les traitent mal mais je demande aux étrangers de supporter comme moi. Quand il y a des difficultés, je demande à Dieu d’arranger et il le fait.</p>\n<p><strong>On voit que vous aimez pardonner. Dans les vidéos sur les réseaux sociaux, le pardon c’est essentiel pour vous. Quel est le message que vous avez à l’endroit des Burkinabè ?</strong></p>\n<p><strong>Amsétou Nikiema dit Adja </strong>: Le <a href=\"https://libreinfo.net/proces-guerisseuse-komsilga-burkina/\">pardon est une chose qui est meilleure</a>. Même si les gens te font du mal, il faut toujours les pardonner. Et tu leur demandes pardon. C’est comme ça que Dieu te rend célèbre. Et tu gagnes la grâce et le pouvoir.</p>\n<p>Je demande à Dieu qu’il fasse que la paix revienne dans notre pays. Qu’il sauve tous les vieux et les vieilles innocentes.</p><p>The post <a href=\"https://libreinfo.net/adja-guerisseuse-komsilga-2/\">[Entretien] Amsétou Nikiema «je n’ai pas eu une enfance comme les autres»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Financement: le Mali s’oppose à des conditions de la Banque mondiale", "link": "https://libreinfo.net/malila-banque-mondiale-refuse-de-respecter-une-promesse-de-60-millions-de-dollars/?utm_source=rss&utm_medium=rss&utm_campaign=malila-banque-mondiale-refuse-de-respecter-une-promesse-de-60-millions-de-dollars", "published": "Sun, 30 Jun 2024 13:33:28 +0000", "summary": "<p>La Banque mondiale « refuse » de débloquer 60 millions de dollars (39 357 420 000) fcfa en destination du Mali. Ce financement est une promesse faite en avril 2024 par l’institution financière, dans le cadre de la résolution des problèmes énergétiques (notamment la question de l&#8217;électricité). Par André-Martin Bado Lors des réunions de printemps à New York aux États [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/malila-banque-mondiale-refuse-de-respecter-une-promesse-de-60-millions-de-dollars/\">Financement: le Mali s’oppose à des conditions de la Banque mondiale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Banque mondiale « refuse » de débloquer 60 millions de dollars (39 357 420 000) fcfa en destination du Mali. Ce financement est une promesse faite en avril 2024 par l’institution financière, dans le cadre de la résolution des problèmes énergétiques (notamment la question de l&rsquo;électricité).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Lors des réunions de printemps à New York aux États unis cette année 2024, des accords avaient été conclus entre le gouvernement du Mali avec le Fonds monétaire international (FMI) et la Banque mondiale pour obtenir un financement de 60 millions de dollars (soit plus de 39 milliards FCFA) destiné à améliorer la fourniture d’énergie au Mali.</p>\n<p>Ces fonds étaient censés permettre à la société Énergie du Mali SA d’acheter du carburant ou de l’énergie, ainsi que de financer des projets d’infrastructures photovoltaïques pour diversifier le mix énergétique du pays, explique le ministre malien des finances Alousseini Sanou.</p>\n<p>Cependant, ces fonds n’ont pas encore été décaissés selon le ministre Sanou qui était devant le Conseil national de transition (l&rsquo;organe législatif) le jeudi 27 juin 2024. Le ministre malien de l’Économie et des Finances, Alousseini Sanou, lors de la séance plénière au CNT a indiqué que les conditions imposées par la Banque mondiale, telles qu’une réduction de la masse salariale, sont jugées <em><strong>«inacceptables »</strong> </em>par le gouvernement malien.</p>\n<p>Selon lui, la Banque mondiale souhaite que le Mali achète de l’électricité auprès des pays de l’Organisation pour la mise en valeur du fleuve Sénégal (OMVS).</p>\n<p>Ce que le gouvernement n’entend pas de bonne oreille, faisant remarquer qu’il n’est pas prêt à se conformer à cette injonction pour obtenir les 60 millions de dollars.</p>\n<p>Les autorités maliennes veulent se tourner vers le Niger qui s’est engagé à vendre son pétrole au Mali à un prix bas pour soutenir le secteur énergétique du Mali.</p>\n<p>Le Mali traverse une crise financière aiguë, exacerbée par le manque de soutien des bailleurs de fonds, poursuit le ministre Sanou. <em><strong>« Les bailleurs de fonds ne nous accompagnent pas »,</strong> </em>dit-il.</p>\n<p>La <a href=\"https://libreinfo.net/burkina-energie-mali-banque-mondiale/\">Banque centrale du Mali</a> a également adopté une politique de resserrement de la liquidité, compliquant davantage le financement de l’économie nationale.</p>\n<p>Les autorités maliennes devront explorer d’autres solutions pour surmonter ces défis financiers et assurer la stabilité économique et énergétique du Mali.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/malila-banque-mondiale-refuse-de-respecter-une-promesse-de-60-millions-de-dollars/\">Financement: le Mali s’oppose à des conditions de la Banque mondiale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Afrique : Le général Ianni pour diriger le Commandement de l’armée française", "link": "https://libreinfo.net/le-general-ianni-pour-diriger-le-commandement-de-larmee-francaise/?utm_source=rss&utm_medium=rss&utm_campaign=le-general-ianni-pour-diriger-le-commandement-de-larmee-francaise", "published": "Sun, 30 Jun 2024 13:05:29 +0000", "summary": "<p>Le général Pascal Ianni sera à partir du 1er août 2024, le Chef de la Direction du commandement de l’armée française pour l&#8217;Afrique. Son nom a été publié mercredi 26 juin 2024 au Journal officiel français. Par Issoufou Ouédraogo  C&#8217;est un Commandement pour l&#8217;Afrique à l’image d’autres armées comme celle américaine. L&#8217;armée française, visiblement en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/le-general-ianni-pour-diriger-le-commandement-de-larmee-francaise/\">Afrique : Le général Ianni pour diriger le Commandement de l’armée française</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le général Pascal Ianni sera à partir du 1er août 2024, le Chef de la Direction du commandement de l’armée française pour l&rsquo;Afrique. Son nom a été publié mercredi 26 juin 2024 au Journal officiel français.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo </a></strong></p>\n<p>C&rsquo;est un Commandement pour l&rsquo;Afrique à l’image d’autres armées comme celle américaine. <a href=\"https://libreinfo.net/depart-armee-francaise-burkina/\">L&rsquo;armée française</a>, visiblement en perte de vitesse selon plusieurs observateurs, compte en faire de même et a décidé de réaménager sa position, informent les médias français.</p>\n<p>Ces médias d’information soutiennent que la création d&rsquo;un commandement Afrique intervient alors que Paris prévoit de réduire à quelques centaines d&rsquo;hommes sa présence militaire en Afrique de l&rsquo;Ouest et centrale, dans le cadre de partenariats<em><strong>«rénovés »</strong> </em>et<em><strong> «plus discrets».</strong></em></p>\n<p>L’État-major des armées de l’hexagone veut, en effet, <em><strong>« réduire la visibilité et l&#8217;empreinte »</strong></em> de ce nouveau commandement, à en croire les mêmes sources qui indiquent qu’il sera basé à Paris et que <em><strong>« les objectifs restent inchangés»</strong></em>, comme par exemple le soutien aux pays africains partenaires.</p>\n<p><em><strong>« Le commandement aura pour vocation d&rsquo;organiser le soutien aux pays partenaires dans la lutte contre le terrorisme et l&rsquo;extension des trafics, la formation des armées régionales, la stratégie d&rsquo;accès»,</strong></em> précisent toujours les médias français.</p>\n<p>Rappelons qu’il y a encore deux ans, outre quelque 1 600 forces prépositionnées en Afrique de l&rsquo;Ouest et au Gabon, la France comptait plus de 5 000 militaires au Sahel dans le cadre de la lutte contre le terrorisme.</p>\n<p>Ces forces ont été progressivement poussées dehors par les nouvelles autorités arrivées au pouvoir à Bamako en 2020, à Ouagadougou en 2022 et à Niamey en 2023.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/le-general-ianni-pour-diriger-le-commandement-de-larmee-francaise/\">Afrique : Le général Ianni pour diriger le Commandement de l’armée française</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Fraude : 6 tonnes de riz saisies à Ouagadougou", "link": "https://libreinfo.net/burkina-fraude-6-tonnes-de-riz-saisies-a-ouagadougou/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-fraude-6-tonnes-de-riz-saisies-a-ouagadougou", "published": "Sun, 30 Jun 2024 12:02:47 +0000", "summary": "<p>La Brigade mobile de contrôle économique et de la répression des fraudes (BMCRF), en collaboration avec la Police Nationale, a mené une opération le 26 juin 2024, qui a permis de démanteler une activité illégale de reconditionnement de riz dans le quartier Dapoya de Ouagadougou. Par la rédaction  Le commerçant présumé fraudeur est désormais entre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-fraude-6-tonnes-de-riz-saisies-a-ouagadougou/\">Burkina/Fraude : 6 tonnes de riz saisies à Ouagadougou </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Brigade mobile de contrôle économique et de la répression des fraudes (BMCRF), en collaboration avec la Police Nationale, a mené une opération le 26 juin 2024, qui a permis de démanteler une activité illégale de reconditionnement de riz dans le quartier Dapoya de Ouagadougou.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></b></p>\n<p>Le commerçant présumé fraudeur est désormais entre les mains des autorités compétentes. Il a été pris en flagrant délit de reconditionnement de sacs de riz de 50 kg d’une marque et de 25 kg d’une autre marque, tout en diminuant le poids réel du riz, selon le ministère en charge du Commerce.</p>\n<p><span>6 tonnes de riz, frauduleusement reconditionné ont été saisies par la BMCRF pendant l’opération. En plus du reconditionnement illégal, </span><b><i>«il a été constaté que certains sacs ne portaient aucune date, ajoutant une</i></b> <b><i>infraction supplémentaire à l’acte de fraude»</i></b><span>. </span></p>\n<p>Le commerçant a été convoqué par la Brigade mobile de contrôle économique et de la répression des fraudes pour répondre de ses actes.</p>\n<p>Le Chef du département des investigations et du contrôle a souligné que cette intervention fait partie des efforts continus des autorités pour lutter contre la <a href=\"https://libreinfo.net/fraude-de-leau-cinq-suspects-aux-arrets/\">fraude</a> et protéger les consommateurs.</p>\n<p><b><i>«Le reconditionnement illégal de produits alimentaires non seulement trompe les consommateurs, mais pose également des risques pour la santé publique»</i></b><span>, a-t-il déclaré.</span></p>\n<p>Le Coordonnateur Général de la BMCRF a rappelé que de telles pratiques sont sévèrement sanctionnées et a encouragé la population à signaler toute activité suspecte.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-fraude-6-tonnes-de-riz-saisies-a-ouagadougou/\">Burkina/Fraude : 6 tonnes de riz saisies à Ouagadougou </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Lutte Anti-Corruption : Serge Oulon et Jean Baptiste Bouda Lauréats du Prix PLAC 2023", "link": "https://libreinfo.net/lutte-anti-corruption-prix-plac-2023/?utm_source=rss&utm_medium=rss&utm_campaign=lutte-anti-corruption-prix-plac-2023", "published": "Sun, 30 Jun 2024 11:01:52 +0000", "summary": "<p>Le Réseau national de lutte anti-corruption (REN-LAC) a dévoilé les résultats de la 21e édition du Prix de lutte anti-corruption (PLAC) lors d&#8217;une cérémonie tenue le samedi 29 juin 2024 à Ouagadougou. Le journaliste Serge Oulon du journal L’Événement et Jean Baptiste Bouda de la RTB radio ont été les grands lauréats de cette édition. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/lutte-anti-corruption-prix-plac-2023/\">Lutte Anti-Corruption : Serge Oulon et Jean Baptiste Bouda Lauréats du Prix PLAC 2023</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Réseau national de lutte anti-corruption (REN-LAC) a dévoilé les résultats de la 21e édition du Prix de lutte anti-corruption (PLAC) lors d&rsquo;une cérémonie tenue le samedi 29 juin 2024 à Ouagadougou. Le journaliste Serge Oulon du journal L’Événement et Jean Baptiste Bouda de la RTB radio ont été les grands lauréats de cette édition.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le directeur de publication du journal d’investigation <a href=\"https://libreinfo.net/burkina-liberte-presse/\">L&rsquo;Événement, Serge Oulon</a>, a remporté le premier prix de la lutte anti-corruption décerné par le REN-LAC dans la catégorie presse écrite et en ligne pour ses productions suivantes : <em><strong>« Lutte contre le terrorisme : Au cœur des business de militaires » </strong></em>paru dans L&rsquo;Événement n°486 du 25 janvier 2023<em><strong>, « Assemblée législative de Transition : Mystère autour d&rsquo;un virement de dix milliards » </strong></em>paru dans le n°493 du 10 mai 2023 et<em><strong> « Transition : La patrimonialisation du pouvoir » </strong></em>paru dans le n°495 du 10 juin 2023.</p>\n<p>C’est sa collègue Mariam Sagnon qui a reçu le prix, composé de la somme d&rsquo;un million de francs CFA, un trophée et une attestation de participation. C’est la quatrième fois que le journaliste Oulon remporte le prix.</p>\n<p>Dans la catégorie audiovisuelle, c&rsquo;est Jean Baptiste Bouda de la Radio Burkina qui a remporté le prix pour sa production <em><strong>«Infrastructure routière au Burkina Faso : La route Sakoinsé-Koudougou, l&rsquo;échec de trop»</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83679\" style=\"width: 1080px;\"><img alt=\"Jean Baptiste Bouda de la Radio Burkina\" class=\"size-full wp-image-83679\" height=\"534\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240630-WA0011.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83679\"><em><strong>Jean Baptiste Bouda de la Radio Burkina</strong></em></figcaption></figure>\n<p>Une fierté pour le lauréat. <em><strong>« Ça me fait chaud au cœur. Parce qu’avoir un prix REN-LAC ça représente beaucoup pour moi de pouvoir remporter ce prix et c&rsquo;est encourageant »</strong></em>, dit-il.</p>\n<p>Il explique c&rsquo;est après un constat, six mois après la réhabilitation de la route Sakoinsé-Koudougou, qu&rsquo;il a remarqué des nids de poule. <em><strong>« J&rsquo;ai eu de la peine, je me suis dit c&rsquo;est l&rsquo;argent du contribuable qui est jeté comme ça à la fenêtre. Par la suite, le gouvernement a demandé à l&rsquo;entreprise de reprendre les travaux de la route »,</strong> </em>fait-il comprendre.</p>\n<p>Pour ce qui est des critères, il faut noter que le jury a évalué les œuvres en fonction de l&rsquo;effort, de la clarté et de la pertinence du sujet. Le jury a regretté l&rsquo;absence de candidatures féminines et la faible participation dans la catégorie télévision.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83680\" style=\"width: 1080px;\"><img alt=\"Les lauréats et le comité d'organisation\" class=\"size-full wp-image-83680\" height=\"552\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240630-WA0025.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83680\"><em><strong>Les lauréats et le comité d&rsquo;organisation</strong></em></figcaption></figure>\n<h2>Palmarès complet du prix PLAC 2023: catégorie presse écrite et en ligne</h2>\n<p>Boukari Ouoba du journal Le Reporter a reçu le Prix d’encouragement et un chèque de 400.000 FCFA.</p>\n<p>Aimé Kobo Nabaloum du journal Le Reporter a pris la deuxième place avec une récompense de 700 000 FCFA.</p>\n<div class=\"mceTemp\">\n<p>Ibrahim Billa du journal L’Événement a obtenu la troisième place et un chèque de 500 000 FCFA.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p>\n</div><p>The post <a href=\"https://libreinfo.net/lutte-anti-corruption-prix-plac-2023/\">Lutte Anti-Corruption : Serge Oulon et Jean Baptiste Bouda Lauréats du Prix PLAC 2023</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Elections à la FBF : Lazare Banssé non partant", "link": "https://libreinfo.net/elections-a-la-fbf-lazare-bansse-non-partant/?utm_source=rss&utm_medium=rss&utm_campaign=elections-a-la-fbf-lazare-bansse-non-partant", "published": "Sun, 30 Jun 2024 08:07:59 +0000", "summary": "<p>L&#8217; actuel président de la Fédération burkinabè de football (FBF), Lazare Banssé, ne rebelotera pas pour un autre mandat  à la présidence de la FBF le 31 août prochain. Il l’a fait savoir ce 29 juin 2024 à Ouagadougou à travers un message adressé aux acteurs et au monde du football. Par Issoufou Ouédraogo Dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/elections-a-la-fbf-lazare-bansse-non-partant/\">Elections à la FBF : Lazare Banssé non partant</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo; actuel président de la Fédération burkinabè de football (FBF), Lazare Banssé, ne rebelotera pas pour un autre mandat  à la présidence de la FBF le 31 août prochain. Il l’a fait savoir ce 29 juin 2024 à Ouagadougou à travers un message adressé aux acteurs et au monde du football.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>Dans un message adressé aux acteurs et au monde du football burkinabè, l&rsquo;actuel président de la Fédération burkinabè de football (FBF) explique qu&rsquo;il ne briguera pas un autre mandat.</p>\n<p>En effet, <em><strong>«ma décision de ne pas briguer un autre mandat est le fruit d&rsquo;une réflexion bien mûrie et que j&rsquo;assume pleinement. J&rsquo;ai, au terme de ma réflexion, penser qu&rsquo;il faut donner une chance à la réconciliation des acteurs du football après ces quatre années qui ne nous ont pas permis de travailler et d&rsquo;avoir ensemble plus de résultats dans la paix et le sérénité»,</strong></em>  a indiqué Lazare Banssé.</p>\n<p>L&rsquo; actuel patron de la FBF, a été confronté, durant son mandat, à plusieurs crises au sein du comité exécutif et avec des acteurs externes à la FBF. <em><strong>« Ces manifestations de divisions et de querelles ont été des moments de stress et de tourments »</strong></em>, relève-t-il.</p>\n<p>Lazare Banssé avait été élu président de la <a href=\"https://libreinfo.net/elections-federation-burkinabe-football/\">FBF</a> le 22 août 2020 à Bobo-Dioulasso pour un mandat de 4 ans suite au départ de l&rsquo;ancien président Sita Sangaré.</p>\n<p>Officiellement, aucune candidature n&rsquo;a été déclarée jusque-là pour le poste de président de la FBF pour les élections du 31 août 2024.</p>\n<p>Mais des noms sont cités comme ceux de Rahim Ouédraogo, président de Rahimo FC; de Ali Guissou, président de l’AS Douanes et de Oumarou Sawadogo, colonel-major à la retraite et ancien président de l’US Forces armées.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/elections-a-la-fbf-lazare-bansse-non-partant/\">Elections à la FBF : Lazare Banssé non partant</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Religion : le Burkinabè Mgr Julien Kaboré nommé nonce apostolique au Ghana", "link": "https://libreinfo.net/mgr-julien-kabore-nomme-nonce-apostolique-au-ghana/?utm_source=rss&utm_medium=rss&utm_campaign=mgr-julien-kabore-nomme-nonce-apostolique-au-ghana", "published": "Sat, 29 Jun 2024 15:30:40 +0000", "summary": "<p>Le Pape François a nommé Mgr Julien Kaboré nonce apostolique au Ghana lors d&#8217;une cérémonie à Rome ce samedi 29 juin 2024. Par André-Martin Bado  La Conférence épiscopale Burkina-Niger informe dans un communiqué que le pape François a nommé, ce 29 juin 2024, Mgr Julien Kaboré nonce apostolique au Ghana. Par la même occasion, Mgr [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/mgr-julien-kabore-nomme-nonce-apostolique-au-ghana/\">Religion : le Burkinabè Mgr Julien Kaboré nommé nonce apostolique au Ghana</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Pape François a nommé Mgr Julien Kaboré nonce apostolique au Ghana lors d&rsquo;une cérémonie à Rome ce samedi 29 juin 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>La Conférence épiscopale Burkina-Niger informe dans un communiqué que le pape François a nommé, ce 29 juin 2024, Mgr Julien Kaboré nonce apostolique au Ghana.</p>\n<p>Par la même occasion, Mgr Kaboré a été également nommé <a href=\"https://libreinfo.net/mgr-prosper-kontiebo-archeveque-metropolitain-ouagadougou/\">archevêque titulaire</a> de Milevum en Algérie et sera ordonné évêque à une date ultérieure. Il est le premier ecclésiastique burkinabé à être nommé à ce poste prestigieux.</p>\n<p>Mgr Julien Kaboré est né le 18 juin 1968 à Zorgho, au Burkina, et a été ordonné prêtre le 8 juillet 1995. Il est rattaché dans l’archidiocèse de Koupèla.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83663\" style=\"width: 445px;\"><img alt=\"Mgr Julien Kaboré nonce apostolique au Ghana\" class=\"size-full wp-image-83663\" height=\"474\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240629-WA0032.jpg\" width=\"445\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83663\"><em><strong>Mgr Julien Kaboré nonce apostolique au Ghana</strong></em></figcaption></figure>\n<p>Titulaire d’une licence en théologie dogmatique et d’un doctorat en droit canonique, il a commencé sa carrière diplomatique au Vatican le 1er juillet 2004.</p>\n<p>Il a servi dans les nonciatures apostoliques au Kenya, en Papouasie-Nouvelle-Guinée et aux Îles Salomon, au Costa Rica, en République de Corée, en Mongolie, en Croatie, à Trinidad et Tobago, aux Philippines et en Irlande.</p>\n<p>Mgr Kaboré parle couramment l’italien, l’anglais, le français et l’espagnol avec une connaissance du swahili, du coréen, du croate et du tagalog.</p>\n<p>Le nonce apostolique est un représentant diplomatique du Saint-Siège, accrédité comme ambassadeur auprès des États où il est affecté.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/mgr-julien-kabore-nomme-nonce-apostolique-au-ghana/\">Religion : le Burkinabè Mgr Julien Kaboré nommé nonce apostolique au Ghana</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Géopolitique: «l’avenir du Sahel se décide désormais au Sahel par les sahéliens», Abdoulaye Diop", "link": "https://libreinfo.net/forum-crans-montana-aes/?utm_source=rss&utm_medium=rss&utm_campaign=forum-crans-montana-aes", "published": "Sat, 29 Jun 2024 14:31:54 +0000", "summary": "<p>Le ministre malien des Affaires étrangères Abdoulaye Diop a expliqué à plusieurs partenaires à Bruxelles le 27 juin 2024, que la création de l&#8217;Alliance des États du Sahel (AES) crée une nouvelle donne Géopolitique. C&#8217;était en marge du 36è Forum Crans-Montana. Par Hakim Hien  Abdoulaye Diop a tenu le 27 juin 2024 un discours diplomatique [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/forum-crans-montana-aes/\">Géopolitique: «l’avenir du Sahel se décide désormais au Sahel par les sahéliens», Abdoulaye Diop</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre malien des Affaires étrangères Abdoulaye Diop a expliqué à plusieurs partenaires à Bruxelles le 27 juin 2024, que la création de l&rsquo;Alliance des États du Sahel (AES) crée une nouvelle donne Géopolitique. C&rsquo;était en marge du 36è Forum Crans-Montana.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Abdoulaye Diop a tenu le 27 juin 2024 un discours diplomatique peu ordinaire face à plusieurs personnalités à Bruxelles à l&rsquo;occasion du 36è forum Crans-Montana. Le chef de la diplomatie malienne a expliqué à ses vis à vis que la création de l&rsquo;AES engendre une nouvelle donne Géopolitique.</p>\n<p><em>«Comprenez qu&rsquo;avec l&rsquo;AES, il y a une nouvelle donne géopolitique qui est là. Que vous l&rsquo;aimiez ou pas peu importe. Pour nous, le sort de nos pays se décide à Ouagadougou, Bamako et Niamey.», </em>a déclaré Abdoulaye Diop avant d&rsquo;ajouter que <em>«l&rsquo;avenir du Sahel se décide désormais au Sahel par les sahéliens.»</em></p>\n<p>Monsieur Diop est catégorique<em> «pour nous, le sort de nos pays ne va pas se décider à Bruxelles, à Paris, à Washington ou à Londres. Ça se décidera à Ouagadougou, à Bamako ou à Niamey. », </em>a t-il déclaré venant plusieurs organismes internationaux à Bruxelles.</p>\n<p>Abdoulaye Diop a rappelé les conditions dans lesquelles les trois pays (Burkina, Mali et Niger) se sont retirés de la Cedeao. Il a indiqué que c&rsquo;est au terme d&rsquo;un dialogue vain sollicité par les pays sanctionnés par la Cedeao.</p>\n<p>Cependant, le chef de la diplomatie malienne a affirmé que les trois pays ne sont pas fermés au dialogue, <em>«c&rsquo;est la première sortie pour nous, <a href=\"https://libreinfo.net/ratification-creation-aes/\">états membres de l&rsquo;AES</a> en dehors de l&rsquo;Afrique, ce qui veut dire que nous sommes prêts, sinon on vous aurait invité en Afrique pour parler avec nous.»</em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/forum-crans-montana-aes/\">Géopolitique: «l’avenir du Sahel se décide désormais au Sahel par les sahéliens», Abdoulaye Diop</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bac 2024 :  Un taux de succès de 36,19% dans le Plateau Central", "link": "https://libreinfo.net/bac-2024-un-taux-de-succes-de-3619-dans-le-plateau-central/?utm_source=rss&utm_medium=rss&utm_campaign=bac-2024-un-taux-de-succes-de-3619-dans-le-plateau-central", "published": "Sat, 29 Jun 2024 12:52:36 +0000", "summary": "<p>La proclamation des résultats du premier tour de l’examen du Baccalauréat session 2024 a été faite le jeudi 27 juin 2024. Dans l’ensemble, la région du Plateau Central a enregistré un taux de succès de 36,19% au premier tour. Par Natabzanga Jules Nikièma A Ziniaré, des jurys ont rendu disponibles les résultats du Bac 2024. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bac-2024-un-taux-de-succes-de-3619-dans-le-plateau-central/\">Bac 2024 :  Un taux de succès de 36,19% dans le Plateau Central </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La proclamation des résultats du premier tour de l’examen du Baccalauréat session 2024 a été faite le jeudi 27 juin 2024. Dans l’ensemble, la région du Plateau Central a enregistré un taux de succès de 36,19% au premier tour.</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a></strong></p>\n<p><span style=\"font-weight: 400;\">A Ziniaré, des jurys ont rendu disponibles les résultats du Bac 2024. La province de l’Oubritenga enregistre 2 058 présents avec 784 admis, soit 38,10% de taux de succès. La région du Plateau Central s’illustre avec 1 603 admis au premier tour sur 4 429 présentés, soit un taux de succès de 36,19%.</span></p>\n<p><span style=\"font-weight: 400;\">Dans notre ronde des centres d’examen de Ziniaré, nous arrivons au jury 468, série D. Nous croisons une fille avec son relevé de notes fraichement retiré. <em><strong>« C’est ça qu’on appelle le Bac là ? »,</strong></em> demande-t-elle à une de ses camarades à l’écart.  </span></p>\n<p><span style=\"font-weight: 400;\">Sur le tableau d’affichage, les listes indiquent un total de 109 admis et 77 admissibles. <em><strong>« Je ne sais pas parler »</strong></em>, nous dit-elle. Devant un tableau d’affichage, nous retrouvons Wilfried A.  Ouédraogo, un étudiant venu découvrir les résultats de ses amis. <em><strong>« C’est moins bon car ils sont au second tour »</strong></em>, fait-t-il savoir. <em><strong>« Ils ne m’ont pas fait signe depuis la proclamation. J’ai trouvé cela bizarre. C’est pourquoi je suis venu moi-même constater »,</strong> </em>dit-il.</span></p>\n<p><span style=\"font-weight: 400;\">Paul Sawadogo trouve dans sa réussite une grâce divine. Avec sa mention<em><strong> « Assez bien »</strong></em>, il exprime sa reconnaissance à ses parents. <em><strong>« Merci pour l’aide qu’ils m’ont apporté durant l’année scolaire !»</strong> </em>s’exclame-t-il. A ses camarades qui ont échoué, il leur souhaite du courage. </span></p>\n<p><span style=\"font-weight: 400;\">Au jury 467, les <a href=\"https://libreinfo.net/bac-2024-4033-dadmission-au-premier-tour-dans-le-sourou/\">candidats</a> sont en train de retirer leurs relevés de notes et attestations de réussite. Ici, en série D, il y a 96 admis et 85 admissibles au second tour. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/bac-2024-un-taux-de-succes-de-3619-dans-le-plateau-central/\">Bac 2024 :  Un taux de succès de 36,19% dans le Plateau Central </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : lutte antidrogue, la Douane en première ligne", "link": "https://libreinfo.net/lutte-contre-la-drogue-au-burkina-la-douane-en-premiere-ligne/?utm_source=rss&utm_medium=rss&utm_campaign=lutte-contre-la-drogue-au-burkina-la-douane-en-premiere-ligne", "published": "Sat, 29 Jun 2024 10:06:30 +0000", "summary": "<p>Le Burkina a célébré ce 26 juin 2024, la 37e Journée internationale contre l’abus et le trafic illicite de drogues. A l’occasion, le Comité national de lutte contre la drogue (CNLD) a animé une conférence de presse en présence du secrétaire général du ministère de l’Administration Territoriale, de la Décentralisation et de la Sécurité (MATDS), [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/lutte-contre-la-drogue-au-burkina-la-douane-en-premiere-ligne/\">Burkina : lutte antidrogue, la Douane en première ligne</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L</b><b>e Burkina a célébré ce 26 juin 2024, la 37e Journée internationale contre l’abus et le trafic illicite de drogues. A l’occasion, le Comité national de lutte contre la drogue (CNLD) a animé une conférence de presse en présence du secrétaire général du ministère de l’Administration Territoriale, de la Décentralisation et de la Sécurité (MATDS), Sié Edgard Sou.</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André Bado </a></strong></p>\n<p>La Direction générale des douanes joue un rôle important dans la lutte contre le trafic de drogues au Burkina. Sur les <em>«48 043 Kg des drogues et médicaments contrefaisants saisis pour incinération, la contribution de la Direction générale des <a href=\"https://libreinfo.net/saisi-riz-avarie-douane-burkina/\">douanes</a> est estimée à 42951,4Kg soit 89,40%.</em><i>», </i>indique le Service de communication des douanes du Burkina Faso.</p>\n<p>Ces saisies empêchent la distribution de ces substances nocives, protégeant la population, en particulier les jeunes, des dangers de la drogue.</p>\n<p>Instituée par l’ONU le 7 décembre 1987, la Journée internationale vise à inciter les États à intensifier leurs efforts contre le trafic de drogues.</p>\n<p>Le thème de la 37e édition, <em>«La problématique de la prise en charge des troubles liés à la consommation des drogues au Burkina Faso »,</em> vise à promouvoir, selon le Service de communication de la douane, une meilleure prise en charge des personnes affectées par la consommation de drogues. Le CNLD espère ainsi encourager une action concertée pour améliorer les services de soutien disponibles.</p>\n<p>La journée a été marquée par l’incinération de 48,043 tonnes de <a href=\"https://libreinfo.net/plus-de-40-tonnes-de-drogues-et-de-produits-prohibes-incinerees-cnld/\">drogues et de produits prohibés dans la commune rurale de Komsilga.</a></p>\n<p><a href=\"http://www.libteinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/lutte-contre-la-drogue-au-burkina-la-douane-en-premiere-ligne/\">Burkina : lutte antidrogue, la Douane en première ligne</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
