{"source": "Burkina 24", "title": "Jeux Paralympiques 2024 : Rahinatou Moné s’arrête en demi-finale", "link": "https://burkina24.com/2024/09/03/jeux-paralympiques-2024-rahinatou-mone-sarrete-en-demi-finale/", "published": "Tue, 03 Sep 2024 17:28:07 +0000", "summary": "<p>Rahinatou Moné n’aura pas de médaille aux Jeux paralympiques Paris 2024. Entrée en compétition ce mardi 3 septembre, la sprinteuse burkinabè s’est classée 7e avec un temps de 13.86s. Il s’agit désormais de sa meilleure performance personnelle. Rahinatou Moné était la seule africaine au 100m T13 (handicap visuel léger). La course a été remportée par Lamiya …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/03/jeux-paralympiques-2024-rahinatou-mone-sarrete-en-demi-finale/\">Jeux Paralympiques 2024 : Rahinatou Moné s’arrête en demi-finale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Sa Majesté UNTAANBA reconnue comme seul et unique Roi du Gulmu", "link": "https://burkina24.com/2024/09/03/burkina-faso-sa-majeste-untaanba-reconnue-comme-seul-et-unique-roi-du-gulmu/", "published": "Tue, 03 Sep 2024 16:32:44 +0000", "summary": "<p>Ceci est un communiqué du Ministre en charge de l’administration territoriale.   COMMUNIQUÉ Le Ministre de l’Administration territoriale et de la Mobilité informe l’opinion nationale que la crise née du bicéphalisme à la tête du Royaume du Gulmu depuis mai 2020 est à présent résorbée. En effet, depuis le 09 juillet 2024, Sa Majesté UNTAANBA est reconnue …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/03/burkina-faso-sa-majeste-untaanba-reconnue-comme-seul-et-unique-roi-du-gulmu/\">Burkina Faso : Sa Majesté UNTAANBA reconnue comme seul et unique Roi du Gulmu</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Modernisation de l’administration : Le CCVA et la Douane donnent l’exemple", "link": "https://burkina24.com/2024/09/03/modernisation-de-ladministration-le-ccva-et-la-douane-donnent-lexemple/", "published": "Tue, 03 Sep 2024 15:26:22 +0000", "summary": "<p>Dans le processus de dématérialisation lancé par le gouvernement burkinabè, le Centre de Contrôle des Véhicules Automobiles (CCVA) et la douane emboitent le pas. Ils ont officiellement lancé l’opérationnalisation de l’interface des systèmes informatiques du CCVA avec la Douane, ce mardi 3 Septembre 2024, à Ouagadougou.  Le CCVA et la Douane marquent une nouvelle étape …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/03/modernisation-de-ladministration-le-ccva-et-la-douane-donnent-lexemple/\">Modernisation de l’administration : Le CCVA et la Douane donnent l’exemple</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Basketball féminin au Burkina Faso : Girl’s growth camp apporte un nouveau souffle", "link": "https://burkina24.com/2024/09/03/basketball-feminin-au-burkina-faso-girls-growth-camp-apporte-un-nouveau-souffle/", "published": "Tue, 03 Sep 2024 12:45:07 +0000", "summary": "<p>La première édition du Girl’s Growth Camp, un stage de basketball dédié aux jeunes filles, s’est déroulée du 29 au 31 août 2024 à Ouagadougou. Cette initiative, lancée par Barkwendé Riche Die Kaboré, une joueuse talentueuse de l’AS Douanes, vise à promouvoir le développement du basketball féminin au Burkina Faso. Inspirée par une expérience similaire …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/03/basketball-feminin-au-burkina-faso-girls-growth-camp-apporte-un-nouveau-souffle/\">Basketball féminin au Burkina Faso : Girl’s growth camp apporte un nouveau souffle</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "État-civil : Le Burkina Faso se dote d’un nouveau passeport de dernière génération", "link": "https://burkina24.com/2024/09/03/etat-civil-le-burkina-faso-se-dote-dun-nouveau-passeport-de-derniere-generation/", "published": "Tue, 03 Sep 2024 11:16:39 +0000", "summary": "<p>Le Burkina Faso a procédé au lancement de son nouveau passeport ce 3 septembre 2024 à Ouagadougou. C’est un passeport biométrique de dernière génération avec une puce électronique de collecte et de stockage de données. Le Burkina Faso se dote d’un nouveau passeport, un ePasseport. Ce nouveau joyau biométrique présente plusieurs particularités par rapport à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/03/etat-civil-le-burkina-faso-se-dote-dun-nouveau-passeport-de-derniere-generation/\">État-civil : Le Burkina Faso se dote d’un nouveau passeport de dernière génération</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Éliminatoires CAN 2025 : Les Étalons ont débuté les ajustements avant le rendez-vous face au Sénégal", "link": "https://burkina24.com/2024/09/03/eliminatoires-can-2025-les-etalons-ont-debute-les-ajustements-avant-le-rendez-vous-face-au-senegal/", "published": "Tue, 03 Sep 2024 11:01:41 +0000", "summary": "<p>Les Étalons du Burkina Faso ont effectué leur première séance d’entrainement le lundi 02 septembre 2024 au Stade Salif KEITA Domingo de Kati. A l’issue de cette première séance, le sélectionneur national Brama Traoré a dû faire sans certains joueurs notamment Edmond Tapsoba, Franck Lassina Traoré, etc.  Cette première séance a constitué en un décrassage …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/03/eliminatoires-can-2025-les-etalons-ont-debute-les-ajustements-avant-le-rendez-vous-face-au-senegal/\">Éliminatoires CAN 2025 : Les Étalons ont débuté les ajustements avant le rendez-vous face au Sénégal</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Relever les défis de la dette dans les entreprises publiques", "link": "https://www.burkinademain.com/2024/08/29/relever-les-defis-de-la-dette-dans-les-entreprises-publiques/", "published": "Thu, 29 Aug 2024 17:57:00 +0000", "summary": "Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent. Communiqué CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44636\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Relever les défis de la dette dans les entreprises publiques</strong></p>\n<p><strong>Addis-Abeba, le 26 août 2024 (CEA) – Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent.</strong></p>\n<p>L’atelier a réuni des responsables des ministères des finances du Cameroun, de l’Éthiopie, du Ghana, du Nigéria, de l’Afrique du Sud et de la Zambie, ainsi que des représentants du PNUD, du Forum et du réseau africains sur la dette et le développement et de grandes entités publiques. L’accent était mis sur la nécessité de renforcer les cadres de gouvernance, d’améliorer le contrôle financier et de rechercher des options de privatisation.</p>\n<p>Les participants ont discuté du rôle essentiel des entreprises publiques dans la conduite du développement national, reconnaissant que si ces entités ont le potentiel de stimuler la croissance économique et de remédier aux déficiences du marché, elles présentent également des risques importants pour les finances publiques. L’atelier a souligné que les entreprises publiques mal gérées peuvent entraîner de lourdes charges financières et potentiellement déstabiliser les budgets nationaux et contribuer à la détérioration des notations de crédit souverain.</p>\n<p>« Dans de nombreux pays africains, les entreprises publiques jouent un rôle socio-économique vital. Cet atelier arrive à un moment critique pour le développement de l’Afrique, où les finances des entreprises publiques et gouvernementales sont sous pression au milieu des multiples crises et chocs », a déclaré la Directrice de la Division de la macroéconomie, des finances et de la Gouvernance (MFGD), à la CEA, Zuzana Schwidrowski, lors de son discours d’ouverture.</p>\n<p>Mme Schwidrowski a noté que « les services publics essentiels ont tendance à se détériorer parallèlement aux difficultés financières des entreprises publiques, entraînant ainsi une prestation de services et une croissance à la dérive ». C’est pourquoi la CEA a organisé cet atelier de renforcement des capacités « afin de développer des solutions et des options pratiques pour l’Afrique », a-t-elle ajouté.</p>\n<p>Les discussions ont également souligné l’importance de pratiquer une gouvernance d’entreprise, de gérer les risques et d’exercer un contrôle interne en tant que moteurs de la réforme. Les participants ont partagé des approches réussies en matière de gestion de la dette des entreprises publiques et ont identifié les principaux obstacles, notamment les défis liés à l’exécution des mandats et les liens complexes entre les notations de crédit souverain et celles des entreprises publiques.</p>\n<p>Lee Everts, La Cheffe de la Section d’analyse macroéconomique de la MFGD, a souligné la nécessité d’avoir une approche multidimensionnelle pour faire face à l’augmentation de la dette des entreprises publiques. « La restructuration financière, l’amélioration de la gouvernance et des opérations, et dans certains cas, la privatisation ou la vente d’actifs, sont des étapes essentielles pour atténuer les risques posés par la dette des entreprises publiques », a-t-elle déclaré.</p>\n<p>L’atelier, organisé par la Division de la macroéconomie, des finances et de la Gouvernance de la CEA en collaboration avec son Bureau sous-régional pour l’Afrique australe, fait partie d’une série plus large d’initiatives de renforcement des capacités visant à renforcer la gestion de la dette publique à travers le continent. La CEA reste déterminée à aider les pays africains à mettre en œuvre des solutions innovantes et robustes aux défis persistants posés par la dette des entreprises publiques et les obligations gouvernementales associées.</p>\n<p><strong>-FIN-</strong><strong> </strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p><strong>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</strong></p>\n<p><strong>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique. </strong><strong> </strong></p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : eca-info@un.org»</p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique : Les capacités des députés burkinabé renforcées", "link": "https://www.burkinademain.com/2024/08/27/dividende-demographique-les-capacites-des-deputes-burkinabe-renforcees/", "published": "Tue, 27 Aug 2024 18:02:20 +0000", "summary": "En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest de la Commission économique des Nations-Unies pour l’Afrique (CEA) en partenariat avec le Ministère de l’économie et des finances, ce dialogue politique a permis d’outiller ces députés de l’ALT sur la problématique et de les préparer à l’examen du projet de loi de finances 2025.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44565\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44565\">Les membres du présidium à l&rsquo;ouverture du dialogue politique avec les députés ce lundi à Ouagadougou</figcaption></figure>\n<p>Prononçant le discours d’ouverture du ministre burkinabè de l’économie et des finances, ce lundi 26 août 2024 à Ouagadougou, du dialogue politique avec les députés de l’Assemblée législative de Transition ALT sur la Budgétisation sensible au dividende démographique (BSDD) au Burkina Faso, la conseillère technique Mariam Zerbo/Hien s’en est félicité et a relevé les objectifs poursuivis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>«L’atelier qui nous réunit ce matin s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale et vise à renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les Honorables députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la BSDD dans le processus budgétaire au Burkina Faso».</p>\n<p>Evoquant les enjeux de la BSDD pour le Burkina Faso, Mme Zerbo relève : « L’ambition de capitaliser sur la population pour assurer une croissance soutenue et inclusive nécessite d’adapter notre instrument de financement des politiques publiques qu’est le budget national».</p>\n<p>«La mise en œuvre de la feuille de route a permis, entre autres, le renforcement de capacités des acteurs responsables de l’exécution budgétaire pour la prise en compte des résultats de la BSDD dans l’exécution du budget 2024 et dans le processus d’élaboration du budget 2025 et la transformation des budgets de 2021, 2022 et 2023 en budget fonctionnel afin d’informer l’évaluation et l’élaboration d’un budget sensible au dividende démographique», a-t-elle rappelé.</p>\n<p><strong>«La BSDD pour une meilleure allocation des crédits budgétaires»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de sa feuille de route BSDD, le Burkina Faso, à l’instar d’autres pays de la région, bénéficie du soutien technique et financier de la Commission économique des Nations Unies pour l’Afrique (CEA) à travers son Bureau sous régional pour l’Afrique de l’Ouest.  «Pour appuyer les pays de l’Afrique de l’Ouest, dont le Burkina Faso à mettre en œuvre sa feuille de route, la CEA a mis en place un programme régional de Budgétisation Sensible au Dividende démographique (BSDD) en collaboration avec les autres partenaires de développement, notamment UNFPA et le Consortium Régional pour la recherche en Economie Générationnelle (CREG) afin d’intégrer les dimensions du dividende démographique dans les politiques, programmes et budgets nationaux», a indiqué à ce sujet Amadou Diouf, représentant de Ngone Diop, Directrice du Bureau Sous- régional de la CEA pour l’Afrique de l’Ouest.</p>\n<p>Et de rappeler les principaux objectifs de la BSDD: «L’approche de la BSDD vise une meilleure allocation des crédits budgétaires dans le but de tirer profit du changement de la structure par âge de la population c’est-à-dire d’avoir plus de personnes indépendantes économiquement. Elle permet d’analyser la sensibilité budgétaire des dépenses, d’orienter les allocations des ressources financières et favoriser l’efficacité de la dépense publique».</p>\n<p><strong>«Thème émergent, nouvelle approche à s’approprier»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Se félicitant de la présente initiative, la présidente de la Commission du genre, de la santé, de l&rsquo;action sociale et humanitaire de l&rsquo;Assemblée législative de Transition (ALT) Marie Angèle Tiendrebeogo/Kalenzaga a dit que c’était un «thème émergent». D’où toute la pertinence, a-t-elle dit, pour les députés de l’ALT de faire en sorte qu’ils s’approprient cette nouvelle approche dans leur façon de traiter la question.</p>\n<p>«Une thématique particulièrement importante pour le Burkina Faso au regard du rythme de croissance de sa population», a-t-elle souligné, exprimant l’engagement des parlementaires à jouer pleinement leur rôle dans la mise en œuvre des objectifs inscrits dans la feuille route nationale sur la Budgétisation sensible au dividende démographique.</p>\n<p><strong>Population jeune en forte croissance et à prédominance féminine<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A l’instar des autres pays de l’Afrique de l’Ouest, le Burkina Faso connaît une croissance rapide de sa population avec un taux de croissance de 2,94% et un indice synthétique de fécondité de 5,4 enfants par femme dépassant la moyenne régionale estimée à 4,5 en 2022 selon le RGPH de 2019 (INSD, 2022). En effet, l’effectif de la population est passé de 14 017 262 habitants en 2006 à 20 505 155 habitants en 2019 et pourrait atteindre 31 462 225 habitants en 2035 (RGPH, 2019).</p>\n<p>La population active (15-64 ans) représente 51,3% de la population totale tandis que le rapport de dépendance démographique est estimé à 95% en 2019 (INSD, 2022).</p>\n<p>Cette population est aussi caractérisée par son extrême jeunesse et une prédominance féminine. En effet, un Burkinabè sur deux a au plus 16,1 ans, l’âge moyen est de 21,7 ans et les femmes représentent 51,7% de la population. Toutefois, cette structure démographique présente d’importants enjeux sur les efforts de développement et pose surtout d’énormes défis en matière de satisfaction des besoins des populations (besoins de santé, d’éducation, d’emploi, de logement, de transport, etc.).</p>\n<p><strong>Un séminaire gouvernemental en vue <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44575\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au regard de ces caractéristiques, se présente cette opportunité de capitaliser sur cette population burkinabè pour assurer une croissance économique afin d’assurer le bien-être de tous à travers des investissements stratégiques et massifs dans le capital humain. C’est pourquoi, les parties prenantes sont résolument engagées dans les actions visant la réalisation optimale de la feuille de route BSDD Burkina Faso.</p>\n<p>Ainsi, après le présent dialogue politique avec les députés et les conseillers techniques, la suite du processus prévoit, entre autres, un séminaire avec les membres du gouvernement pour renforcer aussi leurs capacités sur la Budgétisation sensible au dividende démographique au Burkina Faso.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique  : Renforcement des capacités des députés", "link": "https://www.burkinademain.com/2024/08/26/dividende-demographique-renforcement-des-capacites-des-deputes/", "published": "Mon, 26 Aug 2024 14:31:45 +0000", "summary": "Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD). Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44566\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44566\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44566\">Des participants à l&rsquo;ouverture des travaux dudit dialogue politique sur la Budgétisation sensible dividende démographique au Burkina Faso</figcaption></figure>\n<p>Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale BSDD élaborée à l’issue de la mission conjointe effectuée par une équipe du Bureau sous régional Afrique de l’Ouest de la Commission économique des nations unies pour l’Afrique (CEA /BSR- AO) et du Consortium régional pour la recherche en économie générationnelle (CREG).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>C&rsquo;est la conseillère technique du ministre de l’économie et des finances Mariam Zerbo/Hien qui a présidé l’ouverture dudit forum en présence de Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la CEA.</p>\n<p><strong>Renforcer les capacités des députés sur la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Ce dialogue politique a pour objectif de renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la budgétisation sensible au dividende démographique (BSDD) dans le processus budgétaire au Burkina Faso.</p>\n<p>«Lorsqu’on sait que la dividende démographique, c’est réellement une force pour notre pays qui a beaucoup d’habitants et il fallait que nous puissions voir comment intégrer les besoins réels de cette population. C’est notamment mettre l’accent sur la population d’une part et également sur les besoins spécifiques, en termes de santé, d’éducation, de création d’emplois pour cette population. C’est pour pouvoir prendre en compte tous ces schémas pour un développement harmonieux du Burkina Faso, parce que la budgétisation sensible favorise l’efficacité de la dépense publique», a indiqué la présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT Marie Angèle Tiendrébéogo/Kalenzaga.</p>\n<p><strong>Le rôle important des parlementaires dans la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique, soulignant le rôle important des parlementaires sur la BSDD</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Pour sa part Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la commission économique des nations unies pour l’Afrique, a souligné le rôle important des parlementaires dans la mise en œuvre de la feuille de route nationale.</p>\n<p>«Il y a un acteur clé dans ce processus : c’est l’Assemblée législative de Transition qui a un rôle législatif. C’est pourquoi nous avons décidé de les impliquer d’abord en renforçant leurs capacités sur cet outil et ensuite en développant ce plaidoyer pour qu’a l’occasion du processus d’adoption du budget qu’il puisse être au-devant pour pouvoir défendre des allocations budgétaires plus importantes pour le renforcement du capital humain. Parce que qui dit dividende démographique dit d’abord investissement dans des piliers du capital humain ; que ce soit en matière d’éducation, de santé, dans les activités de renforcement de la gouvernance».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44571\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p>A l’issue de ce dialogue politique, les capacités des députés devraient donc être renforcées sur la BSDD afin de s’assurer que l’examen du projet de la loi de finances 2025 du Burkina Faso soit sensible au dividende démographique</p>\n<p>&nbsp;</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education environnementale : La DREPPNF-C «plante utile» à Komsilga", "link": "https://www.burkinademain.com/2024/08/25/education-environnementale-la-dreppnf-c-plante-utile-a-komsilga/", "published": "Sun, 25 Aug 2024 15:13:28 +0000", "summary": "La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga. Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44583\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44583\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44583\">60 arbres fructueux ont été ce jour-là, mis en terre à Komsilga</figcaption></figure>\n<p>Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque sahélo-saharienne pour l’investissement et le commerce(BSIC) ; ce sont au total 260 plants qui ont été mis en terre dont une soixantaine de pieds d’arbres fruitiers.</p>\n<p>«Celui qui a planté un arbre n’aurait pas vécu inutile », soutiennent les écologistes.  C’est aussi pour coller à ce précepte digne d’intérêt, que la DREPPNF-C a organisé une activité de reboisement dans la partie déserte d’une l’école primaire, celle de Dayoubsi, située dans la commune de Komsilga, à quelques encablures de Ouagadougou. En effet, pour ne pas rester en marge de l’acte salutaire, parents d’élèves et enseignants de l’école de Dayoubsi, personnel de la DREPPNF, notabilités coutumières et responsables administratifs, ont très tôt le matin du 24 aout, effectué le déplacement de Komsilga, notamment sur le site du reboisement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44585\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44585\" height=\"407\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?resize=696%2C407&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44585\">Des responsables des deux structures au lancement de la campagne de reboisement</figcaption></figure>\n<p>Dans cette école dont le choix n’est pas un fait du hasard (bien clôturée et déserte), une soixantaine d’arbres fructueux dont des résiniers, des jujubiers, des karités, des colatiers et des dattiers sauvages ont été mis en terre, sous l’assistance technique des agents des eaux et forêts. Prévus pour être mis en terre, 200 pieds d’arbres ont été répartis dans les autres écoles de la circonscription éducative de base de Komsilga. C’est une fierté et un privilège pour Antarest Batiana, Président de la Délégation spéciale (PDS) de Komsilga qui a participé activement à l’opération verte. «Je suis très comblé de joie de voir que ma commune a été choisie pour cette opération et je remercie les porteurs du projet. Nous veillerons bien à l’entretien de ces plants », a rassuré le PDS.</p>\n<p>Ki Cheicka, représentant de la BSIC, marraine de l’activité, a félicité l’initiative de la Directrice régionale de l’Education du Centre, qui vise à reverdir le couvert végétal. Pour Chiecka Ki, la nature vit avec nous et nous devons vivre avec elle.  C’est pourquoi, il a invité hommes et femmes à vivre utile, en plantant au moins chacun un arbre. «Lorsque nous avons été sollicités pour accompagner le projet de Madame, la Directrice régionale, nous n’avons pas hésité à donner notre accord, l’initiative étant noble», a souligné le Directeur Commercial par intérim de la BSIC. Embouchant la même trompette, Aissata Traoré, Secrétaire générale de la région du Centre, représentant le gouverneur de cette région, a salué la concrétisation du projet de Adiarata Sawadogo, Directrice régionale de l’éducation du Centre. La représentante de Abdoulaye Bassinga dit beaucoup encourager ce genre d’initiative, qui selon elle, répond à la politique gouvernementale dans la lutte contre la déforestation. C’est alors qu’elle a invité chaque école à avoir un bosquet et à l’entretenir. «Une chose est de planter, une autre est d’entretenir », a-t-elle conseillé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44584\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44584\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44584\">Une photo de famille pour immortaliser l’initiative</figcaption></figure>\n<p>Pour la première responsable de la DREPPNF-C, Adiarata Sawadogo, cette activité réalisée par sa direction doit aussi servir d’exemple pour les enfants qui doivent emboiter les pas de leurs encadreurs. C’est pourquoi, elle a ému le vœu de voir au moins chaque enfant planter un arbre. L’occasion faisant le larron, Adiarata Sawadogo a poussé un cri de cœur auprès de ses partenaires de la BSIC, à qui elle demande de l’aider à réhabiliter le forage de l’école de Dayoubsi en panne depuis belle lurette.  Une séance de photo de famille pour immortaliser l’évènement et un rafraîchissement offert aux invités, ont mis fin à l’activité. <strong> </strong></p>\n<p><strong>Correspondance particulière de Jessica Ouagré</strong></p>"}]}
{"source": "Burkina Demain", "title": "Décès de Clément Bazié : Annonce et Programme des obsèques", "link": "https://www.burkinademain.com/2024/08/25/deces-de-clement-bazie-annonce-et-programme-des-obseques/", "published": "Sun, 25 Aug 2024 15:03:50 +0000", "summary": "Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique. «Communiqué nécrologique : « Elle a du prix aux yeux de l&#8217;Éternel, La mort de ceux qui l&#8217;aiment. » Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44579\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44579\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44579\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>«Communiqué nécrologique :</strong></p>\n<p>« Elle a du prix aux yeux de l&rsquo;Éternel, La mort de ceux qui l&rsquo;aiment. »</p>\n<p>Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, Tien à Doudoulcy, Didyr, Siby Bobo-Dioulasso, Ouagadougou, Toronto, USA et à Koulouba</p>\n<p>Sa Majesté Naaba Sanem, Rima de Ouargaye</p>\n<p>La grande famille Zombré à Ouargaye et toutes les grandes familles alliées</p>\n<p>La veuve Bazié Pétronille et les enfants Bazié Koissoh Romaric, Bazié Yiyé Cherita Victoria, Bazié Yidsokoan Pierre Marie, Bazié Kinechi Ella</p>\n<p>Les petits-enfants Bazié Cailyn Romande, Bazié Carl Matéo, Yameogo Wendkouni Chris Marie, Linaa Cherine Tien et Waliyah Cherilyn Tien.</p>\n<p>Ont la profonde douleur de vous annoncer le décès de leur frère, beau-fils, père, époux, grand-père, arrière-grand-père   Bazié Clément le dimanche 25 août 2024 à Ouagadougou des suites de maladie.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44580\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44580\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?resize=600%2C513&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44580\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>Le programme des obsèques est le suivant :</strong></p>\n<p><strong> Lundi 26 août 2024</strong></p>\n<p>-Levée du corps :16H30 à la morgue de Bogodogo ;</p>\n<p>-La veillée* à 20H00.</p>\n<p><strong> Mardi 27 août 2024</strong></p>\n<p>-Recueillement à domicile au secteur 30 : 07H00 ;</p>\n<p>-Messe : 09H00 St François d&rsquo;Assise à Karpala ;</p>\n<p>-Absoute : après la messe suivie de *l&rsquo;inhumation au cimetière de Nagrin.».</p>"}]}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burkina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bassirou Diomaye Faye ”prend acte” du rejet du projet de dissolution du HCCT et du CESE", "link": "https://www.aib.media/bassirou-diomaye-faye-prend-acte-du-rejet-du-projet-de-dissolution-du-hcct-et-du-cese/", "published": "Tue, 03 Sep 2024 16:41:38 +0000", "summary": "SENEGAL-POLITIQUE-REACTION Bassirou Diomaye Faye ”prend acte” du rejet du projet de dissolution du HCCT et du CESE Dakar, 3 sept (APS) – Le président de la République, Bassirou Diomaye Faye, a déclaré avoir pris acte du rejet par l’Assemblée nationale du projet de dissolution du Haut conseil des collectivités territoriales (HCCT) et du Conseil économique, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h1 class=\"post-title entry-title\">SENEGAL-POLITIQUE-REACTION</h1>\n<h1 class=\"post-title entry-title\">Bassirou Diomaye Faye ”prend acte” du rejet du projet de dissolution du HCCT et du CESE</h1>\n<p>Dakar, 3 sept (APS) – Le président de la République, Bassirou Diomaye Faye, a déclaré avoir pris acte du rejet par l’Assemblée nationale du projet de dissolution du Haut conseil des collectivités territoriales (HCCT) et du Conseil économique, social et environnemental (CESE), a indiqué mercredi la présidence.</p>\n<p>‘’Le président de la République prend acte de la décision des députés de la majorité et réaffirme son engagement à œuvrer pour l’expression des positions politiques plurielles, essentielles au jeu démocratique et à l’équilibre des pouvoirs’’, souligne le Palais de la République dans un communiqué.</p>\n<p>Le document rend notamment compte de la réaction du chef l’Etat au lendemain du rejet par l’Assemblée nationale d’un projet de modification de la constitution visant à dissoudre le HCCT et le CESE.</p>\n<p>Au total, 83 députés ont voté contre la modification de la Constitution souhaitée par le pouvoir. 80 l’ont approuvé à l’issue d’une plénière ayant duré lundi jusque tard dans la soirée.</p>\n<p>Pour la présidence sénégalaise, ‘’le rejet de ce projet de loi renseigne sur la rupture profonde entre les députés de la majorité et les aspirations populaires qui se sont massivement exprimées lors de l’élection présidentielle du 24 mars dernier’’.</p>\n<p>Elle insiste sur le fait que la suppression déjà actée de la Commission nationale du dialogue des territoires et le projet de dissolution du HCCT et du CESE s’ajoutent aux différentes directives présidentielles sur la rationalisation des dépenses publiques que le gouvernement entend mettre en œuvre.</p>\n<p>AKS/MTN</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tapoa : Le District sanitaire fait le bilan de ses activités du premier semestre", "link": "https://www.aib.media/tapoa-le-district-sanitaire-fait-le-bilan-de-ses-activites-du-premier-semestre/", "published": "Tue, 03 Sep 2024 15:59:40 +0000", "summary": "Tapoa : Le District sanitaire fait le bilan de ses activités du premier semestre Diapaga (AIB)-Les acteurs du système sanitaire de la Tapoa ont tenu, le mardi 27 août 2024 à Diapaga, la toute première session de l’année du Conseil de Santé du District. Placée sous la présidence du Haut-Commissaire René Karambiri, cette session a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tapoa : Le District sanitaire fait le bilan de ses activités du premier semestre</strong></p>\n<p>Diapaga (AIB)-Les acteurs du système sanitaire de la Tapoa ont tenu, le mardi 27 août 2024 à Diapaga, la toute première session de l’année du Conseil de Santé du District.</p>\n<p>Placée sous la présidence du Haut-Commissaire René Karambiri, cette session a connu la présence des membres de l’Équipe Cadre du District, des services déconcentrés de l’État, des infirmiers chefs de poste, des autorités militaires et paramilitaires, des autorités coutumières et religieuses, des ONG et associations partenaires ainsi que des coordinations des OSC et OBC de la Tapoa.</p>\n<p>Première du genre pour l’année 2024, cette session a permis aux acteurs du système sanitaire de la Tapoa d’échanger avec les participants sur les indicateurs de santé des populations, de faire le bilan des activités du semestre écoulé et de plaider en faveur de certaines actions auprès des autorités.</p>\n<p>C’est pourquoi, dans son intervention à la cérémonie d’ouverture de la session, le médecin-chef du District, Dr Wend-Kuni Abdoul Aziz Badini, a déclaré que cette session du Conseil de Santé du District est une halte qui permet d’évaluer les actions passées, d’en tirer les leçons et de préparer au mieux l’avenir.</p>\n<p>Renforçant ces propos, Maïmouna Thiombiano, représentant le Haut-Commissaire, a souligné que cette session est un cadre d’échanges d’expériences et de plaidoyers pour atteindre l’idéal, à savoir le bien-être des 778 762 personnes qui composent la population de la zone sanitaire du District.</p>\n<p>Durant quatre heures, les participants ont travaillé pour s’approprier les indicateurs du Centre Médical avec Antenne Chirurgicale de Diapaga, notamment les indicateurs de la vaccination.</p>\n<p>Il ressort de ces exposés que les indicateurs autorisent une légitime satisfaction, malgré les nombreux problèmes liés à la mobilité des agents, à l’insuffisance de personnel, à la fermeture de près de 8 CSPS sur les 44 que compte le District Sanitaire de Diapaga, à la pénurie de médicaments et de consommables, etc.</p>\n<p>L’occasion a été donnée de faire un plaidoyer auprès des autorités concernant l’alimentation des agents, la réouverture des CSPS fermés à cause de la crise sécuritaire, la mobilité des agents des formations encore fonctionnelles vers le CMA de Diapaga, le retour des agents bloqués à Fada par manque de moyens logistiques, ainsi que le soutien aux agents résilients, etc.</p>\n<p>LKB/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tapoa : des vélos pour des adolescentes victimes de mariages précoces", "link": "https://www.aib.media/tapoa-des-velos-pour-des-adolescentes-victimes-de-mariages-precoces/", "published": "Tue, 03 Sep 2024 15:39:11 +0000", "summary": "Tapoa : des vélos pour des adolescentes victimes de mariages précoces Diapaga (AIB) &#8211; La Direction provinciale en charge de l’Action Humanitaire de la Tapoa a remis le samedi 17 août 2024, cinq vélos à des adolescentes mariées précocement pour leur permettre de poursuivre leurs études. Les filles et les femmes subissent, à travers le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tapoa : des vélos pour des adolescentes victimes de mariages précoces</strong></p>\n<p>Diapaga (AIB) &#8211; La Direction provinciale en charge de l’Action Humanitaire de la Tapoa a remis le samedi 17 août 2024, cinq vélos à des adolescentes mariées précocement pour leur permettre de poursuivre leurs études.</p>\n<p>Les filles et les femmes subissent, à travers le monde, des pratiques qui portent atteinte à leurs droits fondamentaux et compromettent leur bien-être.</p>\n<p>Ces pratiques revêtent diverses formes : violences conjugales , mutilations génitales féminines, mariages d’enfants, etc.</p>\n<p>S’agissant des mariages d’enfants, des statistiques récentes révèlent qu&rsquo;une fille sur trois est forcée de se marier avant 18 ans à travers le monde.</p>\n<p>En Afrique, le Niger vient en tête avec 74,5 %, suivi du Mali (55 %) et du Burkina Faso (53 %). Ces trois pays ont les taux de prévalence les plus élevés.</p>\n<p>Dans l’optique d’inverser ces tendances et de contribuer au progrès économique et social du pays, plusieurs actions de lutte sont menées par le gouvernement du Burkina Faso et ses partenaires techniques et financiers, tels que l’UNFPA, l’UNICEF et le Population Council. D’où la mise en œuvre du projet « Mettre fin aux mariages précoces au Burkina Faso ».</p>\n<p>C’est donc dans le but de consolider ce projet que le ministère en charge de l’Action Humanitaire a mis en œuvre des actions d’appui à la scolarisation des adolescentes victimes ou à risque de mariages d’enfants.</p>\n<p>Ces actions se situent dans le cadre du plan annuel de travail du Ministère, soutenu financièrement par l’UNICEF, dans les provinces du Mouhoun, de l’Est, du Centre, du Centre-Est, du Centre-Nord, du Centre-Sud, du Plateau Central, du Centre-Ouest et du Nord.</p>\n<p>En 2024, la DGFE (Direction Générale de la Famille et de l’Enfant) a sollicité et obtenu 200 vélos au profit des adolescentes victimes ou à risque de mariages d’enfants dans ces neuf provinces.</p>\n<p>Selon le Directeur provincial de la Solidarité de la Tapoa, Lassane Sawadogo, ces vélos contribueront à l’autonomisation des bénéficiaires en facilitant leur mobilité, ce qui permettra sans nul doute d’accroître leur rendement scolaire.</p>\n<p>C’est ainsi qu’après l’identification des bénéficiaires, cinq d&rsquo;entre elles ont été choisies dans la Tapoa pour repartir avec les cinq nouveaux vélos.</p>\n<p>Toutes les cinq bénéficiaires de la Tapoa sont des victimes scolarisées, ce qui facilitera leur déplacement à l’école.</p>\n<p>Le Directeur provincial, Lassane Sawadogo, a ensuite invité les bénéficiaires à en faire bon usage pour permettre au donateur, qui est le Ministère, de mener d’autres actions similaires au profit d’autres adolescentes.</p>\n<p>Les bénéficiaires, à travers leur représentante, ont loué et magnifié l’action du gouvernement, qu&rsquo;elles jugent porteuse d’espoir, car elle constitue un signal fort d’encouragement au bonheur. Elles ont ensuite adressé une mention spéciale à la Direction provinciale pour le choix porté sur elles.<br />\nAgence d&rsquo;information du Burkina<br />\nLido K. Boureima<br />\nAIB Tapoa</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou : Une mission gouvernementale échange  avec les forces vives", "link": "https://www.aib.media/kenedougou-une-mission-gouvernementale-echange-avec-les-forces-vives/", "published": "Tue, 03 Sep 2024 13:58:12 +0000", "summary": "Burkina-Kénédougou-Echanges Kénédougou : Une mission gouvernementale échange  avec les forces vives Orodara (AIB)- Une délégation gouvernementale conduite par le ministre d&#8217;État, ministre de la Défense et des anciens combattants, le général de brigade, Kassoum Coulibaly a échangé  avec les forces vives de la province du Kénédougou, le Samedi  31 août 2024 à Orodara sur des sujets [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Kénédougou-Echanges</strong></p>\n<p><strong>Kénédougou : Une mission gouvernementale échange  avec les forces vives </strong></p>\n<p><strong>Orodara (AIB)- Une délégation gouvernementale conduite par le ministre d&rsquo;État, ministre de la Défense et des anciens combattants, le général de brigade, Kassoum Coulibaly a échangé  avec les forces vives de la province du Kénédougou, le Samedi  31 août 2024 à Orodara sur des sujets en lien avec la sécurité, la paix et la cohésion sociale</strong>.</p>\n<p>L’équipe gouvernementale était  conduite par le ministre d&rsquo;Etat, ministre de la Défense et des anciens Combattants, le général de brigade Kassoum Coulibaly.</p>\n<p>Celui-ci avait à ses côtés,  le ministre en charge de l&rsquo;Environnement, Roger Baro, la ministre déléguée chargée du  Budget, Fatoumata Bako/ Traoré, le secrétaire général du gouvernement, Mathias Traoré et de la gouverneure de la région des Hauts-Bassins, Mariama Konaté /Gnanou.</p>\n<p>La rencontre  s’est déroulée dans la salle des fêtes de la mairie de Orodara.</p>\n<p>Dans sa déclaration liminaire, le haut- commissaire de la province du Kénédougou, Saïdou Sakira, a au nom des populations relevant de son ressort territorial traduit sa reconnaissance et  remercié le gouvernement pour tous ses efforts déployés  pour assurer la sécurisation du territoire national.</p>\n<p>M. Sakira a laissé entendre que la situation sécuritaire n&rsquo;est pas reluisante au Kénédougou et nécessite encore que des efforts supplémentaires soient consentis pour contribuer à la consolidation des acquis engrangés par les forces combattantes.</p>\n<p>Il a par ailleurs salué  la démarche du gouvernement qui consiste à échanger directement avec les forces vives de la province.  Le  premier responsable  de la province a souhaité que des pistes de solutions soient identifiées, à l&rsquo;issue de  la rencontre pour mettre fin à cette atrocité et permettre aux populations de vaquer «paisiblement» à leurs occupations.</p>\n<p>Le chef de la délégation gouvernementale, le ministre d’Etat, Kassoum Coulibaly a expliqué à l&rsquo;assistance, l&rsquo;objet de cette mission voulue par le chef de l&rsquo;Etat, le capitaine Ibrahim Traoré  pour  d&rsquo;échanger directement avec les forces vives sur la vie sécuritaire de la nation.</p>\n<p>Les échanges ont porté sur les sujets en lien avec la sécurité, la paix et la cohésion sociale. À cette occasion, les populations ont aussi porté à la délégation ministérielle quelques préoccupations relatives à la vie socioéconomique de la province.</p>\n<p>À toutes ces préoccupations, des éléments de réponse ont été donnés par les membres de la mission gouvernementale. Le ministre d&rsquo;Etat  a également invité les forces vives de la province du Kénédougou à garder l&rsquo;élan de solidarité et de la cohésion sociale.</p>\n<p>En marge de cette rencontre, la délégation gouvernementale a aussi échangé  avec les Forces de défense et de sécurité (FDS)  pour les encourager dans leur mission de reconquête du territoire.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>Ak/no/ata </strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi: Atlanta FC s’adjuge  le trophée de la deuxième édition de coupe de la jeunesse", "link": "https://www.aib.media/kossi-atlanta-fc-sadjuge-le-trophee-de-la-deuxieme-edition-de-coupe-de-la-jeunesse/", "published": "Tue, 03 Sep 2024 13:35:29 +0000", "summary": "Burkina-Kossi-Football Kossi: Atlanta FC s&#8217;adjuge  le trophée de la deuxième édition de coupe de la jeunesse Nouna, 1er  sept. 2024 (AIB)- l’équipe de l’Atlanta FC a remporté le samedi 31 août 2024 le trophée de la 2e édition de la coupe de la jeunesse, en battant en finale l’équipe de Maracana du plateau, aux tirs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Kossi-Football</p>\n<p>Kossi: Atlanta FC s&rsquo;adjuge  le trophée de la deuxième édition de coupe de la jeunesse</p>\n<p>Nouna, 1<sup>er</sup>  sept. 2024 (AIB)- l’équipe de l’Atlanta FC a remporté le samedi 31 août 2024 le trophée de la 2<sup>e</sup> édition de la coupe de la jeunesse, en battant en finale l’équipe de Maracana du plateau, aux tirs but sur score de 2 buts à 0, sur le terrain de la mairie de Nouna.</p>\n<p>Le match de la finale, d&rsquo;un niveau moyen a connu des moments de domination de part et d&rsquo;autre sans pour autant parvenir à ouvrir le score.</p>\n<p>Il a fallu recourir aux tirs aux buts pour départager les deux équipes. A l&rsquo;issue de l&rsquo;épreuve fatidique,  l’Atalante FC  s’est &lsquo;imposée  par le score de deux buts à zéro.</p>\n<p>Débuté le 22 juin 2024, le tournoi a connu la participation de vingt -quatre équipes réparties en six groupes de quatre. Trente-six matchs ont été disputés et cinquante -deux  buts marqués selon le président du comité d&rsquo;organisation, Paul Dembelé.</p>\n<p>S&rsquo;exprimant sur la coupe de la jeunesse, le promoteur Issa Dama a souligné que cette édition a été possible, grâce à une contribution populaire de la jeunesse. « La coupe de la jeunesse n&rsquo;a ni parrain ni sponsors », a-t-il souligné dans son adresse, d&rsquo;où le caractère résilient de cette coupe.</p>\n<p>A l&rsquo;issue de la finale, Atlanta FC  championne  a obtenu un jeu de maillots, un ballon, un trophée et la somme de 50.000FCFA. Celle du Maracana du plateau est repartie avec un jeu de maillots, un ballon et la somme de 30.000 FCFA.</p>\n<p>Pour  l’occasion, ceux qui se sont distingués pendant le tournoi ont été récompensés par des prix spéciaux.</p>\n<p>Agence d’information du Burkina</p>\n<p>NO/yos/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri : deux présumés voleurs aux arrêts", "link": "https://www.aib.media/nahouri-deux-presumes-voleurs-aux-arrets/", "published": "Tue, 03 Sep 2024 13:32:38 +0000", "summary": "Nahouri : deux présumés voleurs aux arrêts Pô, (AIB) –La police nationale en collaboration avec les populations, a  arrêté et déféré au parquet de Pô, le 21 août 2024, deux présumés bandits-voleurs. Deux présumés bandits-voleurs qui troublaient la quiétude des gérants des boutiques et alimentations dans la commune de Pô, ont été appréhendés par la police [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Nahouri : deux présumés voleurs aux arrêts</strong></p>\n<p><strong>Pô, </strong><strong>(AIB) –La police nationale en collaboration avec les populations, a  arrêté et déféré au parquet de Pô, le 21 août 2024, deux présumés bandits-voleurs.</strong></p>\n<p>Deux présumés bandits-voleurs qui troublaient la quiétude des gérants des boutiques et alimentations dans la commune de Pô, ont été appréhendés par la police nationale de la ville.</p>\n<p>Selon le commissaire central de police de ville de Pô, Baba Koro, le mode opératoire des prévenus consiste pour l’un de divertir le gérant de l’établissement en lui faisant croire qu’ils veulent prendre plusieurs articles et l’autre, posté auprès de la caisse, de soutirer l’argent.</p>\n<p>Une fois le coup joué, explique le flic, ils diront à la victime qu’ils reviendront chercher leurs marchandises. C‘est plus tard qu’elle va se réaliser qu’elle a été volée.</p>\n<p>A en croire, Baba Koro, c’est suite à la plainte d’une victime ayant identifié l’un des voleurs que la police s’est lancé à la poursuite des malfaiteurs.</p>\n<p>« Nous les avons arrêtés dans une boutique où ils s’apprêter commettre leur besogne », a déclaré le commissaire de police qui précise que les deux complices, repris de justice et résident tous à Ouagadougou, ont reconnu les faits qui leurs sont reprochés.</p>\n<p>Selon M. Koro, au moins sept commerçants ont témoigné être victimes de ces deux bandits-voleurs, pour un montant d’environ 2 millions millions cinq cent mille francs.</p>\n<p>La police nationale a invité les commerçants et les populations à rester vigilants et de dénoncer tout cas suspects de vols aux numéros 16- 17  et 1010.</p>\n<p>&nbsp;</p>\n<p><strong>HKO/yos/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Infrastructures routières et Solidarité au menu des quotidiens burkinabè", "link": "https://www.aib.media/infrastructures-routieres-et-solidarite-au-menu-des-quotidiens-burkinabe/", "published": "Tue, 03 Sep 2024 12:21:19 +0000", "summary": "Burkina-Presse-Revue Infrastructures routières et Solidarité au menu des quotidiens burkinabè Ouagadougou, 3 sept.2024 (AIB)-La presse burkinabè de ce mardi, fait écho, du financement du projet de réhabilitation des routes Bobo-Banfora-frontière de la Côte d’Ivoire et Banfora-Orodara, et la compassion des peuples maliens et nigériens face à l’attaque terroriste de Barsalogho « Attaque terroriste à Barsalogho : Des émissaires [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>Infrastructures routières et Solidarité au menu des quotidiens burkinabè</strong></p>\n<p>Ouagadougou, 3 sept.2024 (AIB)-La presse burkinabè de ce mardi, fait écho, du financement du projet de réhabilitation des routes Bobo-Banfora-frontière de la Côte d’Ivoire et Banfora-Orodara, et la compassion des peuples maliens et nigériens face à l’attaque terroriste de Barsalogho</p>\n<p>« Attaque terroriste à Barsalogho : Des émissaires des présidents nigérien et malien témoignent leur compassassions et leur solidarité au peuple burkinabè » titre à sa Une le journal public Sidwaya.</p>\n<p>Selon le quotidien d’Etat, cette rencontre conduite par le ministre de l’Administration territoriale et de la décentralisation du Mali, colonel Abdoulaye Maïga et le ministre de l’Intérieur du Niger, le général Mohamed Toumba, a traduit la solidarité des présidents de l’AES et de leurs peuples respectifs au président du Faso et au peuple burkinabè à la suite de l’attaque terroriste survenue, le 24 août dernier.<br />\nLe quotidien privé Le Pays, indique à son tour que le ministre Abdoulaye Maïga confirme qu’il est convaincu que les attaques contre les populations civiles ne pourront pas entamer le moral et le détermination des chefs d’Etat à atteindre tous les objectifs qu’ils se sont fixés en mettant en place la confédération «AES»<br />\nDans la même veine, le doyen des quotidiens privé, L’Observateur Paalga affirme que le ministre Maïga a précisé qu’il n’y a pas que le Burkina qui est éploré mais toute la confédération Alliance des Etats du Sahel qui est endeuillé, tout en rappelant également la détermination des trois chefs d’Etat de l’AES à continuer la lutte pour l’éradication du terrorisme dans l’espace.</p>\n<p>Dans un autre registre, les quotidiens du jour relaient la réhabilitation des routes Bobo-Banfora -frontière de la Côte d’Ivoire et Banfora-Orodara.<br />\n«Réhabilitation de routes : l’ALT autorise des financements de deux projets », affiche à sa manchette, le quotidien public Sidwaya.</p>\n<p>Pour le journal, l’Etat burkinabè veut mettre en œuvre le projet de réhabilitation des routes Bobo-Banfora-frontière de la côte d’ivoire et Banfora-Orodara(PRéBBO) ainsi que l’élargissement et la modernisation de la RN4 y compris l’accès à l’université Thomas-Sankara.<br />\nLe confrère poursuit que les coûts globaux de ce projet sont respectivement de 152,7 milliards de franc CFA et 115 milliards de franc CFA</p>\n<p>Pour L’Observateur Paalga, ce projet permettra au Burkina Faso de disposer entre autres d’infrastructures de désenclavement afin de d’assurer l’écoulement des productions vers d’autres axes routiers en vue de la facilitation du commerce transfrontalier, favoriser l’écoulement des produits agro-sylvo-pastoraux et miniers vers d’autres marchés de la sous-région.</p>\n<p>Agence d’information du Burkina<br />\nOSA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : l’UEMOA offre des équipements de bureau d’environ 30 millions au pays", "link": "https://www.aib.media/burkina-luemoa-offre-des-equipements-de-bureau-denviron-30-millions-au-pays-2/", "published": "Tue, 03 Sep 2024 11:58:50 +0000", "summary": "Uemoa-Santé-Equipement-Remise-Burkina Burkina : l’UEMOA offre des équipements de bureau d’environ 30 millions au pays Ouagadougou, 3 septembre 2024 (AIB)-L&#8217;Union économique et monétaire ouest africaine(UEMOA), a offert hier lundi, un lot d&#8217;équipements bureautiques estimé à environ 30 millions FCFA au Burkina Faso. Le ministre de la Santé, Dr Robert Kargougou a réceptionné un lot de matériels composé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Uemoa-Santé-Equipement-Remise-Burkina</p>\n<p><strong>Burkina : l’UEMOA offre des équipements de bureau d’environ 30 millions au pays</strong></p>\n<p>Ouagadougou, 3 septembre 2024 (AIB)-L&rsquo;Union économique et monétaire ouest africaine(UEMOA), a offert hier lundi, un lot d&rsquo;équipements bureautiques estimé à environ 30 millions FCFA au Burkina Faso.</p>\n<p>Le ministre de la Santé, Dr Robert Kargougou a réceptionné un lot de matériels composé d’ordinateurs portables et de bureau, des tablettes, d’imprimantes multifonctions en couleur, de vidéos projecteurs, de scanners et de kits, d’environ 30 millions FCFA, remis par l&rsquo;Union économique et monétaire ouest africaine(UEMOA).</p>\n<p>Selon le ministre Kargougou, ce don va permettre de renforcer la surveillance épidémiologique, dans les points d&rsquo;entrées du Burkina, dans un contexte où la variole du singe a été déclarée par l&rsquo;Organisation mondiale de la Santé comme une urgence de santé publique de portée internationale.<br />\nPour le commissaire chargé du département du développement humain de l&rsquo;UEMOA, Mamadou Serifo Jaquité, s’inscrit dans la dynamique de l’Union d’aider les États membres dans la lutte contre les épidémies.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : l’UEMOA offre des équipements de bureau d’environ 30 millions au pays", "link": "https://www.aib.media/burkina-luemoa-offre-des-equipements-de-bureau-denviron-30-millions-au-pays/", "published": "Tue, 03 Sep 2024 11:24:42 +0000", "summary": "Uemoa-Santé-Equipement-Remise-Burkina Burkina : l’UEMOA offre des équipements de bureau d’environ 30 millions au pays Ouagadougou, 3 septembre 2024 (AIB)- l&#8217;Union économique et monétaire ouest africaine(UEMOA), a offert hier lundi, un lot d&#8217;équipements bureautiques estimé à environ 30 millions FCFA au Burkina Faso. Le ministre de la Santé, Dr Robert Kargougou a réceptionné un lot de matériels [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Uemoa-Santé-Equipement-Remise-Burkina</strong></p>\n<p><strong>Burkina : l’UEMOA offre des équipements de bureau d’environ 30 millions au pays</strong></p>\n<p>Ouagadougou, 3 septembre 2024 (AIB)- l&rsquo;Union économique et monétaire ouest africaine(UEMOA), a offert hier lundi, un lot d&rsquo;équipements bureautiques estimé à environ 30 millions FCFA au Burkina Faso.</p>\n<p>Le ministre de la Santé, Dr Robert Kargougou a réceptionné un lot de matériels composé d’ordinateurs portables et de bureau, des tablettes, d’imprimantes multifonctions en couleur, de vidéos projecteurs, de scanners et de kits, d’environ 30 millions FCFA, remis par l&rsquo;Union économique et monétaire ouest africaine(UEMOA).</p>\n<p>Selon le ministre Kargougou, ce don va permettre de renforcer la surveillance épidémiologique, dans les points d&rsquo;entrées du Burkina, dans un contexte où la variole du singe a été déclarée par l&rsquo;Organisation mondiale de la Santé comme une urgence de santé publique de portée internationale.</p>\n<p>Pour le commissaire chargé du département du développement humain de l&rsquo;UEMOA, Mamadou Serifo Jaquité, s’inscrit dans la dynamique de l’Union d’aider les États membres dans la lutte contre les épidémies.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Nations-Unies échangent sur la mise en place d’un système alimentaire soutenable et pérenne au profit des populations burkinabè", "link": "https://www.aib.media/les-nations-unies-echangent-sur-la-mise-en-place-dun-systeme-alimentaire-soutenable-et-perenne-au-profit-des-populations-burkinabe/", "published": "Tue, 03 Sep 2024 10:32:46 +0000", "summary": "Les Nations-Unies échangent sur la mise en place d&#8217;un système alimentaire soutenable et pérenne au profit des populations burkinabè Ouagadougou, 3 sept. 2024(AIB)-La Coordonnatrice Résidente du Système des Nations Unies au Burkina Faso, Carol Flore-Smereczniak a échangé hier lundi avec le ministre de la Sécurité Mahamadou Sana sur la mise en place d&#8217;un système alimentaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Nations-Unies échangent sur la mise en place d&rsquo;un système alimentaire soutenable et pérenne au profit des populations burkinabè</strong></p>\n<p>Ouagadougou, 3 sept. 2024(AIB)-La Coordonnatrice Résidente du Système des Nations Unies au Burkina Faso, Carol Flore-Smereczniak a échangé hier lundi avec le ministre de la Sécurité Mahamadou Sana sur la mise en place d&rsquo;un système alimentaire soutenable et pérenne au profit des populations.</p>\n<p>Les échanges ont aussi porté sur l&rsquo;importance d’une stabilisation sécuritaire humaine au profit des communautés et sur l’apport d’une réponse humanitaire adéquate aux populations qui sont dans le besoin.</p>\n<p>« Malgré un contexte sécuritaire difficile, les autorités burkinabè ont toujours montré leur engagement et leur détermination à améliorer le sort des populations. Et le Système des Nations Unies est prêt à les accompagner dans ce sens », a indiqué Madame Carol Flore-Smereczniak.</p>\n<p>Mme Flore-Smereczniak a saisi l’occasion pour présenter ses condoléances au peuple burkinabè suite à l’attaque de Barsalogho.</p>\n<p>« J’ai profité de cette rencontre pour présenter ma compassion et ma solidarité au peuple burkinabè et au Gouvernement du Burkina Faso suite à l’attaque brutale et meurtrière qui a eu lieu à Barsalogho. Nous avons été très choqués par cette attaque qui a fait des victimes civiles », a-t-elle déploré.<br />\nAgence d&rsquo;information du Burkina<br />\nSource: DCRP/MSECU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niaogho/Montée des couleurs : le président de la Délégation spéciale appelle à l’union des fils et filles de la commune", "link": "https://www.aib.media/niaogho-montee-des-couleurs-le-president-de-la-delegation-speciale-appelle-a-lunion-des-fils-et-filles-de-la-commune/", "published": "Tue, 03 Sep 2024 10:29:36 +0000", "summary": "Niaogho/Montée des couleurs : le président de la Délégation spéciale appelle à l’union des fils et filles de la commune Tenkodogo, 2 sept. 2024(AIB)-Le président de la Délégation spéciale de la commune de Niaogho, dans la province du Boulgou, Karim Sana, a présidé la traditionnelle montée des couleurs ce lundi 1er septembre 2024 dans l&#8217;enceinte [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Niaogho/Montée des couleurs : le président de la Délégation spéciale appelle à l’union des fils et filles de la commune</strong></p>\n<p>Tenkodogo, 2 sept. 2024(AIB)-Le président de la Délégation spéciale de la commune de Niaogho, dans la province du Boulgou, Karim Sana, a présidé la traditionnelle montée des couleurs ce lundi 1er septembre 2024 dans l&rsquo;enceinte de la mairie de Niaogho.</p>\n<p>Dans son discours d’ouverture, le PDS a exhorté les citoyennes et citoyens de la commune à manifester leur dévouement à la nation à travers des actions citoyennes afin de participer à l&rsquo;animation de la vie de notre pays.</p>\n<p>Il a ensuite rappelé que le drapeau national symbolise le sacrifice consenti par nos aïeux pour la reconstruction du pays et la lutte des hommes et des femmes pour la conquête de l&rsquo;indépendance.</p>\n<p>La mairie de Niaogho a accueilli la cérémonie de montée des couleurs ce lundi 1er septembre 2024, conformément à l’initiative de la montée des couleurs nationales telle que voulue par le gouvernement.</p>\n<p>Karim Sana, président de la Délégation spéciale, a poursuivi dans son discours en lançant un vibrant appel à la population de la localité, fortement mobilisée aux côtés des agents et fonctionnaires de la municipalité.</p>\n<p>Le PDS a saisi l’occasion pour encourager les forces combattantes de la province, notamment les agents de la Police nationale, de la Gendarmerie, des Eaux et Forêts, ainsi que leurs supplétifs que sont les VDP et les Volontaires adjoints de sécurité.</p>\n<p>Après le cérémonial de la montée des couleurs, le chargé de mission de la présidence du Faso pour la région du Centre-Est s’est adressé aux participants. En effet, Adaman Kamboné a salué la mobilisation des citoyens de la commune pour cette activité, tout en appelant à l’union sacrée des fils et filles de la commune de Niaogho.</p>\n<p>Le premier lundi de chaque mois est dédié à la montée solennelle des couleurs dans la commune de Niaogho.</p>\n<p>Cette cérémonie constitue une belle occasion pour les agents de l’administration de non seulement se côtoyer avec la population, mais aussi de se rappeler l&rsquo;essence des couleurs du drapeau de notre pays, surtout dans ce contexte marqué par la crise sécuritaire.<br />\nAgence d&rsquo;information du Burkina<br />\nSM/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des investisseurs chinois invités à saisir les opportunités d’affaires qu’offre le Burkina, ministre", "link": "https://www.aib.media/des-investisseurs-chinois-invites-a-saisir-les-opportunites-daffaires-quoffre-le-burkina-ministre/", "published": "Mon, 02 Sep 2024 18:26:30 +0000", "summary": "Des investisseurs chinois invités à saisir les opportunités d’affaires qu’offre le Burkina, ministre Ouagadougou, 2 septembres 2024 (AIB)- Le ministre burkinabè chargé de la Coopération, Karamoko Jean Marie Traoré a appelé lundi à Pékin en Chine, des hommes d’affaires chinois à explorer les potentialités économiques du Burkina Faso. « J’invite les investisseurs chinois à faire l&#8217;expérience [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des investisseurs chinois invités à saisir les opportunités d’affaires qu’offre le Burkina, ministre</strong></p>\n<p>Ouagadougou, 2 septembres 2024 (AIB)- Le ministre burkinabè chargé de la Coopération, Karamoko Jean Marie Traoré a appelé lundi à Pékin en Chine, des hommes d’affaires chinois à explorer les potentialités économiques du Burkina Faso.</p>\n<p>« J’invite les investisseurs chinois à faire l&rsquo;expérience du Burkina Faso et des grandes opportunités qu&rsquo;il offre », a déclaré le ministre burkinabè en charge de la coopération, Karamoko Jean Marie Traoré.</p>\n<p>Le ministre Traoré s’exprimait le lundi 2 septembre 2024 à Pékin, en République populaire, lors d’une conférence de promotion économique Chine-Burkina Faso, organisée par l’Ambassade du Burkina en Chine.</p>\n<p>Cette rencontre a permis aux investisseurs chinois de découvrir les potentiels domaines d’investissement au Burkina Faso, comme l&rsquo;agriculture, la santé, les mines, l&rsquo;énergie, les infrastructures, la promotion immobilière, le transport, le tourisme etc.</p>\n<p>L’occasion a été saisie également par l’ambassade pour présenter le cadre réglementaire sur l&rsquo;investissement, la situation de l&rsquo;inflation, le bon degré d&rsquo;ouverture commercial au Burkina Faso, et la disponibilité de terres cultivables.</p>\n<p>Pour le ministre un tel cadre augure un bel avenir des relations économiques et commerciales entre le Burkina Faso et la Chine.</p>\n<p>Selon l&rsquo;ambassade du Burkina, cette conférence a été initiée dans le but d&rsquo;attirer les investisseurs chinois au Burkina Faso, un pays toujours en construction, a indiqué l’ambassadeur Daouda Bitie.</p>\n<p>M. Bitie a par ailleurs rassuré la partie chinoise que son pays est fréquentable et fréquenté, en témoigne l&rsquo;arrivée sans discontinuité d&rsquo;hommes d&rsquo;affaires de tous les horizons.</p>\n<p>Il a aussi fait remarquer que la jeunesse de la population de son pays est une force pour les entreprises chinoises qui s’installeront au Burkina Faso.</p>\n<p>En marge du forum sur la coopération sino-africaine qui se tiendra du 4 au 6 septembre 2024, une délégation burkinabè séjourne actuellement à Pékin.<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kouritenga : L’Agence de l’Eau du Nakambé échange avec les occupants des berges du barrage de Naftenga", "link": "https://www.aib.media/kouritenga-lagence-de-leau-du-nakambe-echange-avec-les-occupants-des-berges-du-barrage-de-naftenga/", "published": "Mon, 02 Sep 2024 18:18:09 +0000", "summary": "Kouritenga : L’Agence de l&#8217;Eau du Nakambé échange avec les occupants des berges du barrage de Naftenga Koupéla, 2 sept. 2024 (AIB) – L’Agence de l&#8217;Eau du Nakambé a échangé le 30 août 2024 avec les occupants des berges du barrage de Naftenga pour délimiter le périmètre de l’ouvrage hydraulique et le protéger de l&#8217;envasement, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Kouritenga : L’Agence de l&rsquo;Eau du Nakambé échange avec les occupants des berges du barrage de Naftenga</strong></p>\n<p>Koupéla, 2 sept. 2024 (AIB) – L’Agence de l&rsquo;Eau du Nakambé a échangé le 30 août 2024 avec les occupants des berges du barrage de Naftenga pour délimiter le périmètre de l’ouvrage hydraulique et le protéger de l&rsquo;envasement, de la pollution et de toute autre dégradation.</p>\n<p>Une rencontre d&rsquo;information et de sensibilisation destinée aux occupants des berges du barrage de Naftenga s&rsquo;est tenue ce vendredi 30 août 2024 dans la salle de réunion de la mairie de Koupéla. Organisée par l&rsquo;Agence de l&rsquo;Eau du Nakambé, cette rencontre avait pour objectif d’informer lesdits occupants sur les mesures de protection et de gestion du barrage.</p>\n<p>Elle était présidée par Alice Belemviré/Nikiema, présidente de la Délégation spéciale de la commune de Koupéla, et a rassemblé l&rsquo;ensemble des acteurs clés impliqués dans la gestion du barrage ainsi que des représentants des services techniques.</p>\n<p>Le principal enjeu de cette rencontre était de sensibiliser les riverains à l&rsquo;importance de la délimitation du périmètre du barrage. Selon Cathérine Tankoano/Zonou, cheffe de service appui-conseils à l&rsquo;Agence de l&rsquo;Eau du Nakambé, cette initiative s&rsquo;inscrit dans le cadre d&rsquo;un partenariat entre l&rsquo;Agence de l&rsquo;Eau du Nakambé, l&rsquo;Agence de l&rsquo;Eau du Gourma et l&rsquo;Agence de l&rsquo;Eau du Liptako, en collaboration avec Enabel.</p>\n<p>« Cette action vise à protéger la zone de protection du barrage afin d&rsquo;éviter l&rsquo;envasement, la pollution et toute autre dégradation de la qualité ou de la quantité de l&rsquo;eau. La délimitation est donc une première étape essentielle, et d&rsquo;autres actions suivront pour la renforcer. Grâce à nos échanges, nous avons sollicité l&rsquo;aide des populations locales pour assurer le succès de cette délimitation », a-t-elle rassuré.</p>\n<p>Les occupants des berges du barrage de Naftenga présents à cette réunion ont salué cette initiative. Conscients de l&rsquo;importance de la gestion durable du barrage, ils se sont engagés à relayer les informations acquises auprès de leurs communautés respectives. « C&rsquo;est une initiative très louable qui nous permettra d&rsquo;entretenir notre barrage et de le transmettre en bon état à nos descendants. Nous sommes très heureux de bénéficier de cet accompagnement. Dès notre retour, nous informerons les autres membres de la communauté afin qu&rsquo;ils soient tous au courant des actions prévues par l&rsquo;Agence de l&rsquo;Eau du Nakambé », a affirmé le Kiendpaalgo-Naaba de Naftenga.</p>\n<p>Alice Belemviré/Nikiema, présidente de la Délégation spéciale de la commune de Koupéla, a souligné l&rsquo;importance de cette délimitation, non seulement pour le village de Naftenga, mais également pour l&rsquo;ensemble de la commune.</p>\n<p>« Il s&rsquo;agit d&rsquo;un ouvrage vieillissant qui nécessite des travaux d&rsquo;entretien réguliers. C&rsquo;est une excellente opportunité pour la commune, grâce au soutien de l&rsquo;Agence de l&rsquo;Eau du Nakambé.</p>\n<p>Avec l&rsquo;appui d&rsquo;Enabel, l&rsquo;Agence a décidé de se pencher sur le cas du barrage de Naftenga afin d&rsquo;améliorer sa performance au bénéfice de tous les usagers. Nous sommes très reconnaissants envers l&rsquo;Agence de l&rsquo;Eau du Nakambé pour cette initiative », a-t-elle ajouté.</p>\n<p>Il convient de rappeler qu&rsquo;Enabel accompagne l&rsquo;Agence de l&rsquo;Eau du Nakambé dans le cadre du Projet d&rsquo;Appui au renforcement de la Résilience Climatique des Communautés de Base dans les espaces de gestion des agences de l&rsquo;eau du Nakambé, du Gourma et du Liptako (PARCoB).</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAWS/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Mali et la Chine partagent les mêmes valeurs et principes, affirme le président Goïta", "link": "https://www.aib.media/le-mali-et-la-chine-partagent-les-memes-valeurs-et-principes-affirme-le-president-goita/", "published": "Mon, 02 Sep 2024 17:58:27 +0000", "summary": "Le Mali et la Chine partagent les mêmes valeurs et principes, affirme le président Goïta Ouagadougou, 2 septembre 2024 (AIB) – Le président malien Assimi Goïta a affirmé lundi que son pays et la Chine partagent les mêmes principes et valeurs, basés sur le respect de la souveraineté, la défense des intérêts de leurs peuples, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Mali et la Chine partagent les mêmes valeurs et principes, affirme le président Goïta</strong></p>\n<p>Ouagadougou, 2 septembre 2024 (AIB) – Le président malien Assimi Goïta a affirmé lundi que son pays et la Chine partagent les mêmes principes et valeurs, basés sur le respect de la souveraineté, la défense des intérêts de leurs peuples, la non-ingérence dans les affaires intérieures, et surtout le rejet de la manipulation liée aux questions des droits de l’Homme.</p>\n<p>« Nous partageons les mêmes principes et les mêmes valeurs avec la République populaire de Chine, à savoir le respect de la souveraineté de nos États, la défense des intérêts de nos peuples, la non-ingérence dans les affaires intérieures, mais surtout le rejet de la manipulation liée aux questions des droits de l’Homme », a déclaré le président de la Transition du Mali.</p>\n<p>Le chef de l’État malien a par ailleurs exprimé sa satisfaction quant à la coopération entre les deux États dans les domaines de la défense et de la sécurité, de la santé, de l’agriculture, ainsi que des infrastructures et de l&rsquo;énergie.</p>\n<p>Le président malien séjourne actuellement à Beijing, en Chine, où il prendra part du 4 au 6 septembre 2024 au 9ᵉ sommet du Forum sur la coopération sino-africaine.</p>\n<p>Il s’exprimait le lundi 2 septembre 2024, à l’issue d’une audience avec son homologue chinois Xi Jinping.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mali : les relations sino-maliennes élevées au statut de « partenariat stratégique », annonce le président Xi Jinping", "link": "https://www.aib.media/mali-les-relations-sino-maliennes-elevees-au-statut-de-partenariat-strategique-annonce-le-president-xi-jinping/", "published": "Mon, 02 Sep 2024 17:45:01 +0000", "summary": "Mali : les relations sino-maliennes élevées au statut de « partenariat stratégique », annonce le président Xi Jinping Ouagadougou, 2 septembre 2024 (AIB) – Le président de la République populaire de Chine, Xi Jinping, a annoncé lundi que les relations entre son pays et le Mali seront désormais portées au statut de « partenariat stratégique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Mali : les relations sino-maliennes élevées au statut de « partenariat stratégique », annonce le président Xi Jinping</strong></p>\n<p>Ouagadougou, 2 septembre 2024 (AIB) – Le président de la République populaire de Chine, Xi Jinping, a annoncé lundi que les relations entre son pays et le Mali seront désormais portées au statut de « partenariat stratégique ».</p>\n<p>Après une rencontre avec le chef d’État du Mali, le colonel Assimi Goïta, le président chinois Xi Jinping a indiqué que les relations entre le Mali et la Chine seront désormais élevées au statut de « partenariat stratégique ».</p>\n<p>Pour le président chinois, il s’agit d’écrire une nouvelle page historique dans les annales de la coopération sino-malienne.</p>\n<p>En conséquence, la Chine va poursuivre et intensifier sa coopération avec le Mali en l’accompagnant sur la voie du développement, conformément à ses réalités, a fait savoir le président Xi Jinping.</p>\n<p>Pour sa part, le président Goïta a salué la décision de son homologue d’élever le niveau du partenariat entre les deux pays.</p>\n<p>En rappel, le président malien séjourne actuellement à Beijing, en Chine, où il prendra part du 4 au 6 septembre 2024 au 9ᵉ sommet du Forum sur la coopération sino-africaine.<br />\nAgence d&rsquo;information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les États-unis réaffirment leur engagement à soutenir le Burkina Faso dans ses efforts de lutte contre l’hydre terroriste.", "link": "https://www.aib.media/les-etats-unis-reaffirment-leur-engagement-a-soutenir-le-burkina-faso-dans-ses-efforts-de-lutte-contre-lhydre-terroriste/", "published": "Mon, 02 Sep 2024 17:41:53 +0000", "summary": "Les États-unis réaffirment leur engagement à soutenir le Burkina Faso dans ses efforts de lutte contre l’hydre terroriste. Agence d&#8217;information du Burkina &#160;", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Les États-unis réaffirment leur engagement à soutenir le Burkina Faso dans ses efforts de lutte contre l’hydre terroriste.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nigeria: un Britannique recherché par Abuja pour complot visant à renverser Bola Tinubu", "link": "https://www.aib.media/nigeria-un-britannique-recherche-par-abuja-pour-complot-visant-a-renverser-bola-tinubu/", "published": "Mon, 02 Sep 2024 16:26:20 +0000", "summary": "SÉCURITÉ: NIGERIA-ROYAUMEUNI-COMPLOT Nigeria: un Britannique recherché par Abuja pour complot visant à renverser Bola Tinubu HARARE, 2 septembre. /TASS/. La police nigériane a émis un mandat d’arrêt à l’encontre du ressortissant britannique Andrew Wynne (également connu sous le nom d&#8217;Andrew Povich ou Drew Povey) pour complot dans le but de renverser le président Bola Tinubu. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: NIGERIA-ROYAUMEUNI-COMPLOT</p>\n<p><strong>Nigeria: un Britannique recherché par Abuja pour complot visant à renverser Bola Tinubu</strong></p>\n<p>HARARE, 2 septembre. /TASS/. La police nigériane a émis un mandat d’arrêt à l’encontre du ressortissant britannique Andrew Wynne (également connu sous le nom d&rsquo;Andrew Povich ou Drew Povey) pour complot dans le but de renverser le président Bola Tinubu. Les autorités nigérianes ont formé un groupe spécial inter-agences pour enquêter sur ce complot qui, selon des données préliminaires, impliquerait d’autres mercenaires étrangers, a rapporté le journal Daily Trust.</p>\n<p>« La police nigériane a lancé une enquête approfondie sur les activités d&rsquo;un ressortissant étranger et d&rsquo;éléments subversifs qui complotaient pour saper le gouvernement démocratiquement élu du Nigéria par le biais d&rsquo;un changement de régime inconstitutionnel et en orchestrant la violence à travers le pays », a déclaré le porte-parole de la police nigériane, Olumuyiwa Adejobi. L’officier de police a aussi ajouté que « suite à une collecte de renseignements approfondie et à une collaboration avec d’autres agences de sécurité, neuf suspects ont été appréhendés, qui ont reçu un soutien financier substantiel de sources étrangères pour déstabiliser le pays ».</p>\n<p>Selon la publication, « les premières conclusions suggèrent qu’ils ont orchestré et financé des manifestations violentes, diffusé de fausses informations et se sont livrés à d’autres activités illégales pour créer l’anarchie et justifier leur complot illégal visant à renverser le gouvernement démocratiquement élu », a conclu le porte-parole de la Défense nigériane.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque terroriste à Barsalgho : des émissaires des présidents nigérien et malien témoignent leur compassion et leur solidarité au peuple burkinabè", "link": "https://www.aib.media/attaque-terroriste-a-barsalgho-des-emissaires-des-presidents-nigerien-et-malien-temoignent-leur-compassion-et-leur-solidarite-au-peuple-burkinabe/", "published": "Mon, 02 Sep 2024 16:02:28 +0000", "summary": "Attaque terroriste à Barsalgho : des émissaires des présidents nigérien et malien témoignent leur compassion et leur solidarité au peuple burkinabè (Ouagadougou, 2 septembre 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu, ce lundi matin en audience, des émissaires du Président du Niger, le Général Abdourahamane TIANI et de son homologue du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaque terroriste à Barsalgho : des émissaires des présidents nigérien et malien témoignent leur compassion et leur solidarité au peuple burkinabè</strong></p>\n<p>(Ouagadougou, 2 septembre 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu, ce lundi matin en audience, des émissaires du Président du Niger, le Général Abdourahamane TIANI et de son homologue du Mali, le Colonel Assimi GOÏTA, Président en exercice de la Confédération « Alliance des Etats du Sahel ».<br />\nConduite par le ministre d’Etat, Ministre de l’Administration territoriale et de la Décentralisation du Mali, le colonel Abdoulaye MAÏGA et le ministre de l’Intérieur du Niger, le Général Mohamed TOUMBA, la délégation a traduit la compassion et la solidarité des présidents de l’AES et de leurs peuples respectifs au Président du Faso et au peuple burkinabè à la suite de l’attaque terroriste survenue le 24 août 2024 à Barsalgho.</p>\n<p>« Nous avons appris avec une grande tristesse et affliction les événements malheureux, l’attaque terroriste lâche ayant visé des populations paisibles de Barsalgho. Il n’y a pas que le Burkina qui est éploré ; c’est toute la Confédération Alliance des Etats du Sahel qui est endeuillée », a déclaré le ministre d’Etat en charge de l’Administration territoriale du Mali, porte-parole de la délégation, le Colonel Abdoulaye MAÏGA.</p>\n<p>Il a également rappelé la détermination des trois Chefs d’Etat de l’AES à lutter pour l’éradication du terrorisme dans l’espace. « Tout ce qui est fait comme effort va dans ce sens. L’éradication totale du terrorisme dans l’espace AES est un objectif qui sera atteint grâce au leadership de nos Chefs d’Etat », a-t-il indiqué.</p>\n<p>Selon le ministre Abdoulaye MAÏGA, la pression militaire engrange des résultats sur le terrain. « Les groupes terroristes évitent de plus en plus les cibles militaires pour s’attaquer à des populations paisibles. L’objectif est clair, c’est d’atteindre le moral de nos populations. Cet objectif ne sera jamais atteint », a rappelé le ministre malien.<br />\nIl est convaincu que les attaques contre les populations civiles ne pourront pas entamer le moral et la détermination des Chefs d’Etats à atteindre tous les objectifs qu’ils se sont assignés en mettant en place la Confédération « Alliance des Etats du Sahel ».</p>\n<p>Direction de la Communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : des journalistes partent à la découverte des résultats de recherche dans les universités publiques", "link": "https://www.aib.media/burkina-des-journalistes-partent-a-la-decouverte-des-resultats-de-recherche-dans-les-universites-publiques/", "published": "Mon, 02 Sep 2024 15:57:14 +0000", "summary": "Burkina : des journalistes partent à la découverte des résultats de recherche dans les universités publiques Ouagadougou, 02 septembre 2024 (AIB) – Une quinzaine de journalistes du Burkina Faso dont un de l&#8217;AIB effectuent, du 02 au 08 septembre 2024, une caravane de presse à travers les universités publiques du pays afin de découvrir les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : des journalistes partent à la découverte des résultats de recherche dans les universités publiques</strong></p>\n<p>Ouagadougou, 02 septembre 2024 (AIB) – Une quinzaine de journalistes du Burkina Faso dont un de l&rsquo;AIB effectuent, du 02 au 08 septembre 2024, une caravane de presse à travers les universités publiques du pays afin de découvrir les résultats des recherches.</p>\n<p>Venus de la presse écrite, de la presse en ligne et de l’audiovisuel, ces journalistes visiteront l’université Joseph Ki-Zerbo de Ouagadougou, l’université Norbert Zongo de Koudougou et l’université Daniel Ouézzin Coulibaly de Dédougou.</p>\n<p>L’objectif de cette initiative est de promouvoir la recherche et les résultats qui en découlent.</p>\n<p>Selon le directeur de cabinet du ministre en charge de l’enseignement, le Pr Roger Nebié, les résultats de la recherche au niveau des centres de recherche sont mieux connus en raison des actions de visibilité qui y sont menées.</p>\n<p>Par contre, dans les universités, de nombreux travaux restent à promouvoir, a-t-il précisé. D’où la tenue de cette caravane, qui contribuera à la visibilité du secteur.</p>\n<p>Le Pr Nebié a également invité les journalistes à profiter des différentes visites pour poser des questions pertinentes aux spécialistes dans les laboratoires.</p>\n<p>La tournée a commencé par une visite du Centre d’excellence africain, Centre de formation, de recherche et d’expertise en sciences du médicament (CEA-CFOREM) à l’université Joseph Ki-Zerbo.<br />\nAgence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Oudalan: Les ministres Nandy Somé Diallo et Amadou Dicko exhortent à la résilience", "link": "https://www.aib.media/oudalan-les-ministres-nandy-some-diallo-et-amadou-dicko-exhortent-a-la-resilience/", "published": "Mon, 02 Sep 2024 15:44:49 +0000", "summary": "Oudalan: Les ministres Nandy Somé Diallo et Amadou Dicko exhortent à la résilience Dori, 2 septembre 2024(AES)-La ministre de l&#8217;Action humanitaire, Nandy Somé Diallo, et son homologue délégué aux Ressources animales, le docteur Amadou Dicko, étaient les hôtes des populations de la province de l&#8217;Oudalan afin de les informer sur la situation nationale, échanger avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Oudalan: Les ministres Nandy Somé Diallo et Amadou Dicko exhortent à la résilience</strong></p>\n<p>Dori, 2 septembre 2024(AES)-La ministre de l&rsquo;Action humanitaire, Nandy Somé Diallo, et son homologue délégué aux Ressources animales, le docteur Amadou Dicko, étaient les hôtes des populations de la province de l&rsquo;Oudalan afin de les informer sur la situation nationale, échanger avec elles sur leurs préoccupations et les encourager à la résilience face à la situation sécuritaire qui prévaut dans la région du Sahel.</p>\n<p>Dans leur entretien avec les forces vives de Gorom-Gorom, les deux ministres ont déclaré être venus pour les informer sur la situation nationale, apporter le soutien et le réconfort du gouvernement aux populations et recueillir leurs préoccupations. Ils ont exhorté les populations de la province à faire preuve de résilience face à l&rsquo;insécurité et à ses effets néfastes.</p>\n<p>En réponse aux hôtes du jour, les forces vives de la province de l&rsquo;Oudalan ont exprimé leur gratitude au gouvernement pour cette initiative. Elles ont ajouté que leurs préoccupations incluent, entre autres, la sécurisation de la route nationale n°3 (Ouagadougou-Kaya-Dori-Gorom-Gorom-Markoye), le renforcement de la sécurité afin de permettre aux personnes déplacées internes de retourner dans leurs localités, ainsi que la promotion de l&#8217;emploi des jeunes et des femmes.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAMM/ATA</p>"}]}
{"source": "Le Pays", "title": "TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC   : Ceci peut­-il expliquer cela ?", "link": "https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela/", "published": "Mon, 02 Sep 2024 18:55:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/09/PRISON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />Une énième tentative d’évasion en Afrique en général et plus particulièrement en République démocratique du Congo (RDC). La pratique est devenue monnaie courante. Des prisonniers qui, pour de multiples raisons, tentent de s’échapper de leurs cellules. C’est ce qui s’est passé dans la nuit de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela/\">TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC   : Ceci peut­-il expliquer cela ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "NOUVELLE TENSION ENTRE BAMAKO ET ALGER : Attention à ne pas jouer le jeu des terroristes !", "link": "https://lepays.bf/nouvelle-tension-entre-bamako-et-alger-attention-a-ne-pas-jouer-le-jeu-des-terroristes-2/", "published": "Mon, 02 Sep 2024 18:50:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"173\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TENSIONS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />Le Mali et l’Algérie exportent leur mésintelligence au Conseil de sécurité de l’ONU. C’est le moins que l’on puisse dire au regard de ce qui s’est passé le 30 août dernier à New-York. En effet, au cours d’une réunion sur la fourniture des armes par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/nouvelle-tension-entre-bamako-et-alger-attention-a-ne-pas-jouer-le-jeu-des-terroristes-2/\">NOUVELLE TENSION ENTRE BAMAKO ET ALGER : Attention à ne pas jouer le jeu des terroristes !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CANDIDATURES POUR LA PRESIDENTIELLE EN TUNISIE : En attendant le plébiscite de Kaïs Saïed", "link": "https://lepays.bf/candidatures-pour-la-presidentielle-en-tunisie-en-attendant-le-plebiscite-de-kais-saied-2/", "published": "Mon, 02 Sep 2024 18:47:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"171\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TUNISIE-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"295\" />En Tunisie, le compte à rebours pour la présidentielle du 6 octobre prochain, a quasiment commencé. En effet, 6 au départ, ils ne sont finalement que trois candidats à l’arrivée. Ainsi, en a décidé l’Autorité supérieure indépendante des élections (ISIE) qui semble avoir passé outre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/candidatures-pour-la-presidentielle-en-tunisie-en-attendant-le-plebiscite-de-kais-saied-2/\">CANDIDATURES POUR LA PRESIDENTIELLE EN TUNISIE : En attendant le plébiscite de Kaïs Saïed</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FORUM SINO-AFRICAIN : Une autre opportunité que l’Afrique doit savoir saisir", "link": "https://lepays.bf/forum-sino-africain-une-autre-opportunite-que-lafrique-doit-savoir-saisir/", "published": "Mon, 02 Sep 2024 18:39:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"167\" src=\"https://lepays.bf/wp-content/uploads/2024/09/FORUM.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"302\" />« Unir nos forces pour faire avancer la modernisation et construire une communauté sino-africaine de haut niveau avec un avenir commun ».  C’est le thème du neuvième Forum sur la coopération sino-africaine (FOCAC) qui se tient du 4 au 6 septembre 2024 à Pékin, la capitale chinoise. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/forum-sino-africain-une-autre-opportunite-que-lafrique-doit-savoir-saisir/\">FORUM SINO-AFRICAIN : Une autre opportunité que l’Afrique doit savoir saisir   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISE EN GARDE DE L’ASCE-LC CONTRE LES AUTEURS DES RACKETS DES PARENTS D’ELEVES   : Un avertissement sans frais", "link": "https://lepays.bf/mise-en-garde-de-lasce-lc-contre-les-auteurs-des-rackets-des-parents-deleves-un-avertissement-sans-frais/", "published": "Mon, 02 Sep 2024 18:35:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le communiqué fait les choux gras des médias. En effet, l’Autorité supérieure de contrôle d’Etat et de lutte contre la corruption (ASCE-LC) lance un appel à toutes les personnes susceptibles de lui fournir des informations sur des « actes de racket des parents d’élèves », communément appelés [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mise-en-garde-de-lasce-lc-contre-les-auteurs-des-rackets-des-parents-deleves-un-avertissement-sans-frais/\">MISE EN GARDE DE L’ASCE-LC CONTRE LES AUTEURS DES RACKETS DES PARENTS D’ELEVES   : Un avertissement sans frais</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SILVERE SALGA, CHERCHEUR INDEPENDANT, A PROPOS DE LA LUTTE CONTRE LE CHOMAGE :  « Il faut former maintenant des créateurs de richesses et non des chercheurs d’emplois »", "link": "https://lepays.bf/silvere-salga-chercheur-independant-a-propos-de-la-lutte-contre-le-chomage-il-faut-former-maintenant-des-createurs-de-richesses-et-non-des-chercheurs-demplois/", "published": "Mon, 02 Sep 2024 09:08:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1707\" src=\"https://lepays.bf/wp-content/uploads/2024/09/PHOTO-INTERVIEW-scaled.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2560\" />Notre invité est un jeune inventeur et écrivain bien connu du public burkinabè. Silvère Salga, puisque c’est de lui qu’il s’agit, évolue dans tout ce qui est innovation technologique et sociale. Il nous a accordé une interview le 22 août 2024 à son cabinet, à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/silvere-salga-chercheur-independant-a-propos-de-la-lutte-contre-le-chomage-il-faut-former-maintenant-des-createurs-de-richesses-et-non-des-chercheurs-demplois/\">SILVERE SALGA, CHERCHEUR INDEPENDANT, A PROPOS DE LA LUTTE CONTRE LE CHOMAGE :  « Il faut former maintenant des créateurs de richesses et non des chercheurs d’emplois »</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "NOUVELLE TENSION ENTRE BAMAKO ET ALGER : Attention à ne pas jouer le jeu des terroristes !", "link": "https://lepays.bf/nouvelle-tension-entre-bamako-et-alger-attention-a-ne-pas-jouer-le-jeu-des-terroristes/", "published": "Sun, 01 Sep 2024 18:25:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"173\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TENSIONS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />Le Mali et l’Algérie exportent leur mésintelligence au Conseil de sécurité de l’ONU. C’est le moins que l’on puisse dire au regard de ce qui s’est passé le 30 août dernier à New-York. En effet, au cours d’une réunion sur la fourniture des armes par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/nouvelle-tension-entre-bamako-et-alger-attention-a-ne-pas-jouer-le-jeu-des-terroristes/\">NOUVELLE TENSION ENTRE BAMAKO ET ALGER : Attention à ne pas jouer le jeu des terroristes !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DE LA REVISION CONSTITUTIONNELLE PAR LA COMMISSION DES LOIS AU SENEGAL   : Diomaye Faye sur la corde raide", "link": "https://lepays.bf/rejet-de-la-revision-constitutionnelle-par-la-commission-des-lois-au-senegal-diomaye-faye-sur-la-corde-raide/", "published": "Sun, 01 Sep 2024 18:21:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"768\" src=\"https://lepays.bf/wp-content/uploads/2024/09/FAYE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Les membres de la Commission des Lois, de la décentralisation, du travail et des droits humains, ont retoqué le projet de loi relatif à la révision de la Constitution soumis par le président Bassirou Diomaye Faye, et visant à supprimer deux institutions qualifiées de budgétivores [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-de-la-revision-constitutionnelle-par-la-commission-des-lois-au-senegal-diomaye-faye-sur-la-corde-raide/\">REJET DE LA REVISION CONSTITUTIONNELLE PAR LA COMMISSION DES LOIS AU SENEGAL   : Diomaye Faye sur la corde raide   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-249/", "published": "Sun, 01 Sep 2024 18:17:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Des enfants qui n’hésitent pas à porter la main sur leurs géniteurs ! Ce n’est plus une simple vue de l’esprit ; tant de nombreux cas ont été rapportés à travers les médias sociaux. C’est à se demander si notre société n’est pas en train de toucher [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-249/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01", "link": "https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/", "published": "Fri, 30 Aug 2024 10:58:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"502\" src=\"https://lepays.bf/wp-content/uploads/2024/08/IMAGE-5_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"889\" />0.1    Objectifs Organisation : SEARCH FOR COMMON GROUND Nom du projet : Un futur à construire : Renforcer la résilience des jeunes et des femmes face aux conflits et aux changements climatiques Localisation du projet : Burkina Faso, Région du Nord (Ouahigouya et Gourcy) [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/\">AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres", "link": "https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/", "published": "Thu, 29 Aug 2024 19:10:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"562\" src=\"https://lepays.bf/wp-content/uploads/2024/08/COOPERATION.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Une nouvelle page s’est certainement ouverte dans les relations entre le Niger et le Nigeria qui, on le sait, sont restées glaciales depuis le coup d’Etat du 26 juillet 2023 qui a fait tomber le président Mohamed Bazoum. En effet, ce qui était inimaginable à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/\">REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/", "published": "Thu, 29 Aug 2024 19:05:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
