{"source": "Burkina 24", "title": "« Un pays développé, c’est un pays qui arrive à se nourrir lui-même » (Aïssata Ilboudo, coordinatrice de l’Alliance des femmes engagées pour la patrie)", "link": "https://burkina24.com/2024/08/18/un-pays-developpe-cest-un-pays-qui-arrive-a-se-nourrir-lui-meme-aissata-ilboudo-coordinatrice-de-lalliance-des-femmes-engagees-pour-la-patrie/", "published": "Sun, 18 Aug 2024 05:31:11 +0000", "summary": "<p>L’Alliance des femmes engagées pour la patrie (AFEP) a organisé le samedi 17 août 2024 une conférence publique sur le thème « offensive agro-pastorale et halieutique 2023-2025 de la transition : Enjeux et partition des femmes engagées ». L’objectif de cette conférence est de décrypter le rôle des femmes dans cette offensive pour la souveraineté …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/18/un-pays-developpe-cest-un-pays-qui-arrive-a-se-nourrir-lui-meme-aissata-ilboudo-coordinatrice-de-lalliance-des-femmes-engagees-pour-la-patrie/\">« Un pays développé, c’est un pays qui arrive à se nourrir lui-même » (Aïssata Ilboudo, coordinatrice de l’Alliance des femmes engagées pour la patrie)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "« Avec Marie » et « Merci Jésus » : Un projet musical du chantre YONGY Lorenzo Di Maria à découvrir !", "link": "https://burkina24.com/2024/08/18/avec-marie-et-merci-jesus-un-projet-musical-du-chantre-yongy-lorenzo-di-maria-a-decouvrir/", "published": "Sun, 18 Aug 2024 05:29:42 +0000", "summary": "<p>YONGY Lorenzo Di Maria est un artiste chrétien burkinabè vivant au Canada. En 2001, il affiche sa volonté d’inscrire son nom dans les livres d’or de la musique burkinabè à travers la sortie de son album « Maan Neere ». Par manque de producteur, il connut une « page noire musicale » entre 2002 et 2018, chose qui l’éloigne …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/18/avec-marie-et-merci-jesus-un-projet-musical-du-chantre-yongy-lorenzo-di-maria-a-decouvrir/\">« Avec Marie » et « Merci Jésus » : Un projet musical du chantre YONGY Lorenzo Di Maria à découvrir !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Mois de la solidarité 2024 : Le CERFI entend soutenir 3 600 personnes vulnérables au Burkina Faso", "link": "https://burkina24.com/2024/08/18/mois-de-la-solidarite-2024-le-cerfi-entend-soutenir-3-600-personnes-vulnerables-au-burkina-faso/", "published": "Sun, 18 Aug 2024 05:25:31 +0000", "summary": "<p>Dans l’optique d’apporter du soutien aux personnes vulnérables, le bureau exécutif national du Centre d’études, de recherches et de formation islamique (CERFI) a procédé au lancement des activités du mois de la Solidarité 2024, le samedi 17 août 2024 à Kaya, dans le Centre-nord. Au regard de la crise humanitaire et sécuritaire que traverse le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/18/mois-de-la-solidarite-2024-le-cerfi-entend-soutenir-3-600-personnes-vulnerables-au-burkina-faso/\">Mois de la solidarité 2024 : Le CERFI entend soutenir 3 600 personnes vulnérables au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Alliance des Jeunes pour la Paix et le Développement : 3 ans d’actions au service de la jeunesse burkinabè", "link": "https://burkina24.com/2024/08/18/alliance-des-jeunes-pour-la-paix-et-le-developpement-3-ans-dactions-au-service-de-la-jeunesse-burkinabe/", "published": "Sun, 18 Aug 2024 05:19:39 +0000", "summary": "<p>L’Alliance des Jeunes pour la Paix et le Développement au Burkina Faso (AJPD-BF) a célébré son troisième anniversaire le samedi 17 août 2024. À cette occasion, une assemblée générale a été convoquée afin de dresser un bilan des activités menées depuis sa création et de définir de nouvelles orientations pour l’avenir.  L’AJPD-BF, fer de lance …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/18/alliance-des-jeunes-pour-la-paix-et-le-developpement-3-ans-dactions-au-service-de-la-jeunesse-burkinabe/\">Alliance des Jeunes pour la Paix et le Développement : 3 ans d’actions au service de la jeunesse burkinabè</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Levée de la suspension des recrutements sur mesures nouvelles", "link": "https://burkina24.com/2024/08/17/burkina-faso-levee-de-la-suspension-des-recrutements-sur-mesures-nouvelles/", "published": "Sat, 17 Aug 2024 23:29:48 +0000", "summary": "<p>Le ministre de la Fonction publique, Bassolma Bazié, a annoncé la levée de la suspension de la planification et des recrutements sur mesures nouvelles ordinaires et spéciales. Dans une circulaire datée du 8 août 2024, il précise que durant la suspension, le gouvernement a pris les dispositions nécessaires afin de garantir le droit d’accès aux …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/17/burkina-faso-levee-de-la-suspension-des-recrutements-sur-mesures-nouvelles/\">Burkina Faso : Levée de la suspension des recrutements sur mesures nouvelles </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Journée mondiale de l’aide humanitaire au Burkina Faso : Les partenaires invités à s’inscrire en droite ligne des orientations du Gouvernement", "link": "https://burkina24.com/2024/08/17/journee-mondiale-de-laide-humanitaire-au-burkina-faso-les-partenaires-invites-a-sinscrire-en-droite-ligne-des-orientations-du-gouvernement/", "published": "Sat, 17 Aug 2024 15:13:04 +0000", "summary": "<p>Le Burkina Faso a célébré le vendredi 16 août 2024 à Ouahigouya la journée mondiale de l’aide humanitaire. Cette journée, placée sous le thème «Agir pour l’humanité» a connu la présence de la ministre de l’action humanitaire et la solidarité nationale, Nandy Somé et Carol Flore-Smereczniak, Coordonnatrice Résidente du Système des Nations Unies au Burkina …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/17/journee-mondiale-de-laide-humanitaire-au-burkina-faso-les-partenaires-invites-a-sinscrire-en-droite-ligne-des-orientations-du-gouvernement/\">Journée mondiale de l’aide humanitaire au Burkina Faso : Les partenaires invités à s’inscrire en droite ligne des orientations du Gouvernement</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 14 août 2024", "link": "https://www.burkinademain.com/2024/08/15/compte-rendu-du-conseil-des-ministres-du-14-aout-2024/", "published": "Thu, 15 Aug 2024 01:39:15 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, attributions, composition et fonctionnement de la Commission nationale de la Confédération « Alliance des Etats du Sahel » (CN-AES).</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel» est l’organe national de coordination et de suivi des activités relatives à la Confédération de l’Alliance des Etats du Sahel (AES). Elle est la structure technique chargée d’assister le Président du Faso dans le processus de structuration et de fonctionnement de la Confédération AES.</p>\n<p>La CN-AES est également chargée entre autres de :</p>\n<p>&#8211; suivre la mise en œuvre des décisions du Collège des Chefs d’Etat, des sessions confédérales des Conseils des ministres ;</p>\n<p>&#8211; préparer les réunions du Collège des Chefs d’Etat, les sessions confédérales des Conseils des ministres et les réunions des Hauts fonctionnaires préparatoires des instances de la Confédération AES ;</p>\n<p>&#8211; conduire des réflexions prospectives sur l’évolution de la Confédération AES ;</p>\n<p>&#8211; proposer des mesures et actions à entreprendre en vue de la consolidation de la Confédération AES ;</p>\n<p>&#8211; promouvoir la sensibilisation des populations sur les objectifs de la Confédération AES.</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel » est placée sous l’autorité du Président du Faso.</p>\n<p>L’adoption de ce décret permet la création de la Commission nationale de la Confédération «Alliance des Etats du Sahel » en vue de disposer d’un organe chargé de coordonner les actions entrant dans le cadre de l’opérationnalisation de la Confédération AES.</p>\n<p>Le second décret porte création, attributions, organisation et fonctionnement de l’Agence burkinabè de l’énergie atomique (ABEA).</p>\n<p>Suite aux orientations du Chef de l’Etat, en octobre 2023, le ministère de l’Energie, des mines et des carrières du Burkina Faso et la Société nationale pour l’énergie atomique Russe (ROSATOM) ont signé un Mémorandum d’entente et de coopération en vue de développer l’industrie nucléaire nationale dans les domaines de l’énergie, de la science, de l’industrie et de la médecine.</p>\n<p>Ce décret vise la création de l’Agence burkinabè de l’énergie atomique en vue de coordonner toutes les activités en lien avec l’industrie nucléaire.</p>\n<p>Il s’agit entre autres :</p>\n<p>&#8211; de contribuer à l’élaboration, au suivi et à l’évaluation des politiques et stratégies dans le domaine nucléaire conformément aux orientations et aux priorités nationales, en relation avec les ministères et autres structures concernées ;</p>\n<p>&#8211; d’étudier et de proposer une stratégie nationale dans le domaine de l’énergie atomique conformément aux orientations et priorités du Gouvernement ;</p>\n<p>&#8211; de contribuer à l’élaboration de textes juridiques relatifs à l’énergie atomique ;</p>\n<p>&#8211; de mettre en œuvre les stratégies, les modalités et les moyens nécessaires pour favoriser le développement des sciences et technologies nucléaires.</p>\n<p>L’adoption de ce décret permet la création de l’Agence burkinabè de l’énergie atomique en vue de disposer d’un instrument fédérateur pour développer le programme électronucléaire au Burkina Faso.</p>\n<p><strong>I 2 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un décret portant attributions des membres du Gouvernement.</p>\n<p>Ce décret vise à réorganiser les attributions des membres du Gouvernement conformément au décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement.</p>\n<p>Ce décret consacre la scission :</p>\n<p>&#8211; du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) et du ministère des Sports, de la jeunesse et de l’emploi. Cette scission permet la création d’un ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales et d’un ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;</p>\n<p>&#8211; du ministère de l’Administration territoriale, de la décentralisation et de la sécurité (MATDS) qui permet la création du ministère de la Sécurité et du ministère de l’Administration territoriale et de la mobilité. Cette attribution permet de prendre en compte les volets transport et météorologie dans le ministère de l’Administration territoriale et de la mobilité.</p>\n<p>Le ministère des Transports, de la mobilité urbaine et de la sécurité routière a donc été supprimé et ses attributions relatives au contrôle et à la sécurité routière sont reversées au ministère de la Sécurité.</p>\n<p>L’adoption de ce décret permet de fixer les attributions des membres du Gouvernement afin de remplir efficacement leurs missions.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret porte autorisation de prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) dans le capital social de la Société burkinabè de tomates (SOBTO) S.A.</p>\n<p>La création de la Société burkinabè de tomates découle de la volonté d’acteurs économiques souhaitant valoriser la filière tomate au Burkina Faso. Son mode de financement est l’actionnariat populaire.</p>\n<p>La prise de participation de l’APEC au capital social de SOBTO S.A permettra l’opérationnalisation de la société de production, de transformation et de commercialisation de la tomate au niveau local.</p>\n<p>L’adoption de ce décret permet la prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire dans le capital social de la Société burkinabè de tomates à hauteur de trois cent cinquante millions (350 000 000) F CFA, correspondant à trente-cinq mille (35 000) actions d’une valeur nominale de dix mille (10 000) F CFA chacune, soit 20% du capital social.</p>\n<p>Le deuxième décret porte augmentation de la participation du Fonds burkinabè de développement économique et social (FBDES) et de la commune de Ouagadougou dans le capital social de la Société de transport en commun (SOTRACO).</p>\n<p>Depuis un certain temps, la SOTRACO se trouve confrontée à des difficultés financières et de gestion, malgré le soutien permanent de l’Etat, compromettant ainsi sa viabilité.</p>\n<p>Au regard du rôle important de la SOTRACO dans la mobilité urbaine de la population en général et celle des élèves et étudiants en particulier, le Gouvernement a décidé de sa restructuration par une recapitalisation aux fins de permettre la continuité de l’activité et de l’inscrire dans une dynamique de gouvernance vertueuse.</p>\n<p>En raison de cette restructuration, l’Assemblée générale extraordinaire de la SOTRACO, en sa séance du 24 janvier 2024, a acté la recapitalisation de la société pour passer d’un capital social de 800 millions F CFA à 5 milliards F CFA, avec au moins 75% des actions pour l’Etat et ses démembrements et 25% pour le privé.</p>\n<p>L’adoption de ce décret permet l’augmentation de la participation du Fonds burkinabè de développement économique et social et de la commune de Ouagadougou dans le capital social de la SOTRACO.</p>\n<p>Le troisième décret porte modalités de prise en charge des prestations spécifiques des agents publics et des personnes ressources.</p>\n<p>Ce décret fait suite à l’abrogation des décrets n°2012-720/PRES/PM/MEF du 11 septembre 2012 et n°2016-154/PRES/PM/MINEFID/MJDHPC du 07 avril 2016 portant respectivement règlementation des attributions des prestations spécifiques des agents des administrations publiques au Burkina Faso et règlementation des rétributions des prestations spécifiques des magistrats au Burkina Faso.</p>\n<p>Cette abrogation a été décidée par le Conseil des ministres du 12 juin 2024 au regard des abus et dérives constatés dans l’application desdits décrets et de la volonté de rationaliser les charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le présent décret apporte des innovations comparativement aux dispositions des deux décrets qui réglementaient antérieurement la même matière. Il s’agit entre autres :</p>\n<p>&#8211; de la réduction du nombre d’activités pouvant faire l’objet de rétribution ;</p>\n<p>&#8211; de la définition d’une base légale de la prise en charge des personnes ressources non administratives ;</p>\n<p>&#8211; d’un meilleur encadrement de la prise en charge des comités d’organisation des manifestations officielles.</p>\n<p>L’adoption de ce décret permet d’assurer un meilleur fonctionnement des administrations publiques et de contribuer à la réduction des charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le quatrième décret porte conditions, modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p>La prestation de protection rapprochée est l’ensemble des moyens humains, technologiques et organisationnels mis en œuvre pour prévenir, détecter et contrer toute menace à l&rsquo;intégrité physique et morale d&rsquo;une personne ou d&rsquo;un groupe de personnes.</p>\n<p>Les prestations de protection rapprochée offertes aux responsables des administrations publiques et des collectivités territoriales ne sont pas concernées par le présent décret.</p>\n<p>L’adoption de ce décret permet de fixer les conditions, les modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant fin de fonction du Consul honoraire du Burkina Faso à Manille, République des Philippines, à sa demande.</p>\n<p>Le Consulat honoraire du Burkina Faso à Manille a été ouvert par décret n°2009 921/PRES/PM/MAECR/MEF du 31 décembre 2009, suivi de la nomination de Monsieur Robert C. GOYUTAY en qualité de Consul honoraire, par décret n°2009-922/PRES/PM/MAECR/MEF du 31 décembre 2009.</p>\n<p>Après quatorze (14) ans de service dévoué au Burkina Faso, Monsieur Robert C. GOYUTAY souhaite se décharger de sa fonction de consul honoraire pour des raisons de santé.</p>\n<p>L’adoption de ce décret met fin aux fonctions du Consul honoraire du Burkina Faso à Manille, République des Philippines, conformément au décret n°2003-283/PRES/PM/MAECR du 09 juin 2003 portant règlementation de la fonction de consul honoraire du Burkina Faso à l’étranger.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif au huitième rapport périodique du Burkina Faso au titre de la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF).</p>\n<p>Le Burkina Faso a ratifié la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes le 28 novembre 1984 et son Protocole facultatif le 26 juillet 2005. Consécutivement à cette ratification et conformément à l’article 18 de ladite convention, notre pays s’engage à rapporter tous les quatre (04) ans, les mesures administratives, politiques, économiques, juridiques et sociales prises en faveur de l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p>Le huitième rapport périodique a été élaboré selon les directives harmonisées sur l’établissement des rapports de la CEDEF. Ce rapport présente entre autres :</p>\n<p>&#8211; les mesures temporaires spéciales visant à réduire les discriminations à l’égard des femmes et des filles ;</p>\n<p>&#8211; les actions de lutte contre les pratiques traditionnelles néfastes ;</p>\n<p>&#8211; les mesures contre le trafic des femmes et l’exploitation de la prostitution des femmes ;</p>\n<p>&#8211; les acquis engrangés en matière de participation des femmes à la vie politique et publique au niveau national et international ;</p>\n<p>&#8211; les mesures prises pour l’amélioration de la situation économique des femmes ;</p>\n<p>&#8211; les progrès réalisés en vue de favoriser l’égalité devant la loi en matière civile et pénale.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires en vue de la transmission du huitième rapport périodique du Burkina Faso au Comité pour l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à deux (02) projets de décret portant respectivement renouvellement de mandat et nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS).</p>\n<p>L’adoption de ces décrets permet le renouvellement de mandat de trois (03) membres et la nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé, conformément au décret n°2002-536/PRES/PM/MS/MESSRS du 21 novembre 2002 portant création du Comité d’éthique pour la recherche en santé.</p>\n<p>Le second rapport est relatif à un projet de décret portant gratuité des soins et des services de santé des cliniques mobiles au Burkina Faso.</p>\n<p>Le Gouvernement burkinabè a acquis des cliniques mobiles dans l’optique d’augmenter la couverture sanitaire pour tous et surtout pour les populations rurales. Ces cliniques offrent des soins de base et des soins et services spécifiques comme l’écho-mammographie et la colposcopie.</p>\n<p>L’acquisition de ces cliniques mobiles vise à assurer un accès équitable des populations notamment les plus pauvres aux services de santé.</p>\n<p>La remise officielle de ces cliniques est intervenue le 25 juillet 2024 par Son Excellence le Président du Faso qui a instruit de rendre gratuits les soins et services offerts par ces plateformes.</p>\n<p>L’adoption de ce décret permet un déploiement conséquent des cliniques mobiles au Burkina Faso afin d’assurer une prise en charge adéquate en vue de soulager les populations.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte transfert des villages artisanaux au Salon international de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Les trois (03) villages artisanaux concernés par ce transfert au SIAO sont ceux de Ouagadougou, de Bobo-Dioulasso et de Kaya. Ces villages artisanaux font face à plusieurs difficultés dans leur fonctionnement. Il s’agit entre autres :</p>\n<p>&#8211; de l’absence de statut juridique ;</p>\n<p>&#8211; de l’insuffisance des ressources financières pour la poursuite de la réalisation des investissements et pour faire fonctionner convenablement les villages artisanaux ;</p>\n<p>&#8211; des arriérés de paiement des redevances mensuelles des artisans ;</p>\n<p>&#8211; des impayés des factures de consommation d’eau et d’électricité par les artisans ;</p>\n<p>&#8211; de la morosité des ventes due à la faible visibilité et attractivité des villages artisanaux.</p>\n<p>Pour résoudre ces difficultés, ce décret apporte les innovations suivantes :</p>\n<p>&#8211; le transfert des droits patrimoniaux des villages artisanaux au Salon international de l’artisanat de Ouagadougou ;</p>\n<p>&#8211; la gestion des villages artisanaux par le SIAO ;</p>\n<p>&#8211; la création des antennes ou représentations du SIAO dans les régions intégrant les villages artisanaux.</p>\n<p>L’adoption de ce décret consacre le transfert du patrimoine des villages artisanaux au Salon international de l’artisanat de Ouagadougou.</p>\n<p>Le second décret porte création d’une société d’économie mixte de fabrique et de pose de rails dénommée « FASO RAIL».</p>\n<p>La création de FASO RAIL vise à mettre en place un système ferroviaire national pour assurer un maillage du pays par des voies ferrées en vue de réduire significativement les coûts d’entretien annuels des routes et de garantir une meilleure mobilité des personnes et des biens au Burkina Faso.</p>\n<p>Les principales activités de FASO RAIL sont entre autres :</p>\n<p>&#8211; la fabrication et la pose de rails ;</p>\n<p>&#8211; la fabrication des traverses de rails ;</p>\n<p>&#8211; la fabrication des pièces détachées ferroviaires ;</p>\n<p>&#8211; la fabrication des wagons de trains.</p>\n<p>Le coût des investissements pour la mise en place de cette unité est estimé à 70 000 000 000 F CFA avec une durée d’exécution évaluée à 18 mois.</p>\n<p>L’adoption de ce décret permet la création de la société d’économie mixte de fabrique et de pose de rails, « FASO RAIL».</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la participation du Burkina Faso à la 46ème session du Comité du patrimoine mondial de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO), tenue du 21 au 31 juillet 2024, à New Delhi en Inde.</p>\n<p>Au cours de cette session, la Cour royale de Tiébélé a été inscrite sur la Liste du patrimoine mondial et sa Valeur universelle exceptionnelle adoptée.</p>\n<p>Des recommandations ont été formulées à l’endroit du Burkina Faso pour mieux valoriser ce site. Il s’agit entre autres :</p>\n<p>&#8211; de la mise en place d’un système permettant d’assurer la préservation des motifs anciens tout en favorisant le développement de nouveaux motifs ;</p>\n<p>&#8211; du contrôle de l’utilisation de nouvelles techniques et nouveaux matériaux de construction ;</p>\n<p>&#8211; de la finalisation du processus de nomination du gestionnaire de site.</p>\n<p><strong>II 2 </strong>Le ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale assurant l’intérim du ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil le compte rendu des travaux de la session permanente de l’Assemblée législative de Transition (ALT), qui se sont déroulés du 11 novembre 2022 au 20 juillet 2024.</p>\n<p>La première session ouverte le 11 novembre 2022 a été marquée par la validation des mandats des députés, l’élection du Président de l’Assemblée législative de Transition et la mise en place de la commission ad’hoc chargée de la rédaction du projet de règlement de l’ALT.</p>\n<p>Les résultats des travaux de ladite commission ont abouti à l’adoption de la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de l’ALT.</p>\n<p>Du 11 novembre 2022 au 20 juillet 2024, 66 projets de loi et une proposition de loi ont été inscrits à l’ordre du jour de la session permanente de l’ALT et 03 projets de loi sont en cours d’examen.</p>\n<p>Parmi les 66 projets de loi, 64 lois ont été adoptées dont 17 au titre de l’année 2024 à la date du 20 juillet 2024.</p>\n<p>Au cours de cette période, les députés ont procédé au contrôle de l’action du Gouvernement à travers entre autres :</p>\n<p>&#8211; la déclaration de politique générale du Premier ministre ;</p>\n<p>&#8211; les questions au Gouvernement ;</p>\n<p>&#8211; les missions d’information ;</p>\n<p>&#8211; les missions d’enquête parlementaire ;</p>\n<p>&#8211; la présentation du Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p>Pour ce qui concerne les exposés sur la situation de la Nation, Son Excellence Monsieur le Premier ministre, Chef du Gouvernement, est intervenu deux (02) fois respectivement le 30 mai et le 1er décembre 2023.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Barké Ibrahima TALL, Mle 111 486 E, Commissaire divisionnaire de police, catégorie 1, grade 3, 3ème échelon, est nommé Secrétaire permanent du Centre national pour la Coordination du mécanisme d’alerte précoce et de réponse (CN-CMAPR).</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Zita Daniel BONZI, Mle 247 621 F, Ingénieur du cinéma et de l’audiovisuel, 1ère classe, 6ème échelon, est nommé Directeur général du Fonds d’appui à la presse privée (FAPP) ;</p>\n<p>&#8211; Monsieur Pajoukounam Jean-Baptiste OUEDRAOGO, Réalisateur, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Sié BORO, Mle 226 362 C, Administrateur du cinéma et de l’audiovisuel, 1ère classe, 2ème échelon, est nommée Directrice provinciale de la Culture, des arts et du tourisme du Ganzourgou.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Barthélemy DABRE, Mle 44 066 W, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Directeur général de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Rosine TIENDREBEOGO, Mle 294 362 D, Inspecteur du trésor, catégorie 1, 1er grade, 4ème échelon, est nommée Comptable principal en deniers et en valeurs du Centre hospitalier régional de Manga</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Membre de la Cellule nationale de traitement des informations financières (CENTIF) ;</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Chef de département des affaires opérationnelles et de l’information de la Cellule nationale de traitement des informations financières.</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wendinmanegdé Emmanuel ZONGO, Mle 227 558 S, Commissaire divisionnaire de police, catégorie 1, 3ème classe, 2ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ahmed OUEDRAOGO, Officier, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Amadou OUEDRAOGO, Mle 227 573 T, Commissaire de police, catégorie 1, 1er grade, 3ème échelon, est nommé Chargé de mission.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Serge DAO, Ingénieur de conception en développement rural, est nommé Chargé de mission, en remplacement de Monsieur Issa SAWADOGO ;</p>\n<p>&#8211; Monsieur Serge Souleymane KABRE, Mle 48 275 J, Attaché d’administration scolaire et universitaire, 1ère classe, 11ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Chargé de mission, cumulativement Responsable du Programme budgétaire 081 «Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Salifou KONFE, Mle 224 209 R, Conseiller en agriculture, 1ère classe, 2ème échelon, est nommé Directeur provincial de l’Agriculture, des ressources animales et halieutiques du Gourma ;</p>\n<p>&#8211; Monsieur Valentin BAKALA, Mle 207 387 P, Conseiller d’agriculture, 1ère classe, 4ème échelon, est nommé Directeur du Centre de promotion rurale (CPR) de Kodougou.</p>\n<p><strong>F AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>&#8211; Monsieur Patrice TOE, Mle 44 092 G, Professeur titulaire, catégorie P, échelle 1, grade 4, échelon 3, est nommé Membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un premier mandat de trois (03) ans, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Les personnes dont les noms suivent sont nommées Membres à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un deuxième mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</strong></p>\n<p>&#8211; Monsieur Koiné Maxime DRABO, Mle 29 603 M, Directeur de recherche, catégorie P, échelle 1, grade exceptionnel.</p>\n<p>Au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions :</p>\n<p>&#8211; Monsieur Laldaogo Ousmane Olivier OUEDRAOGO, Mle 30 680 Z, Conseiller en Droits humains, 1ère classe, 9ème échelon.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Alphonse OUEDRAOGO, Mle 96 951 D, Médecin épidémiologiste, catégorie P, 1ère classe, 6ème échelon.</p>\n<p><strong>G AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Wendpouiré Fleur Prudence BALBONE/NIKIEMA, Mle 280 439 E, Conseiller des Affaires économiques, 1ère classe, 5ème échelon, est nommée Directrice générale de la Promotion de l’entreprise.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Sibiri SAWADOGO, Mle 98 044 W, Administrateur civil, 1ère classe, 6ème échelon, est nommé Chargé d’études.</p>\n<p><strong>I AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Wendkouni Aimé Appolinaire YELYAORE, Mle 216 160 G, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur de l’administration des finances de l’Office national du contrôle des aménagements et des constructions (ONC-AC).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Caisse autonome de retraite des fonctionnaires (CARFO), de la Caisse nationale d’assurance maladie universelle (CNAMU) et de la Caisse nationale de sécurité sociale (CNSS) au titre du ministère de la Fonction publique, du travail et de la protection sociale ;</p>\n<p>&#8211; du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) et de la Loterie nationale Burkinabè (LONAB) au titre du ministère de l’Economie et des finances ;</p>\n<p>&#8211; du Fonds Dumu Ka Fa (DKF) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Institut national de formation en travail social (INFTS) au titre du ministère de l’Action humanitaire et de la solidarité nationale ;</p>\n<p>&#8211; du Centre hospitalier régional de Ziniaré (CHR-ZNR), du Centre hospitalier régional de Koudougou (CHR-KDG), du Centre hospitalier régional de Banfora (CHR-BFR) et de l’Office de santé des travailleurs (OST) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) et du Bureau des mines et de la géologie du Burkina (BUMIGEB) au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; du Centre national des œuvres universitaires (CENOU) et du Fonds national pour l’éducation et la recherche (FONER) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Centre de gestion des cités (CEGECI) au titre du ministère de l’Urbanisme et de l’habitat.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de l’Institut national de formation en travail social (INFTS) et du Centre hospitalier régional de Banfora (CHR-BFR).</p>\n<p><strong>A MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Sidanoma Blaise Martial OUEDRAOGO, Officier, Administrateur représentant l’Etat, au titre du ministère de la Défense nationale et des anciens combattants au Conseil d’administration de la Caisse autonome de retraite des fonctionnaires (CARFO) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Jean</p>\n<p>Baptiste PARKOUDA.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Ernest dit Abdoulaye OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs au Conseil d’administration de la Caisse nationale d’assurance maladie universelle (CNAMU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Ouindpanga Ahmed OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs, au titre de l’Organisation nationale des syndicats libres au Conseil d’administration de la Caisse nationale de sécurité sociale (CNSS) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Inoussa NANA.</p>\n<p><strong>B MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de la Communication, de la culture, des arts et du tourisme :</strong></p>\n<p>&#8211; Monsieur Yirmalè Fréderic SOME, Mle 98 284 G, Conseiller en sciences et techniques de l’information et de la communication.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU CENTRE NATIONAL DES ARTS, DU SPECTACLE ET DE L’AUDIOVISUEL (CENASA)</strong></p>\n<p>&#8211; Monsieur Dieudonné BAZEMO, Mle 11 13 032 A, Technicien.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :</strong></p>\n<p>&#8211; Monsieur Breima BAZONGO, Mle 212 300 N, Conseiller des affaires économiques.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ORGANISMES DE PROTECTION DE LA PROPRIETE INTELLECTUELLE</strong></p>\n<p><strong>Au titre du Bureau burkinabè des droits d’auteur (BBDA) :</strong></p>\n<p>&#8211; Madame Célestine TRAORE/SOU, Mle 06 150 671, Assistante chargée des adhésions et des déclarations.</p>\n<p><strong>C MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Ardjouma Kinta TRAORE, Mle 261 242 J, Elève fonctionnaire, Administrateur représentant les élèves au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour la durée de son mandat de délégué général.</p>\n<p>Le second décret nomme Monsieur Ousmane OUATTARA, Mle 343 194 H, Conseiller d’intendance scolaire et universitaire, Administrateur représentant l’Etat, au titre du Secrétariat général du Gouvernement et du Conseil des ministres au Conseil d’administration de la Loterie nationale burkinabè (LONAB) pour un premier mandat de trois (03) ans.</p>\n<p><strong>D MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration du Fonds Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Action humanitaire et de la solidarité nationale :</p>\n<p>&#8211; Monsieur Issaka BANGRE, Mle 55 789 E, Inspecteur d’éducation de jeunes enfants.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ELEVES</strong></p>\n<p>&#8211; Monsieur Siméon KABORE, Mle 218 392 U, Elève Conseiller en éducation sociale, pour la durée de son mandat de délégué général.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Président du Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté cinq (05) décrets.</p>\n<p>Le premier décret nomme Monsieur Benoît SANON, Mle 118 894 Y, Médecin spécialiste en cardiologie, Administrateur représentant la Commission médicale d’établissement au Conseil d’administration du Centre hospitalier régional de Ziniaré (CHR-ZNR) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret porte nomination de Madame Fatimata Chérife ZONGO/OUEDRAOGO, Mle 41 068 L, Administrateur des affaires sociales, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre hospitalier régional de Koudougou (CHR-KDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier régional de Banfora (CHR-BFR) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Brahima OUATTARA, Mle 34 826 H, Inspecteur des impôts.</p>\n<p>Le quatrième décret nomme Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin, Président du Conseil d’administration du Centre hospitalier régional de Banfora (CHR BFR) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Office de santé des travailleurs (OST) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Noufou SAVADOGO, Mle 278 899 G, Conseiller en gestion des ressources humaines.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE</strong></p>\n<p>&#8211; Monsieur Siguibou Marcel YAMEOGO, Directeur général de Health coversure SA/SONAR Assurance ;</p>\n<p>&#8211; Monsieur Sagha Abdoul Kader GANSONRE, Directeur administratif et comptable chargé des ressources humaines de WendKuni bank international (WBI).</p>\n<p><strong>G MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret renouvelle le mandat de Monsieur Moussa ZONGO, Mle 231 033, Ingénieur qualité, Administrateur représentant le personnel au Conseil d’administration de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) pour une dernière période de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Wennègouda Mariette YOUGBARE/MININGOU, Mle 117 291 N, Enseignant-chercheur, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Bureau des mines et de la géologie du Burkina (BUMIGEB) pour une dernière période de trois (03) ans.</p>\n<p><strong>H MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Souleymane KARAMBIRI, Mle 206 914 Z, Médecin, Administrateur représentant l’Etat, au titre du ministère de la Santé au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Isaïe MEDAH.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Isaac Alassane OUATTARA, Mle 220 406 Z, Conseiller en promotion du genre, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Tarwendsèga Aymar TIENDREBEOGO, Mle 12 100 263, Conseiller technique à la Loterie nationale Burkinabè, Administrateur représentant les bailleurs de fonds au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Wonouma Nicolas MILLOGO.</p>\n<p><strong>I MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Ludovic Teegwendé MINOUNGOU, Mle 212 293 E, Conseiller en aménagement du territoire et développement local, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale et de la mobilité au Conseil d’administration du Centre de gestion des cités (CEGECI) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel Ouédraogo</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Adama Héma intronisé chef de Tarfila", "link": "https://www.burkinademain.com/2024/08/13/banfora-adama-hema-intronise-chef-de-tarfila/", "published": "Tue, 13 Aug 2024 02:36:06 +0000", "summary": "Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations. Adama Héma, né le 10 décembre 1970, attaché de santé de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44406\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44406\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44406\">Sa Majesté Adama Héma a été intronisé Chef de Tarfila le 11 août 2024</figcaption></figure>\n<p>Adama Héma, né le 10 décembre 1970, attaché de santé de son état, est le nouveau chef du village de Tarfila, dans le Canton de Bounouna, département de Banfora et région des Cascades. Ce sont les notabilités coutumières de la localité qui l’ont officiellement intronisé ce 11 août 2024 en présence de ses sujets.</p>\n<p><strong>«Créer un cadre de cohésion sociale assez»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44407\" height=\"857\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?resize=696%2C857&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Une fois intronisé, le chef Adama Héma avait déjà une idée claire de sa mission et de ses attentes vis-à-vis des populations. «J&rsquo;ai été intronisé aujourd&rsquo;hui pour répondre certainement à ce besoin de leadership au niveau du village pour essayer de conduire un peu vers un mieux-être. Avec l&rsquo;ensemble de la population, toutes catégories confondues, tous genres confondus, tous âges confondus, nous allons essayer au maximum, chacun assumant ses responsabilités, d&rsquo;amener le village à un bien-être, un mieux-vivre commençant bien-sûr par la cohésion sociale qui s&rsquo;est effritée à un moment donnée. Donc, la première mission, c&rsquo;est de créer un cadre de cohésion sociale assez fort pour les filles et fils de Tarfila. C&rsquo;est dire que c&rsquo;est ce ciment &#8211; là qui va nous permettre d&rsquo;améliorer un peu notre mieux-être», a- t- il indiqué.</p>\n<p>Et d’ajouter : «En termes d’actions concrètes, c&rsquo;est de créer des cadres d&rsquo;échanges, des discussions et de travailler à apaiser les cœurs des uns et des autres parce qu&rsquo;on a eu un long moment de friction où on n&rsquo;avait pas pu identifier un leader, un chef pour le village. Cela a créé beaucoup de compromis et occasionné des répercussions sur le climat social. Donc, ces cadres vont permettre aux gens de s&rsquo;asseoir et discuter afin d&rsquo;avoir une vision commune par rapport au village et pouvoir fédérer l&rsquo;ensemble des potentialités pour améliorer les choses».</p>\n<p><strong>Couronnement d’un processus participatif<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44408\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?resize=696%2C341&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44410\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Cette intronisation du Chef Adama Héma vient combler un vide parce que le village de Tarfila était sans chef depuis un certain temps. Et la cérémonie de ce 11 août est le couronnement d’un processus, d’un travail de préparation.</p>\n<p>En effet<strong>, </strong>les notables et la population ont eu à initier des rencontres et des pourparlers à maintes reprises allant dans ce sens. Il y a eu ensuite des démarches auprès des autorités administratives pour résoudre définitivement ce problème de chefferie.</p>\n<p>Et lorsque le dossier fut validé, la population n&rsquo;a pas passé par quatre chemins pour exprimer sa vive satisfaction en ce qui concerne l&rsquo;arrivée au trône de Sa Majesté Adama Héma. En témoigne cette forte mobilisation durant toute la cérémonie d&rsquo;intronisation. «La mobilisation ce matin était parlante. Les gens étaient mobilisés au top et ils l&rsquo;ont exprimée. C&rsquo;est un vœu longtemps attendu depuis de longues dates. Je vous fais une confidence : c&rsquo;est un vieux dossier. Ce n&rsquo;était pas encore très bien ficelé. Ensuite, il fallait laisser les cœurs s&rsquo;apaiser pour pouvoir avancer sur le dossier. Donc, je pense qu&rsquo;aujourd&rsquo;hui la mobilisation était très forte autour et les gens ont exprimé le fait que c&rsquo;était très attendu et qu&rsquo;ils sont comblés. Nous allons tout faire pour ramener tout le monde. C&rsquo;est d&rsquo;ailleurs une mission assez importante», s’en est-il félicité.</p>\n<p><strong>Un vide comblé, des attentes exprimées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44409\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44409\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44409\">Ousmané Koné, conseiller auprès du chef, disposé à l&rsquo;accompagner dans ses fonctions</figcaption></figure>\n<p>Sur son choix, Sa Majesté Héma confie encore : «Je me retrouve ici tout simplement parce qu&rsquo;à un moment donné dans la lignée, il fallait un chef de village. Et j&rsquo;ai été désigné, et par la famille, et par la population de Tarfila pour assurer donc les fonctions de Chef de village qui relève du canton de Bounouna au niveau du département de Banfora». L’intronisation vient donc combler un vide.</p>\n<p>«Nous n&rsquo;avions pas de chef depuis le décès de notre chef de village il y a quelques années. Le village est resté sans chef. Ce n&rsquo;est pas normal. Ce n&rsquo;est pas honorable car on penserait à de l&rsquo;anarchie. Dans le temps, le village de Tarfila était d&rsquo;une renommée très louable. Alors, comme ses parents biologiques étaient des chefs, c&rsquo;est pourquoi nous l&rsquo;avons choisi pour qu&rsquo;il soit chef. Donc, notre rôle à ses côtés, c&rsquo;est de lui donner des conseils car il doit diriger le village sans distinction de classe sociale, ni de genre», Ousmané Koné, conseiller auprès du chef.</p>\n<p>«Un village ne peut pas être sans chef. Tous ceux qui ont dirigé ce village sont décédés. Maintenant, c&rsquo;est son tour à lui. Nous avons entamé les démarches auprès de l&rsquo;administration il y a longtemps. Quand les autorités ont validé les dossiers, nous n&rsquo;avons pas eu assez de temps pour l&rsquo;introniser. Donc, grâce à Dieu, c&rsquo;est aujourd&rsquo;hui le jour  »J ». Nous prions Dieu et les mânes de nos ancêtres, aussi de ceux qui étaient des chefs, de le protéger et de l&rsquo;aider à diriger. Ce que nous attendons de lui, c&rsquo;est de nous faire recours en cas de difficultés car c&rsquo;est ensemble, main dans la main qu&rsquo;on pourra développer ce village», Bahoma Héma.</p>\n<p><strong>Le défi sécuritaire aussi à Tarfila<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44411\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, Tarfila dont hérite aujourd’hui Sa Majesté Héma est aussi impacté par la crise sécuritaire. En effet, le village a accueilli des déplacés internes et  cela a des pressions sur les résidents et créent des besoins qui n&rsquo;avaient pas été prévus, en plus des problèmes que les gens avaient déjà.</p>\n<p>«Les déplacés internes sont assez nombreux. Ils avaient été déchiffrés par l&rsquo;action Sociale. On comptait environ un millier. Donc, ce sont des événements qui ont des effets. On va travailler à ce que les problèmes diminuent», assure à ce sujet le nouveau chef.</p>\n<p>Attaché de santé épidémiologiste et titulaire de plusieurs Masters (en gestion de projets et en recherches cliniques) sa Majesté Adama Héma a passé son enfance au village de Tarfila. Il a, par la suite, fréquenté le Lycée municipal de Banfora.</p>\n<p>Fils du terroir, c’est donc un fin- connaisseur des réalités locales qui vient de prendre ainsi les rênes de Tarfila pour le bonheur de ses habitants.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Les scouts catholiques de Bobo chez le Chef de Canton", "link": "https://www.burkinademain.com/2024/08/11/banfora-les-scouts-catholiques-de-bobo-chez-le-chef-de-canton/", "published": "Sun, 11 Aug 2024 23:50:41 +0000", "summary": "Le commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades. L&#8217;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44356\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44356\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44356\">Les visiteurs de Bobo posant avec le Chef de canton de Banfora</figcaption></figure>\n<p>L&rsquo;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso au Chef de Canton Fadouga II, était de découvrir l&rsquo;histoire des peuples autochtones et allogènes qui composent la ville de Banfora depuis sa création jusqu&rsquo;aujourd&rsquo;hui. Cette visite intervient dans le cadre de la sortie en camps de progression et de détente.</p>\n<p>Débutées depuis dimanche passé, les présentes activités se sont déroulées sur une semaine environ conformément à un chronogramme bien détaillé. En outre, des questions portant sur les us et coutumes du peuple ciramba (Gouins) ont essentiellement marqué leur entretien avec le Chef de Canton.</p>\n<p><strong>Renseignement sur la célébration du mariage coutumier et les funérailles<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44357\" height=\"616\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?resize=696%2C616&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Des détails ont minutieusement consisté à renseigner ces jeunes sur la célébration du mariage coutumier et les funérailles chez les Gouins, les règles ou interdits qui régissent la vie en communauté Ciramba, le décompte des jours de marchés&#8230;</p>\n<p>Selon Sa Majesté, concernant la vie dans la communauté Ciramba, les ancêtres avaient en leur temps procédé à des cérémonies de libation pour que Banfora soit une terre d&rsquo;accueil et d&rsquo;hospitalité pour tous ceux qui venaient pour s&rsquo;installer. Par conséquent, la ville de Banfora compte également, à nos jours, une représentation de ces 63 ethnies officielles qui composent le Burkina Faso.</p>\n<p><strong>Eclaircissements sur l&rsquo;organisation et la structuration du Canton<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44355\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, des éclaircissements sur l&rsquo;organisation et la structuration du Canton de Banfora n&rsquo;ont été omis. Cependant, il y a des divergences entre les chefferies de l&rsquo;Ouest et celles du Centre ou du nord Burkina.</p>\n<p>Quant à la situation sécuritaire qui secoue notre pays depuis belle lurette, ces jeunes scouts ont reçu des conseils et des directives à suivre dans leurs comportements quotidiens afin de s&rsquo;investir dans la lutte contre le terrorisme qui n&rsquo;a cessé d&rsquo;endeuiller nos communautés. Après avoir recommandé surtout la discipline, le civisme et la persévérance dans les études, Sa Majesté les a accompagnés par ses bénédictions pour un avenir meilleur.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>\n<p><strong>Des visiteurs s’expriment<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44358\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p><strong>A l’issue de la visite, quelques visiteurs se sont exprimés. Voici ce qu’ils nous ont dit : </strong></p>\n<p>Hounsounngan Alfred Christophe, responsable<strong> : «Nous sommes vraiment contents »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44359\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44359\" height=\"724\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?resize=696%2C724&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44359\">Hounsounngan Alfred Christophe, premier responsable des Scouts de Archidiocèse de Bobo Dioulasso</figcaption></figure>\n<p>«Nous sommes venus à Banfora en camp de progression et de visite. Nous ne pouvons pas venir à Banfora sans passer chez le premier responsable coutumier, le Chef de Canton de Banfora. Donc, nous avons décidé de venir le saluer, nous présenter et recevoir aussi des bénédictions. Nous sommes tous des jeunes et des enfants et il est important pour nous de suivre ses conseils. Par rapport au scoutisme, c&rsquo;est un mouvement de jeunesse qui existe depuis 127 ans c&rsquo;est-à-dire qu&rsquo;il a été créé en 1907. On peut dire qu&rsquo;il est entré en vigueur au Burkina Faso en 1946, d&rsquo;abord par Fada. Nous sommes vraiment contents de l&rsquo;entretien avec le Chef de Canton car nous avons eu beaucoup d&rsquo;enseignements et aussi des bénédictions. Nous savons que ces conseils et ces bénédictions vont beaucoup contribuer à notre élévation. Nous les remercions beaucoup».</p>\n<p>Kambiré Yéri Clarisse<strong> : «Les mots me manquent»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44360\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44360\" height=\"622\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?resize=696%2C622&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44360\">Kambiré Yéri Clarisse, membre Scout de l&rsquo; Archidiocèse de Bobo Dioulasso, a reçu un souvenir du Palais</figcaption></figure>\n<p>«Je suis très contente pour ce beau joyau que le Chef de Canton m&rsquo;a offert comme souvenir de notre visite du palais. Les mots me manquent pour le remercier vraiment».</p>\n<p><strong>Propos recueillis par SS</strong></p>\n<p><strong>B.D</strong></p>"}]}
{"source": "Burkina Demain", "title": "Université Pr Joseph Ki Zerbo : Sida-Léon Dakissaga Docteur ès lettres", "link": "https://www.burkinademain.com/2024/08/11/universite-pr-joseph-ki-zerbo-sida-leon-dakissaga-docteur-es-lettres/", "published": "Sun, 11 Aug 2024 20:31:51 +0000", "summary": "Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice académique sanctionné par la mention très honorable avec les félicitations des membres du jury.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44367\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44367\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44367\">Sida-Léon Dakissaga (au milieu) est désormais Docteur ès lettres et sciences humaines de l’Université Pr Joseph Ki Zerbo de Ouagadougou</figcaption></figure>\n<p>Cela fera exactement deux mois, jour pour jour, que Sida-Léon Dakissaga est devenu Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, Sida Léon a décroché le 12 juin dernier, ce titre universitaire après avoir soutenu publiquement sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44368\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44368\" height=\"349\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?resize=696%2C349&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44368\">Le Professeur Albert Ouédraogo a présidé le jury de la présente soutenance de thèse</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44369\" height=\"479\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?resize=696%2C479&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Le jury comprenait également Moumouni Zoungrana, directeur de thèse ; Alain Sanou, rapporteur ; Alain Joseph Sissao, examinateur et Komivi Delali Avegnon, membre extérieur.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44370\" height=\"506\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?resize=696%2C506&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44371\" height=\"410\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?resize=696%2C410&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«L&rsquo;expression de l&rsquo;identité moaaga à travers les zab-yuya des Moose du royaume de Ouagadougou». C’est l’intitulé exact du thème de la thèse du Docteur Dakissaga. Et il a su bien le décortiquer que les membres du jury ont apprécié à sa juste valeur son travail de recherche en lui décernant la mention très honorable. Cerise sur la gâteau : «Avec les félicitations du jury». Ce qui a naturellement réjoui Sida-Léon qui a exprimé sa gratitude aux membres du jury, particulièrement à son directeur de mémoire Pr Moumouni Zoungrana, fier lui aussi du résultat. Pour le reste, les membres du jury ont souhaité une bonne suite de carrière à Docteur Sida-Léon Dakissaga.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44373\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44374\" height=\"370\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?resize=696%2C370&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : Le président Tiani change de ministre du Pétrole", "link": "https://www.aib.media/niger-le-president-tiani-change-de-ministre-du-petrole/", "published": "Sat, 17 Aug 2024 22:49:00 +0000", "summary": "Niger : Le président Tiani change de ministre du Pétrole Ouagadougou, 17 août 2024(AIB)- Le président de la République du Niger, le général de brigade Abdourahamane Tiani, a nommé samedi, Sahabi Oumarou, ministre du Pétrole. Sahabi Oumarou remplace Barké Bako Mahaman Moustapha, membre du premier gouvernement de la Transition formé le 9 août 2023, composé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Niger : Le président Tiani change de ministre du Pétrole</strong></p>\n<p>Ouagadougou, 17 août 2024(AIB)- Le président de la République du Niger, le général de brigade Abdourahamane Tiani, a nommé samedi, Sahabi Oumarou, ministre du Pétrole.</p>\n<p>Sahabi Oumarou remplace Barké Bako Mahaman Moustapha, membre du premier gouvernement de la Transition formé le 9 août 2023, composé de 21 ministres.<br />\nAgence d&rsquo;information du Burkina avec ANP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : les recrutements sur mesures nouvelles se feront désormais par une commission interministérielle, Resp", "link": "https://www.aib.media/burkina-les-recrutements-sur-mesures-nouvelles-se-feront-desormais-par-une-commission-interministerielle-resp/", "published": "Sat, 17 Aug 2024 22:30:29 +0000", "summary": "Burkina : les recrutements sur mesures nouvelles se feront désormais par une commission interministérielle, Resp Ouagadougou, 17 août 2024 (AIB) &#8211; Le ministre de la Fonction publique, Bassolma Bazié, a annoncé la levée de la suspension de la planification et des recrutements sur mesures nouvelles ordinaires et spéciales. Dans une circulaire datée du 8 août [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : les recrutements sur mesures nouvelles se feront désormais par une commission interministérielle, Resp</strong></p>\n<p>Ouagadougou, 17 août 2024 (AIB) &#8211; Le ministre de la Fonction publique, Bassolma Bazié, a annoncé la levée de la suspension de la planification et des recrutements sur mesures nouvelles ordinaires et spéciales.</p>\n<p>Dans une circulaire datée du 8 août 2024, il précise que durant la suspension, le gouvernement a pris les dispositions nécessaires afin de garantir le droit d&rsquo;accès aux emplois publics, sans distinction aucune, à tout Burkinabè remplissant les conditions requises pour chaque emploi postulé.</p>\n<p>« Désormais, les opérations de planification des recrutements sur mesures nouvelles ordinaires et spéciales se feront par une commission interministérielle créée par le Chef du Gouvernement », a ajouté Bassolma Bazié.</p>\n<p>M. Bazié indique que la suspension avait été décidée en avril 2022 en raison de certains manquements préjudiciables à l&rsquo;image du service public constatés dans la mise en œuvre de cette modalité d&rsquo;accès aux emplois de la Fonction publique.</p>\n<p>En rappel, au Burkina, certains ministères au regard de leurs besoins particuliers ou pressants, sont autorisés à recruter du personnel, en dehors de la période des concours directs, organisés annuellement par le ministre de la Fonction publique.</p>\n<p>Mais depuis quelques années, les recrutements sur mesures nouvelles sont souvent décriés pour leur supposé manque de transparence et d&rsquo;équité.<br />\nAgence d&rsquo;information du Burkina<br />\nATA/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des forces de sécurité outillées pour mieux faire face à la criminalité", "link": "https://www.aib.media/burkina-des-forces-de-securite-outillees-pour-mieux-faire-face-a-la-criminalite/", "published": "Sat, 17 Aug 2024 20:29:09 +0000", "summary": "Burkina : Des forces de sécurité outillées pour mieux faire face à la criminalité Ouagadougou, 17 août 2024 (AIB) &#8211; Le ministère de la Sécurité a lancé samedi au camp Paspanga un séminaire de renforcement des capacités des forces de sécurité, qui consistera à l&#8217;analyse du renseignement criminel et à outiller les forces de sécurité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Des forces de sécurité outillées pour mieux faire face à la criminalité</strong></p>\n<p>Ouagadougou, 17 août 2024 (AIB) &#8211; Le ministère de la Sécurité a lancé samedi au camp Paspanga un séminaire de renforcement des capacités des forces de sécurité, qui consistera à l&rsquo;analyse du renseignement criminel et à outiller les forces de sécurité intérieure face à l’évolution rapide des agressions en zones urbaines.</p>\n<p>Le colonel-major Coulibaly Tuandaba, désigné comme l&rsquo;un des principaux facilitateurs de ce séminaire, a insisté sur la nécessité d&rsquo;introduire des méthodes d&rsquo;enquête plus élaborées et une approche plus ciblée des problèmes criminels dans les zones urbaines où les actes de violence extrême deviennent de plus en plus fréquents.</p>\n<p>La cérémonie d&rsquo;ouverture s&rsquo;est tenue à la salle Norbert Zongo du camp Paspanga le samedi 17 août au matin, au profit des Officiers de Police Judiciaire (OPJ) de la Police nationale et de la Gendarmerie nationale.</p>\n<p>« Cette formation fait suite aux instructions du ministre de la Sécurité, visant à perfectionner les capacités des OPJ en matière de renseignement opérationnel », a déclaré le lieutenant-colonel Issa Yaguibou.</p>\n<p>Selon lui, les résultats obtenus jusqu&rsquo;à présent par les forces de sécurité sont certes encourageants, mais une amélioration continue est nécessaire pour répondre aux nouvelles formes de criminalité, notamment celles liées au terrorisme.</p>\n<p>« Ce séminaire en matière d&rsquo;analyse de renseignements criminels au profit des officiers de police judiciaire va les remettre à niveau et surtout leur permettre de conduire avec succès les enquêtes », a affirmé le colonel-major Tuandaba.</p>\n<p>Pour lui, cette rencontre se veut un moment privilégié pour permettre aux OPJ de se ressourcer, d&rsquo;acquérir de nouvelles compétences et de partager leurs expériences.</p>\n<p>À travers cette initiative, les autorités espèrent apporter des solutions plus durables aux défis sécuritaires croissants du Burkina Faso.<br />\nAgence d’information du Burkina<br />\nOSA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouverture à Casablanca des Championnats d’Afrique d’E-Sports, une première", "link": "https://www.aib.media/ouverture-a-casablanca-des-championnats-dafrique-de-sports-une-premiere/", "published": "Sat, 17 Aug 2024 20:26:40 +0000", "summary": "Ouverture à Casablanca des Championnats d’Afrique d’E-Sports, une première Ouagadougou, 17 août 2024(AIB)-Le Championnat Africain d’eSports, s&#8217;est ouvert samedi à Casablanca et ce jusqu&#8217;au 21 août 2024, a-t-on appris. La ville se transformera en véritable capitale de l’eSport africain, accueillant les meilleurs athlètes du continent prêts à s&#8217;affronter pour l’honneur de leur nation et une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouverture à Casablanca des Championnats d’Afrique d’E-Sports, une première</strong></p>\n<p>Ouagadougou, 17 août 2024(AIB)-Le Championnat Africain d’eSports, s&rsquo;est ouvert samedi à Casablanca et ce jusqu&rsquo;au 21 août 2024, a-t-on appris.</p>\n<p>La ville se transformera en véritable capitale de l’eSport africain, accueillant les meilleurs athlètes du continent prêts à s&rsquo;affronter pour l’honneur de leur nation et une place tant convoitée aux Championnats du Monde d’eSports à Riyad en novembre prochain.</p>\n<p>L&rsquo;événement débutera en grande pompe avec une cérémonie d’ouverture spectaculaire le 16 août au Complexe Sportif Mohammed V. Ce sera le prélude à une série de compétitions intenses qui verront plus de 180 athlètes de 17 pays s&rsquo;affronter dans cinq catégories : CS2 Open, CS2 Women, MLBB Open, MLBB Women et PubG Mobile. Ces talents exceptionnels mettront en lumière non seulement leurs compétences individuelles, mais aussi la montée en puissance de l’eSport en Afrique.</p>\n<p>L’accès à ce championnat inédit est gratuit. Pour assister à cet événement historique, inscrivez-vous dès maintenant sur : https://bitly.cx/yCn0V.</p>\n<p>L’eSport est en pleine expansion à l&rsquo;échelle mondiale, et c’est maintenant au tour de l’Afrique de s’imposer sur la scène internationale. L&rsquo;AEC24, en tant que premier championnat d’eSports hors ligne sur le continent, marque un tournant décisif, révélant la passion, le talent et le potentiel immense de l’eSport africain. Cet événement historique offre une vision claire de l’avenir radieux qui attend cette discipline sur notre continent.</p>\n<p>La Confédération Africaine des Sports Digitaux (ACDS) joue un rôle fondamental dans l’unité du continent autour de l’eSport. En organisant cette première compétition panafricaine, l&rsquo;ACDS renforce les liens entre les nations africaines et met en avant la force collective de la communauté eSportive africaine. Cet événement est bien plus qu’une simple compétition ; c’est une célébration de la solidarité africaine, de l’innovation et du potentiel incroyable de l’eSport en Afrique.</p>\n<p>Alors que les meilleures équipes s’apprêtent à en découdre à Casablanca, cet événement promet d’être gravé dans les mémoires et de tracer la voie pour d’autres rendez-vous tout aussi excitants sur le continent. Rejoignez-nous pour célébrer ce moment exceptionnel pour l’eSport africain. Préparez-vous à vivre un tournoi qui rapprochera encore davantage la communauté de l’eSport et marquera un chapitre important de son histoire.<br />\nAIB avec MAP</p>\n<p>La Confédération Africaine des Sports Digitaux (ACDS) en un mot<br />\nLa Confédération Africaine des Sports Digitaux (ACDS) est l’organe unificateur de l’eSport en Afrique. Fondée en juin 2023, l&rsquo;ACDS compte aujourd&rsquo;hui 46 fédérations membres réparties à travers le continent. Elle a pour mission de promouvoir et de développer les sports numériques en Afrique, en rassemblant les fédérations membres pour favoriser l’unité et la coopération à travers des initiatives et des compétitions panafricaines. L&rsquo;ACDS s&rsquo;efforce de créer un écosystème eSportif durable et responsable en Afrique, jouant un rôle central dans l’élaboration des normes et des pratiques de gouvernance de l’eSport sur le continent.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : Deux structures associatives reverdissent la nature à Ouahigouya", "link": "https://www.aib.media/yatenga-deux-structures-associatives-reverdissent-la-nature-a-ouahigouya/", "published": "Sat, 17 Aug 2024 20:23:39 +0000", "summary": "Yatenga : Deux structures associatives reverdissent la nature à Ouahigouya Ouahigouya, 17 août 2024 (AIB) &#8211; L’association Action Peace and Development (AP2D), en collaboration avec l’association Yam-WEKRE, a organisé une journée de reboisement au Centre d’écoute et de dialogue pour jeunes, le samedi 17 août 2024 à Ouahigouya. La commémoration en différé de la Journée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : Deux structures associatives reverdissent la nature à Ouahigouya</strong></p>\n<p>Ouahigouya, 17 août 2024 (AIB) &#8211; L’association Action Peace and Development (AP2D), en collaboration avec l’association Yam-WEKRE, a organisé une journée de reboisement au Centre d’écoute et de dialogue pour jeunes, le samedi 17 août 2024 à Ouahigouya.</p>\n<p>La commémoration en différé de la Journée nationale de l’arbre (JNA), tenue le samedi 13 juillet 2024 à Ouahigouya, dans la région du Nord, et marquant également le lancement de la campagne régionale de reforestation, continue de susciter une grande mobilisation.</p>\n<p>L’association Action Peace and Development (AP2D), en collaboration avec l’association Yam-WEKRE, vient de répondre à l’appel des autorités par une journée de reboisement dans la cité de Naaba Kango.</p>\n<p>Hommes, femmes et enfants ont tous répondu à l’appel des responsables des deux associations.</p>\n<p>Le président de l’association AP2D, Issouf Ouédraogo, a expliqué l&rsquo;esprit de l&rsquo;initiative.</p>\n<p>« Cette journée de reboisement s’inscrit en droite ligne de l’appel des autorités de la transition, invitant les fils et filles de la nation à mener des actions citoyennes. Et la forte mobilisation de la population montre que le message des autorités a été bien reçu. Nous invitons la population de la région du Nord, surtout la jeunesse, à l’union autour de la vision des autorités pour le retour de la paix au Burkina Faso », a expliqué Issoufou Ouédraogo.</p>\n<p>« Nous avons décidé d’unir nos forces avec l’association AP2D en cette journée de reboisement, qui est un acte patriotique, ce que les autorités de la transition louent chaque jour », a laissé entendre le porte-parole de l’association Yam-WEKRE, Harouna Kiémdé.</p>\n<p>L’assistant des Eaux et Forêts, Fabrice Dabiré, après avoir passé en revue les techniques pour réussir la plantation, a invité les populations à prendre toutes les dispositions nécessaires pour l’entretien des arbres plantés.</p>\n<p>Il précise : « Planter, c’est bien, mais entretenir, c’est mieux. Donc, j’invite chacun à bien entretenir ces arbres plantés. »</p>\n<p>En marge de cette journée de reboisement, plus de 200 plants ont été offerts à différentes structures de la région. Les forces de défense et de sécurité, ainsi que les VDP, ont reçu 80 plants.</p>\n<p>Au total, 60 plants d’espèces différentes ont été mis en terre sur le site du Centre d’écoute et de dialogue pour jeunes de Ouahigouya.</p>\n<p>Agence d’information du Burkina<br />\nBB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le poids du pain dans certaines boulangeries de Ouagadougou en deçà de la norme de 160 g (constat)", "link": "https://www.aib.media/burkina-le-poids-du-pain-dans-certaines-boulangeries-de-ouagadougou-en-deca-de-la-norme-de-160-g-constat/", "published": "Sat, 17 Aug 2024 20:20:59 +0000", "summary": "Burkina : le poids du pain dans certaines boulangeries de Ouagadougou en deçà de la norme de 160 g (constat) Ouagadougou, 17 août 2024 (AIB) &#8211; Des équipes de l&#8217;Agence burkinabè de la normalisation et de la métrologie (ABNORM) ont constaté que le poids de la baguette de pain vendue par certaines boulangeries de Ouagadougou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : le poids du pain dans certaines boulangeries de Ouagadougou en deçà de la norme de 160 g (constat)</strong></p>\n<p>Ouagadougou, 17 août 2024 (AIB) &#8211; Des équipes de l&rsquo;Agence burkinabè de la normalisation et de la métrologie (ABNORM) ont constaté que le poids de la baguette de pain vendue par certaines boulangeries de Ouagadougou est nettement inférieur à 160 g.</p>\n<p>« La majeure partie des boulangeries que nous avons visitées propose des baguettes de pain dont le poids est totalement en deçà du poids nominal requis, qui est de 160 g avec une tolérance de 5 % », a déclaré le directeur de la météorologie à l&rsquo;ABNORM, Issa Sawadogo.</p>\n<p>Le constat a été fait par des équipes de l&rsquo;Agence, accompagnées de journalistes, lors d&rsquo;une mission de contrôle inopinée dans la nuit du 16 au 17 août 2024 dans certaines boulangeries de la capitale.</p>\n<p>Selon le directeur de la météorologie, cette visite surprise fait suite aux récentes plaintes des populations burkinabè sur le non-respect du poids du pain indiqué par la loi.</p>\n<p>Saisissant l&rsquo;occasion pour saluer la vigilance des consommateurs, Issa Sawadogo a exhorté les populations à dénoncer les boulangeries vendant du pain dont la masse est inférieure à la norme, en appelant au numéro vert 53262727.</p>\n<p>Le directeur de la météorologie a rappelé que le non-respect des prescriptions légales peut entraîner des peines pécuniaires de 500 000 à 500 millions de FCFA, ou des peines privatives de liberté d&rsquo;un an à 5 ans, voire les deux peines à la fois.</p>\n<p>M. Sawadogo a en outre indiqué que la pression sera maintenue sur les boulangeries afin que la réglementation soit respectée.</p>\n<p>« Dans les jours à venir, les autres boulangeries de la capitale et du reste du Burkina recevront la visite de nos équipes », a-t-il conclu.</p>\n<p>En rappel, selon les textes en vigueur au Burkina Faso, le prix du pain de 160 g est fixé à 150 FCFA.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Messi réclame 50.000 euros aux éco-activistes qui ont arrosé son manoir en Espagne", "link": "https://www.aib.media/messi-reclame-50-000-euros-aux-eco-activistes-qui-ont-arrose-son-manoir-en-espagne/", "published": "Sat, 17 Aug 2024 16:05:51 +0000", "summary": "SPORT: FOOTBALL-MESSI-ACTIVISTES-DOMMAGES-INTÉRÊTS Messi réclame 50.000 euros aux éco-activistes qui ont arrosé son manoir en Espagne MADRID, 17 août. /TASS/. Le footballeur argentin Lionel Messi réclame 50.000 euros aux activistes de l&#8217;organisation environnementale espagnole Futuro Vegetal, qui ont jeté de la peinture sur la façade du manoir du joueur sur l&#8217;île d&#8217;Ibiza. C&#8217;est ce que rapporte [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SPORT: FOOTBALL-MESSI-ACTIVISTES-DOMMAGES-INTÉRÊTS</p>\n<p><strong>Messi réclame 50.000 euros aux éco-activistes qui ont arrosé son manoir en Espagne</strong></p>\n<p>MADRID, 17 août. /TASS/. Le footballeur argentin Lionel Messi réclame 50.000 euros aux activistes de l&rsquo;organisation environnementale espagnole Futuro Vegetal, qui ont jeté de la peinture sur la façade du manoir du joueur sur l&rsquo;île d&rsquo;Ibiza. C&rsquo;est ce que rapporte le journal El Mundo.</p>\n<p>L&rsquo;incident s&rsquo;est produit le 6 août.</p>\n<p>Auparavant, les partisans de Futuro Vegetal ont organisé à plusieurs reprises des actions en Espagne. Ils ont perturbé les travaux de l&rsquo;aéroport de la capitale, bloqué la circulation sur les routes de Madrid, versé de la peinture sur le bâtiment du Parlement du Royaume. En 2022, deux activistes ont également collé leurs mains aux cadres des tableaux Macha nue et Macha vêtue de l&rsquo;artiste espagnol Francisco Goya (1746-1828) au Museo Nacional del Prado à Madrid.</p>\n<p>Messi, 37 ans, a remporté huit fois le Ballon d&rsquo;Or et joue pour le club américain Inter Miami depuis l&rsquo;été 2023. De 2003 à 2021, l&rsquo;attaquant a joué pour le FC Barcelone, dans les rangs duquel il a été 10 fois champion d&rsquo;Espagne, 7 fois vainqueur de la Supercoupe d&rsquo;Espagne et de la Coupe du pays, 4 fois vainqueur de la Ligue des champions, 3 fois vainqueur de la Supercoupe de l&rsquo;UEFA et de la Coupe du monde des clubs. Après le FC Barcelone, Messi a joué pour le Paris Saint-Germain, avec lequel il a été deux fois champion de France et a remporté une fois la Super Coupe du pays. Avec l&rsquo;équipe nationale argentine, l&rsquo;attaquant a remporté la Coupe du monde (2022) et la Coupe de l&rsquo;America (2021, 2024).</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : Tenue de la première session du Cadre de concertation provinciale à Solenzo", "link": "https://www.aib.media/banwa-tenue-de-la-premiere-session-du-cadre-de-concertation-provinciale-a-solenzo/", "published": "Sat, 17 Aug 2024 15:03:07 +0000", "summary": "Burkina-Banwa-CCP Banwa : Tenue de la première session du Cadre de concertation provinciale à Solenzo Solenzo, (AIB)- Les membres du cadre de concertation provinciale se sont retrouvés le vendredi 16 août dans la salle de réunion de la mairie de Solenzo pour la première session du Cadre de concertation provinciale (CCP) de l&#8217;année 2024. Le Haut-Commissaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-CCP</p>\n<p><strong>Banwa : Tenue de la première session du Cadre de concertation provinciale à Solenzo</strong></p>\n<p>Solenzo, (AIB)- Les membres du cadre de concertation provinciale se sont retrouvés le vendredi 16 août dans la salle de réunion de la mairie de Solenzo pour la première session du Cadre de concertation provinciale (CCP) de l&rsquo;année 2024.<br />\nLe Haut-Commissaire de la province des Banwa, Oumarou Sandwidi, a présidé la première session du cadre de concertation provinciale.</p>\n<p>Selon M. Sandwidi, le CCP vise le renforcement de la gouvernance locale par la création d&rsquo;un espace propice à la collaboration et à la concertation régulière, facilitant ainsi une synergie d&rsquo;action de tous les acteurs locaux pour une meilleure coordination du développement local durable.<br />\nA l’entame, il a égrené le chronogramme de la journée aux participants.</p>\n<p>Le secrétaire général de la province des Banwa, Abdoul Kader Kongzabré, a quant à lui, présenté la situation sécuritaire de la province dans son ensemble.<br />\nÀ travers son exposé la province avec une superficie de 5400km² compte 6 départements et 115 villages.</p>\n<p>Selon lui, sur les 6 départements au moins 4 départements ont une situation sécuritaire un peu stable par rapport aux communes de Solenzo qui a besoin d&rsquo;un ratissage et le département de Sami qui est actuellement sous emprise terroriste.<br />\nLe directeur provincial en charge de l&rsquo;action humanitaire a fait le point de la situation des personnes déplacées internes de la province, estimée à 45749 PDI dont 31940 ont bénéficié de prise en charge.<br />\nDes propositions de sorties de crise sont formulées par les présentateurs dans leurs exposés.</p>\n<p>Le président de la délégation spéciale du département de Kouka, Raymond Ilboudo, a fait une présentation des réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR), jugées satisfaisantes par les différents participants.</p>\n<p>Le représentant du Médecin chef du district sanitaire (MCD), Dr Éloi Tiendrébéogo, et le directeur provincial en charge de l&rsquo;agriculture ont respectivement fait le point sur de la situation sanitaire et agricole.<br />\nDes échanges fructueux ont permis aux participants d&rsquo;être au même niveau d&rsquo;information.</p>\n<p>À la fin des travaux, le commandant du 18e BIR basé à Solenzo est passé s&rsquo;entretenir avec les participants sur la lutte contre le terrorisme et également demander la collaboration de tous pour une sortie de crise dans la province des Banwa.</p>\n<p>Agence d’information du Burkina<br />\nSO/dnk/tat</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : La jeunesse de Bittou organise une journée de salubrité", "link": "https://www.aib.media/boulgou-la-jeunesse-de-bittou-organise-une-journee-de-salubrite/", "published": "Sat, 17 Aug 2024 13:22:46 +0000", "summary": "Burkina-Boulgou-Journée-Salubrité Boulgou : La jeunesse de Bittou organise une journée de salubrité Bittou, (AIB) &#8211; La jeunesse de Bittou a organisé des activités sportives et culturelles, le jeudi 15 août 2024 dans ladite ville. Sous le leadership du président de la délégation spéciale de Bittou Mohamed Lamine Diabaté, la jeunesse de Bittou en collaboration avec la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Boulgou-Journée-Salubrité</p>\n<p><strong>Boulgou : La jeunesse de Bittou organise une journée de salubrité</strong></p>\n<p>Bittou, (AIB) &#8211; La jeunesse de Bittou a organisé des activités sportives et culturelles, le jeudi 15 août 2024 dans ladite ville.</p>\n<p>Sous le leadership du président de la délégation spéciale de Bittou Mohamed Lamine Diabaté, la jeunesse de Bittou en collaboration avec la coordination de la veille citoyenne de Bittou, a organisé le jeudi 15 août 2024 une journée de salubrité.<br />\nElla a connu la présence de toutes les couches sociales, les chefs de service, les forces de défense et de sécurité et les volontaires pour la défense de la patrie, les organisations de la société sociale et la population de la ville de Bittou.<br />\nLa journée de salubrité a permis de débarrasser les abords de la RN16, de la mairie à la cour de la douane de Bittou des mauvaises herbes.<br />\nAu cours de cette journée, d&rsquo;autres activités ont été menées. Il s’agit d’un cross populaire, d’un tournoi de football sous le thème<br />\n: «football, facteur de cohésion sociale et de résidence dans le commune de Bittou».<br />\nSelon le président de la délégation spéciale de la ville de Bittou, cette journée de salubrité a été une réussite en ce sens qu’elle a permis de réunir tout le monde et rendre la ville propre.<br />\nAgence d’information du Burkina<br />\nIZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Sénégal lance son premier satellite dans l’espace", "link": "https://www.aib.media/le-senegal-lance-son-premier-satellite-dans-lespace/", "published": "Sat, 17 Aug 2024 11:08:26 +0000", "summary": "&#160; Le Sénégal lance son premier satellite dans l’espace « Dakar, 16 août (APS) – Le Sénégal a réussi vendredi le lancement de son premier satellite dans l’espace, a appris l’APS de source officielle. Le satellite dénommé GAINDESAT a décollé à 18 h 56 mn précises de la base de tir de Vandenberg en Californie, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>Le Sénégal lance son premier satellite dans l’espace</strong></p>\n<p>« Dakar, 16 août (APS) – Le Sénégal a réussi vendredi le lancement de son premier satellite dans l’espace, a appris l’APS de source officielle.</p>\n<p>Le satellite dénommé GAINDESAT a décollé à 18 h 56 mn précises de la base de tir de Vandenberg en Californie, un Etat de l’ouest des Etats-Unies d’Amérique, a confirmé le chef de l’Etat sénégalais dans un message partagé sur le réseau social X.</p>\n<p>‘’Le Sénégal entre aujourd’hui dans une nouvelle ère avec le lancement réussi de notre premier satellite, GAINDESAT-1A, à 18h56 précises depuis la base de Vandenberg en Californie’’, a notamment indiqué Bassirou Diomaye Faye.</p>\n<p>Il s’agit du fruit de cinq années de travail acharné des ingénieurs et techniciens sénégalais, a-t-il martelé en évoquant une avancée marquant un pas majeur vers la souveraineté technologique du Sénégal.</p>\n<p>Le président de la République n’a pas manqué d’exprimer sa fierté et sa reconnaissance à ceux qui ont rendu ce projet possible.</p>\n<p>Avec FAAPA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi/Cadre de concertation provincial : Les plans annuels d’investissement communaux au menu des échanges", "link": "https://www.aib.media/kossi-cadre-de-concertation-provincial-les-plans-annuels-dinvestissement-communaux-au-menu-des-echanges/", "published": "Sat, 17 Aug 2024 10:30:10 +0000", "summary": "BURKINA-KOSSI-SESSION-CONCERTATION Kossi/Cadre de concertation provincial : Les plans annuels d&#8217;investissement communaux au menu des échanges Nouna, 17 août 2024 (AIB)- Le haut-commissaire de la province de la Kossi, Noufo Dembelé, a présidé, le vendredi 16 août 2024 à Nouna, la réunion du cadre de concertation provincial. Le bilan de l&#8217;exécution des plans annuels d&#8217;investissement communaux de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-SESSION-CONCERTATION</p>\n<p><strong>Kossi/Cadre de concertation provincial : Les plans annuels d&rsquo;investissement communaux au menu des échanges</strong></p>\n<p>Nouna, 17 août 2024 (AIB)- Le haut-commissaire de la province de la Kossi, Noufo Dembelé, a présidé, le vendredi 16 août 2024 à Nouna, la réunion du cadre de concertation provincial.</p>\n<p>Le bilan de l&rsquo;exécution des plans annuels d&rsquo;investissement communaux de 2022 à nos jours, la situation de la campagne agricole humide et la situation humanitaire de la Kossi, étaient au menu des échanges.<br />\nLa session du cadre de concertation tenu le vendredi 16 août 2024 à Nouna, a été marquée par la présentation d’agressions et incursions terroristes que connaît la province de la Kossi.</p>\n<p>«En plus, la province connaît diverses sortes de déviances allant du vol de bétail au grand banditisme en passant par les trafics illicites. Il est donc nécessaire de mettre un frein à ces maux qui gangrène notre société», a indiqué le haut-commissaire de la province de la Kossi, Noufo Dembelé.</p>\n<p>La présentation des Plans annuels d&rsquo;investissement (PAIC) des dix communes de la province et les bilans d&rsquo;exécution à mi-parcours des réalisations de 2022 à nos jours, a révélé des restrictions budgétaires découlant de la situation sécuritaire.<br />\nCet état de fait n&rsquo;a pas permis à des communes de réaliser des investissements depuis 2022.</p>\n<p>Les difficultés liées à la non exécution du PAIC sont entre autres, la situation sécuritaire, la faible capacité de mobilisation des ressources, l&rsquo;insuffisance de financement des partenaires techniques et financiers et la restriction des appuis de l&rsquo;état.</p>\n<p>Des perspectives se dégagent au niveau des communes allant de la mobilisation des ressources propres à la recherche des PTF et la sensibilisation des acteurs de développement.<br />\nLa situation de la campagne agro-pastorale de la saison humide 2024 et la santé animale, a été présentée par Siaka Ouattara.</p>\n<p>Selon lui, elle a connu un démarrage difficile à la date du 15 août 2024, avec un cumul pluviométrie déficitaire.<br />\n«Les activités entrant dans le cadre du renforcement des capacités des acteurs a également connu des difficultés de mise en œuvre», a-t-il ajouté.<br />\nL&rsquo;analyse de la situation humanitaire dans la province de la Kossi révèle des défis et des perspectives.</p>\n<p>Le directeur en charge de l&rsquo;action humanitaire, Alassane Kagoné, a poursuivi que l&rsquo;évaluation des besoins des ménages retournés dans leurs localités respectives sont entre autres, les vivres, les latrines, les forages, l&rsquo;appui à la scolarisation et l&rsquo;appui en matériel spécifique.</p>\n<p>Le haut-commissaire de la province de la Kossi, Noufo Dembelé, a remercié le Programme d&rsquo;urgence de développement territorial et de résilience (PUDTR) qui a financé la tenue de la session.<br />\nA travers des échanges et des recommandations, les membres statutaires ont sollicité la réhabilitation des infrastructures scolaires et sanitaires pour accompagner le retour des populations.<br />\nLe haut-commissaire les a rassurés que des pistes de solutions sont envisagées pour le retour des services étatiques.</p>\n<p>Agence d’information du Burkina<br />\nAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : des membres du gouvernement au Nahouri pour la promotion du tourisme interne", "link": "https://www.aib.media/burkina-des-membres-du-gouvernement-au-nahouri-pour-la-promotion-du-tourisme-interne/", "published": "Sat, 17 Aug 2024 10:11:39 +0000", "summary": "Burkina : des membres du gouvernement au Nahouri pour la promotion du tourisme interne Pô, 17 août 2024 (AIB) &#8211; Des membres du gouvernement, au nombre de trois, à savoir Jean Emmanuel Ouédraogo (Communication), Jacques Sosthène Dingara (Éducation nationale) et Amadou Dicko (Ressources animales), ainsi que des professionnels des médias, sont arrivés hier vendredi à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : des membres du gouvernement au Nahouri pour la promotion du tourisme interne</strong></p>\n<p><strong>Pô, 17 août 2024</strong> (AIB) &#8211; Des membres du gouvernement, au nombre de trois, à savoir Jean Emmanuel Ouédraogo (Communication), Jacques Sosthène Dingara (Éducation nationale) et Amadou Dicko (Ressources animales), ainsi que des professionnels des médias, sont arrivés hier vendredi à Pô dans le cadre de la promotion du tourisme interne.</p>\n<p>Cette visite des membres du gouvernement, conduite par le ministre de la Communication, vise à permettre aux Burkinabè de redécouvrir le riche patrimoine culturel et touristique du pays des Hommes intègres, et à en faire des ambassadeurs de la destination Burkina Faso.</p>\n<p>Il faut rappeler que le ministre de la Communication, de la Culture, des Arts et du Tourisme avait lancé, le 13 juillet dernier, la deuxième édition de la grande saison du tourisme interne.</p>\n<p>Cette initiative gouvernementale a pour objectif de sensibiliser les populations à la pratique du tourisme et à l&rsquo;organisation de séjours touristiques sur le territoire national.<br />\nAgence d&rsquo;information du Burkina<br />\nHKO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina Faso compte sur l’aide de la Russie pour plusieurs questions de sécurité", "link": "https://www.aib.media/le-burkina-faso-compte-sur-laide-de-la-russie-pour-plusieurs-questions-de-securite/", "published": "Sat, 17 Aug 2024 09:38:30 +0000", "summary": "SÉCURITÉ: RUSSIE-BURKINAFASO-AIDE-COMPRÉHENSION-1 Le Burkina Faso compte sur l&#8217;aide de la Russie pour plusieurs questions de sécurité MOSCOU, 17 août. /TASS/. Le Burkina Faso compte sur l&#8217;aide de la Russie dans un certain nombre de domaines de la sécurité, les deux parties se comprennent bien. C’est ce qu’a déclaré à TASS le ministre burkinabè de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: RUSSIE-BURKINAFASO-AIDE-COMPRÉHENSION-1</p>\n<p><strong>Le Burkina Faso compte sur l&rsquo;aide de la Russie pour plusieurs questions de sécurité</strong></p>\n<p>MOSCOU, 17 août. /TASS/. Le Burkina Faso compte sur l&rsquo;aide de la Russie dans un certain nombre de domaines de la sécurité, les deux parties se comprennent bien. C’est ce qu’a déclaré à TASS le ministre burkinabè de la Défense et des Anciens combattants, Kassoum Coulibaly.</p>\n<p>En même temps, il a souligné que les Africains eux-mêmes devaient assurer leur propre sécurité. « Personne ne peut assurer la sécurité mieux que nous-mêmes », a noté le ministre. « La Russie peut nous aider, nous comptons sur elle dans certains domaines. Mais nous souffrirons si des soldats russes viennent mourir pour nous alors que nous avons les mains, l&rsquo;esprit et les capacités à le faire. Nous manquons peut-être de certaines connaissances, nous manquons peut-être d&rsquo;équipement &#8211; oui, qu&rsquo;ils [les Russes] nous aident. Mais nous ne voulons pas que quelqu&rsquo;un prenne notre place. »</p>\n<p>Selon lui, les approches de la Russie s&rsquo;inscrivent dans cette logique. « Nous préférons apprendre à la dure et faire face à nos réalités et à ce qui se trouve devant nous. Avec nos amis russes, nous nous comprenons bien sur ce principe », a conclu le ministre.</p>\n<p>Kassoum Coulibaly était en visite à Moscou pour participer au forum international militaro-technique Armée-2024, qui s’est déroulé du 12 au 14 août. En marge du forum, il a rencontré le ministre russe de la Défense, Andreï Belooussov.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina Faso candidat pour le poste de Directeur Général de l’Agence pour la Sécurité de la Navigation Aérienne en Afrique et à Madagascar (ASECNA).", "link": "https://www.aib.media/92371-2/", "published": "Fri, 16 Aug 2024 22:31:53 +0000", "summary": "Burkina- Centrafrique -Coopération Burkina Faso candidat  pour le poste de Directeur Général de l’Agence pour la Sécurité de la Navigation Aérienne en Afrique et à Madagascar (ASECNA). Ouagadougou, 16 août 2024(AIB)-Une délégation gouvernementale burkinabè, conduite par le ministre des Affaires Étrangères, Karamoko Jean Marie Traoré, a été reçue en audience par le Président de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Burkina- Centrafrique -Coopération</span></span></p>\n<p class=\"s3\"><strong><span class=\"s4\"><span class=\"bumpedFont15\">Burkina Faso candidat  pour le poste de Directeur Général de l’Agence pour la Sécurité de la Navigation Aérienne en Afrique et à Madagascar (ASECNA).</span></span></strong></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Ouagadougou, 16 </span></span><span class=\"s4\"><span class=\"bumpedFont15\">août 2024(AIB)-</span></span><span class=\"s4\"><span class=\"bumpedFont15\">Une délégation gouvernementale burkinabè, conduite par le ministre des Affaires Étrangères, </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Karamoko</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> Jean Marie Traoré, a été reçue en audience par le Président de la République Centrafricaine Faustin Archange </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Touadéra</span></span><span class=\"s4\"><span class=\"bumpedFont15\">, le 13 août 2024 à Bangui la capitale</span></span><span class=\"s2\"><span class=\"bumpedFont15\">.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Cette rencontre s&rsquo;est tenue à l’occasion de la commémoration de l’indépendance de la Centrafrique.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Le ministre Traoré portait un message de fraternité et de solidarité du président Ibrahim Traoré, Président du Faso, à l’endroit de son homologue centrafricain.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Lors de cette audience, le ministre </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Karamoko</span></span><span class=\"s2\"><span class=\"bumpedFont15\">a salué la qualité des relations d’amitié et de coopération entre les deux pays, mettant en exergue les liens solides qui les unissent, notamment autour de la défense d&rsquo;une souveraineté sans faille.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">La délégation burkinabè s’est dite honorée par l’invitation à participer à cette importante cérémonie marquant l’accession de la République Centrafricaine à la souveraineté internationale. </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Le Président de la République Centrafricaine, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Touadéra</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, a quant à lui exprimé sa solidarité et son amitié envers le Capitaine Ibrahim Traoré. Il a salué le courage et l’abnégation du Président du Faso dans sa conduite du peuple burkinabè vers un avenir plus prospère.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Profitant de l’occasion, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Karamoko</span></span><span class=\"s2\"><span class=\"bumpedFont15\">  Jean a présenté la candidature du Burkina Faso au poste de Directeur Général de l’Agence pour la Sécurité de la Navigation aérienne en Afrique et à Madagascar (ASECNA).</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">En réponse, le Président </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Touadéra</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> a assuré que la candidature burkinabè serait examinée avec le plus grand sérieux, en mettant l’accent sur la compétence et les qualités des candidats, pour le bien-être de cette institution panafricaine de renom.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Cette rencontre marque un nouveau jalon dans les relations bilatérales entre le Burkina Faso et la Centrafrique, illustrant une volonté commune de renforcer la coopération entre les deux nations.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">En rappel, Créée à Saint Louis du Sénégal le 12 décembre 1959, l&rsquo;Agence pour la Sécurité de la Navigation Aérienne en Afrique et à Madagascar (ASECNA) constitue, après plus d&rsquo;un demi-siècle, un modèle achevé de gestion coopérative des espaces aériens.</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Agence d’information du Burkina </span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">OSA/</span></span><span class=\"s4\"><span class=\"bumpedFont15\">CK</span></span><a name=\"_GoBack\"></a><span class=\"s4\"><span class=\"bumpedFont15\">/</span></span><span class=\"s4\"><span class=\"bumpedFont15\">ata</span></span></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina Faso a pris part à la fête d’Indépendance de la Centrafrique", "link": "https://www.aib.media/le-burkina-faso-a-pris-part-a-la-fete-dindependance-de-la-centrafrique/", "published": "Fri, 16 Aug 2024 22:25:13 +0000", "summary": "Centrafrique-Burkina-Indépendance-Participation Le Burkina Faso a pris part à la fête d’Indépendance de la Centrafrique   Ouagadougou, 16 août 2024 (AIB) &#8211; Une délégation gouvernementale burkinabè, conduite par le ministre des Affaires Étrangères, Karamoko Jean Marie Traoré, a pris part à la célébration de la fête de l’indépendance de la république Centrafricaine. A l’occasion de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Centrafrique-Burkina-Indépendance-Participation</span></span></p>\n<p class=\"s3\"><strong><span class=\"s4\"><span class=\"bumpedFont15\">Le Burkina Faso a pris part à la fête d’Indépendance de la Centrafrique  </span></span></strong></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Ouagadougou, 16 août 2024 (AIB) &#8211; Une délégation gouvernementale burkinabè, conduite par le ministre des Affaires Étrangères, </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Karamoko</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> Jean Marie Traoré, a pris part à la célébration de la fête de l’indépendance de la république Centrafricaine.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">A l’occasion de la célébration du 64e anniversaire de l’indépendance de la Centrafrique, le 13 Août, une délégation burkinabè dirigée par le chef de la diplomatie burkinabè, été reçue en audience par le président centrafricain Faustin Archange </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Touadéra</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, à Bangui, la capitale.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Lors de cette audience, le ministre </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Karamoko</span></span><span class=\"s2\"><span class=\"bumpedFont15\">Traoré a salué la qualité des relations d’amitié et de coopération entre les deux pays, mettant en exergue les liens solides qui les unissent, notamment autour de la défense d&rsquo;une souveraineté sans faille.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Le ministre Traoré portait un message de fraternité et de solidarité du président Ibrahim Traoré, Président du Faso, à l’endroit de son homologue centrafricain.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">La délégation burkinabè s’est dite honorée par l’invitation à participer à cette importante cérémonie marquant l’accession de la République Centrafricaine à la souveraineté internationale. </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Le président </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Touadéra</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> a, quant à lui, exprimé sa solidarité et son amitié envers le capitaine Ibrahim Traoré. Il a salué le courage et l’abnégation du Président du Faso dans sa conduite du peuple burkinabè vers un avenir plus prospère.</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Agence d’information du Burkina </span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">OSA/</span></span><span class=\"s4\"><span class=\"bumpedFont15\">CK</span></span><a name=\"_GoBack\"></a><span class=\"s4\"><span class=\"bumpedFont15\">/</span></span><span class=\"s4\"><span class=\"bumpedFont15\">ata</span></span></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une OSC apporte son soutien aux Etats de l’AES", "link": "https://www.aib.media/burkina-une-osc-apporte-son-soutien-aux-etats-de-laes/", "published": "Fri, 16 Aug 2024 18:36:24 +0000", "summary": "&#160; Burkina-Sécurité-Communication-Education-OSC Burkina : Une OSC apporte son soutien aux Etats de l’AES Ouagadougou 16 août 2024 (AIB)-Le Mouvement halte à la déportation des guerres sur nos territoires a annoncé vendredi au cours d’une conférence de presse à Ouagadougou, son soutien aux autorités de L’Alliance des Etats du Sahel (AES) par des actions de communication et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>Burkina-Sécurité-Communication-Education-OSC</strong></p>\n<p><strong>Burkina : Une OSC apporte son soutien aux Etats de l’AES</strong></p>\n<p><strong>Ouagadougou 16 août 2024 (AIB)-Le Mouvement halte à la déportation des guerres sur nos territoires a annoncé vendredi au cours d’une conférence de presse à Ouagadougou, son soutien aux autorités de L’Alliance des Etats du Sahel (AES) par des actions de communication et d’éducation sur le terrain, a constaté l’AIB sur place.</strong></p>\n<p><strong> «</strong> Pour apporter notre pierre contributive à l’effort de paix, nous comptons faire une politique de couverture générale par un certain nombre d&rsquo;actions sur les terrains dans les domaines de la communication, de l&rsquo;éducation et de l&rsquo;information et qui implique tout le monde » a déclaré le Dr Alexis Kam, coordonnateur du Mouvement halte à la déportation des guerres sur nos territoires.</p>\n<p>Pour lui, cette structure vise à dénoncer de vive voix l&rsquo;implication des forces étrangères à la déstabilisation de nos différentes nations.</p>\n<p>Selon Dr Kam, cette dénonciation est une interpellation aux pays ou encore à nos voisins qui contribuent de sorte à ce que notre pays soit instable, de se ressaisir.</p>\n<p>« Nous visons accompagner les convictions politiques de nos différents chefs d&rsquo;Etat sur les territoires » a précisé le coordonnateur du Mouvement halte à la déportation des guerres sur nos territoires.</p>\n<p>Pour lui, c’est par des actions de couverture, de communication et d’éducation sur le terrain que le mouvement compte contribuer, voire accompagner les différents responsables au plus haut sommet de l’Etat.</p>\n<p>« Ce sont les résultats satisfaisants du gouvernement ces deux dernières années dans la reconquête du pays qui nous motivent à contribuer à ce que les gens comprennent que nos autorités ne travaillent pas seulement dans les administrations mais aussi sur le terrain » a expliqué le coordonnateur du Mouvement.</p>\n<p>Selon Dr Kam, les jours à venir seront marqués par des tournées dans toutes les régions pour pouvoir asseoir leurs différentes structures et permettre à ce que la population prenne connaissance de l’état d’évolution des pays de l’AES.</p>\n<p>Il a par ailleurs invité la jeunesse burkinabé et celle des autres pays de l’espace AES de   se mobiliser afin de soutenir nos autorités actuelles pour qu&rsquo;ensemble nous puissions réaliser l’Afrique de demain</p>\n<p>En rappelle, le Mouvement halte à la déportation des guerres sur nos territoires est une structure qui a déjà fait ses preuves en contribuant à l’inscription gratuite dans les universités de certains étudiants.<br />\n<strong>Agence d’information du Burkina<br />\nAB/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Deux jeunes arrêtés pour agressions et vols à main armée dans les villes de Ouagadougou et Ziniaré", "link": "https://www.aib.media/deux-jeunes-arretes-pour-agressions-et-vols-a-main-armee-dans-les-villes-de-ouagadougou-et-ziniare/", "published": "Fri, 16 Aug 2024 17:33:11 +0000", "summary": "Burkina-Insécurité-Police-Arrestation Deux jeunes arrêtés pour agressions et vols à main armée dans les villes de Ouagadougou et Ziniaré Ouagadougou, 16 août 2024 (AIB) – Des individus, âgés chacun d’une vingtaine d’années, ont été arrêtés par la police nationale pour des actes d’agressions et de vols à main armée dans les villes de Ouagadougou et Ziniairé. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Insécurité-Police-Arrestation</p>\n<p><strong>Deux jeunes arrêtés pour agressions et vols à main armée dans les villes de Ouagadougou et Ziniaré</strong></p>\n<p>Ouagadougou, 16 août 2024 (AIB) – Des individus, âgés chacun d’une vingtaine d’années, ont été arrêtés par la police nationale pour des actes d’agressions et de vols à main armée dans les villes de Ouagadougou et Ziniairé.</p>\n<p>Des agents du Commissariat de Police de l’Arrondissement n°05 de la ville de Ouagadougou ont arrêté ce binôme qui sillonnait les artères de Ouagadougou et de Ziniaré prenant le soin d’identifier au préalable les boutiques et kiosques de transfert d’argent Orange Money.</p>\n<p>«Dès que leur choix était porté sur une cible, explique la police, l’un d’eux se présentait au gérant comme étant un client qui désire effectuer le retrait d’une somme d’argent d’au moins 500.000 FCFA. Une fois la disponibilité du montant confirmée, il ressort sans effectuer l’opération avec de faux prétextes.</p>\n<p>Le binôme reste dans les parages jusqu’à ce que la victime ferme son lieu de travail pour regagner son domicile. C’est alors qu’ils la filent et, au moment propice, à l’aide de leur arme, ils la tiennent en respect et la dépouillent de ses biens et de la recette du jour avant de disparaitre dans la nature. L’argent obtenu était reparti entre eux et les sacs, les téléphones et autres documents emportés étaient abandonnés dans d’autres endroits pour ne pas laisser de traces.</p>\n<p>Il arrivait également que, outre les agressions, le binôme procède à des vols à l’arrachée dans la ville de Ouagadougou et principalement au niveau des échangeurs du Nord et de l’Ouest avec pour cibles privilégiées la gente féminine.<br />\nIl est à noter qu’en un semestre (Janvier à Juin 2024), le binôme a à son actif plus d’une dizaine de forfaits commis et plusieurs millions de francs CFA emportés.</p>\n<p>Grâce à la collaboration des populations, les enquêteurs ont, au moment de l’interpellation de ces individus, saisi plusieurs objets parmi lesquels un pistolet automatique, des chargeurs et des munitions, des motos, des téléphones portables et des effets d’habillements».</p>\n<p>La police nationale a salué la population pour sa collaboration et a encouragé chaque citoyen à redoubler de vigilance et à dénoncer tous les cas suspects qu’ils viendraient à constater aux numéros verts mis à leur disposition que sont les 17, 16 et 1010.</p>\n<p>Agence d’Information du Burkina<br />\nCK/ab</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tuy : La Journée de la Jeunesse célébrée à Houndé", "link": "https://www.aib.media/uy-la-journee-de-la-jeunesse-celebree-a-hounde/", "published": "Fri, 16 Aug 2024 17:26:05 +0000", "summary": "Tuy : La Journée de la Jeunesse célébrée à Houndé Houndé, 16 août 2024 (AIB) &#8211; La Direction provinciale de la jeunesse, de la formation professionnelle et de l’emploi du Tuy, en collaboration avec les organisations de jeunesse de la province, a célébré du 12 au 14 août 2024, la Journée internationale de la jeunesse [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>T<strong>uy : La Journée de la Jeunesse célébrée à Houndé</strong></p>\n<p>Houndé, 16 août 2024 (AIB) &#8211; La Direction provinciale de la jeunesse, de la formation professionnelle et de l’emploi du Tuy, en collaboration avec les organisations de jeunesse de la province, a célébré du 12 au 14 août 2024, la Journée internationale de la jeunesse (JIJ) à Houndé.</p>\n<p>Pendant 72 heures, les jeunes de la province du Tuy ont organisé plusieurs activités autour du thème : « Jeunesse, veille citoyenne et lutte contre l’insécurité au Burkina Faso », pour célébrer l&rsquo;édition 2024 de la Journée internationale de la jeunesse (JIJ).</p>\n<p>Il s’agit d’une conférence sur le thème de la journée, d’une communication sur les conduites addictives, d’une opération de salubrité, d’une séance d’aérobic, et d’une sensibilisation à la sécurité routière et à la régulation de la circulation dans les carrefours de Houndé.</p>\n<p>Le Président de la délégation spéciale (PDS) communale de Houndé, Souleymane Dianda, représentant le Haut-commissaire du Tuy, patron de cette journée, a procédé au lancement officiel des activités commémoratives.</p>\n<p>Selon le PDS de Houndé, cette journée marque la volonté politique des autorités de prendre en compte les préoccupations des jeunes et de faire d’eux des acteurs incontournables dans le développement socio-économique du pays.</p>\n<p>Il a indiqué que les jeunes, qui représentent plus de 77% de la population du Burkina, sont l’avenir de la Nation.</p>\n<p>« Votre énergie, votre dynamisme et votre volonté d’agir sont des ressources inestimables pour notre pays », a-t-il déclaré.</p>\n<p>M. Dianda a salué la mobilisation de la jeunesse dans la lutte contre l&rsquo;insécurité et les a exhortés à promouvoir les valeurs de paix et de vivre-ensemble.</p>\n<p>Le parrain de ladite journée, El Hadj Salam Ouédraogo, par ailleurs président de l&rsquo;Organisation des transporteurs routiers du Faso (OTRAF) section Houndé, a appelé les jeunes à cultiver l’entente pour relever les défis.</p>\n<p>La présidente du conseil provincial de la jeunesse du Tuy, N’Kini Sangara, a invité les jeunes à prendre une part active aux différentes activités.</p>\n<p>Le Directeur provincial en charge de la jeunesse du Tuy, Zoumana Traoré, a remercié toutes les personnes qui ont œuvré pour que cette célébration puisse se tenir.</p>\n<p>Il a aussi souhaité que cette journée soit célébrée de façon continue dans la province du Tuy.</p>\n<p>L’opération de salubrité qui a eu lieu dans la cour du Centre médical avec antenne chirurgicale (CMA) de Houndé a été marquée par la remise de kits sanitaires au district pour la prise en charge des malades.</p>\n<p>Agence d’Information du Burkina (AIB)<br />\nBabou Eric BAZIE (AIB/Tuy)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le PNUD veut promouvoir une image positive des pays du Sahel à travers la campagne « Je suis Sahel »", "link": "https://www.aib.media/le-pnud-veut-promouvoir-une-image-positive-des-pays-du-sahel-a-travers-la-campagne-je-suis-sahel/", "published": "Fri, 16 Aug 2024 17:19:07 +0000", "summary": "Burkina-Sahel-PNUD Le PNUD veut promouvoir une image positive des pays du Sahel à travers la campagne « Je suis Sahel » Ouagadougou, 16 août 2024 (AIB) &#8211; Le Programme des Nations Unies pour le développement (PNUD) a lancé jeudi une campagne dénommée « Je suis Sahel », visant à faire connaître au monde les histoires [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sahel-PNUD</p>\n<p><strong>Le PNUD veut promouvoir une image positive des pays du Sahel à travers la campagne « Je suis Sahel »</strong></p>\n<p>Ouagadougou, 16 août 2024 (AIB) &#8211; Le Programme des Nations Unies pour le développement (PNUD) a lancé jeudi une campagne dénommée « Je suis Sahel », visant à faire connaître au monde les histoires de progrès, d’espoir et d’opportunités des pays du Sahel et des Sahéliens à travers la gouvernance, la jeunesse et les énergies renouvelables.</p>\n<p>Selon le PNUD, la campagne « Je suis Sahel » est une initiative révolutionnaire permettant de redéfinir le récit entourant la région du Sahel en mettant l’accent sur les réalisations et les contributions des héros locaux, les potentialités, ainsi que sur les jeunes entrepreneurs et innovateurs dans divers domaines.</p>\n<p>C’est une approche communicationnelle qui met l’accent sur les réussites des Sahéliens et sur les riches patrimoines culturels des pays du Sahel, une région peuplée d’environ 384 millions de personnes, a déclaré le programme.</p>\n<p>« Le Sahel est l’une des régions d’Afrique très souvent perçue comme une zone de faim, de misère et de conflits. Pourtant, cet espace regorge de nombreuses richesses à différents niveaux qu’il faut promouvoir », a indiqué le PNUD.</p>\n<p>Le programme onusien, à travers la campagne « Je suis Sahel », compte montrer une image d’un Sahel résilient, innovant, entreprenant et engagé vers un développement réel et souverain à travers la gouvernance, la jeunesse et les énergies renouvelables.</p>\n<p>Au Burkina Faso, le lancement de la campagne a été suivi par le représentant résident du PNUD au Burkina Faso, Alfredo Teixeira, et ses collaborateurs, avec à leurs côtés l&rsquo;artiste Alif Naaba, ambassadeur de bonne volonté du PNUD.</p>\n<p>Alif Naaba a indiqué que la musique occupe une place importante dans la réussite de cette campagne. Pour lui, la musique est une force et elle peut permettre de faire passer des messages positifs du Sahel au reste du monde.</p>\n<p>En plus des artistes, les journalistes ont été sollicités pour accompagner la dynamique du PNUD.</p>\n<p>La campagne a été lancée le jeudi 15 août 2024 en ligne simultanément dans tous les pays concernés. Il s’agit du Burkina Faso, du Niger, du Nigeria, du Mali, du Sénégal, de la Gambie, du Tchad et de la Mauritanie.<br />\nAgence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Centre: 21 décès causés par la dengue depuis le début de l’année 2024", "link": "https://www.aib.media/burkina-centre-21-deces-causes-par-la-dengue-depuis-le-debut-de-lannee-2024/", "published": "Fri, 16 Aug 2024 16:35:24 +0000", "summary": "BURKINA-SANTE-DENGUE-INFORMATION-MEDIAS Burkina/Centre: 21 décès causés par la dengue depuis le début de l&#8217;année 2024 Ouagadougou, 16 août 2024 (AIB)-21 personnes sont décédées dans la région du Centre, des suites de la Dengue, à la date du 11 août 2024, a déclaré vendredi, la Direction régionale de la Santé et de l’hygiène publique du Centre. «La [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">BURKINA-SANTE-DENGUE-INFORMATION-MEDIAS</span></span></p>\n<p class=\"s3\"><strong><span class=\"s2\"><span class=\"bumpedFont15\">Burkina/Centre: 21 décès causés par la dengue depuis le début de l&rsquo;année 2024 </span></span></strong></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Ouagadougou, 16 août 2024</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">(AIB)-21 personnes sont décédées dans la région du Centre, de</span></span><span class=\"s2\"><span class=\"bumpedFont15\">s</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> suite</span></span><span class=\"s2\"><span class=\"bumpedFont15\">s</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> de la </span></span><span class=\"s2\"><span class=\"bumpedFont15\">D</span></span><span class=\"s2\"><span class=\"bumpedFont15\">engue, à la date du 11 août 2024, a déclaré vendredi, la Direction régionale de la Santé </span></span><span class=\"s2\"><span class=\"bumpedFont15\">et de l’hygiène publique </span></span><span class=\"s2\"><span class=\"bumpedFont15\">du Centre</span></span><span class=\"s2\"><span class=\"bumpedFont15\">.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">«</span></span><span class=\"s2\"><span class=\"bumpedFont15\">La ville </span></span><span class=\"s2\"><span class=\"bumpedFont15\">de </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Ouagadougou</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> et les localités q</span></span><a name=\"_GoBack\"></a><span class=\"s2\"><span class=\"bumpedFont15\">ui composent la région du Centre ont cumulé 21 cas de décès liés à la Dengue, sur un total de </span></span><span class=\"s2\"><span class=\"bumpedFont15\">5</span></span><span class=\"s2\"><span class=\"bumpedFont15\">1 morts pour l’ensemble du pays, entre le 1</span></span><span class=\"s4\"><span class=\"bumpedFont15\">er</span></span><span class=\"s2\"><span class=\"bumpedFont15\">janvier et le </span></span><span class=\"s2\"><span class=\"bumpedFont15\">11 août</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> 202</span></span><span class=\"s2\"><span class=\"bumpedFont15\">4</span></span><span class=\"s2\"><span class=\"bumpedFont15\">», a indiqué </span></span><span class=\"s2\"><span class=\"bumpedFont15\">l’Ingénieur en génie sanitaire </span></span><span class=\"s2\"><span class=\"bumpedFont15\">et </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Chef de service Promotion de la santé </span></span><span class=\"s2\"><span class=\"bumpedFont15\">de</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> la Direction régionale de la Santé </span></span><span class=\"s2\"><span class=\"bumpedFont15\">du Centre, Dramane Coulibaly</span></span><span class=\"s2\"><span class=\"bumpedFont15\">.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Selon lui, comparativement aux années 2022 et 2023, on constate une hausse du nombre de cas de Dengue en 2024 à la même semaine.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Pour M. Coulibaly, la hausse des cas de Dengue dans la ville </span></span><span class=\"s2\"><span class=\"bumpedFont15\">de Ouagadougou</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> est due à l’insalubrité.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">«</span></span><span class=\"s2\"><span class=\"bumpedFont15\">C’est un lieu de prolifération des moustiques à cause des eaux stagnantes à l’intérieur</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> et à proximité des concessions</span></span><span class=\"s2\"><span class=\"bumpedFont15\">», a</span></span><span class=\"s2\"><span class=\"bumpedFont15\">-t-il</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> poursuivi. </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Dramane Coulibaly</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> s’exprimait </span></span><span class=\"s2\"><span class=\"bumpedFont15\">vendredi</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> à Ouagadougou, lors de la rencontre d’information et de sensibilisation des </span></span><span class=\"s2\"><span class=\"bumpedFont15\">hommes de</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> médias et </span></span><span class=\"s2\"><span class=\"bumpedFont15\">des bloggeurs,</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> sur la riposte contre la D</span></span><span class=\"s2\"><span class=\"bumpedFont15\">engue dans la région du Centre.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Deux communications </span></span><span class=\"s2\"><span class=\"bumpedFont15\">ont été livrées par l</span></span><span class=\"s2\"><span class=\"bumpedFont15\">’ingénieur en génie sanitaire sur les généralités de la </span></span><span class=\"s2\"><span class=\"bumpedFont15\">D</span></span><span class=\"s2\"><span class=\"bumpedFont15\">engue et la lutte anti-larvaire.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Il a rappelé que la Dengue est une maladie tropicale négligée virale transmise à l’homme par la piqûre d’un moustique femelle infecté, du genre </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Aedès</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, qui sévit généralement dans la journée.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">D</span></span><span class=\"s2\"><span class=\"bumpedFont15\">e l’avis de M. Coulibaly, il n’existe pas de traitement efficace contre le virus responsable de la maladie, cependant, le traitement des symptômes et des complications réduit de manière notable le taux</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> de mortalité liée à la Dengue.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Il a invité la population à éviter l’automédication et le recours aux médicaments anti-inflammatoires comme l’aspirine, l’ibuprofène, le </span></span><span class=\"s2\"><span class=\"bumpedFont15\">diclofénac</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, qui causent des saignements.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Selon le Chef de service Promotion de la santé, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Il existe 3 principales méthodes de lutte anti larvaire</span></span><span class=\"s2\"><span class=\"bumpedFont15\">.</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> Il s’agit notamment de</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> la lutte physique qui est la modification ou transformation de l’environnement, la lutte biologique par l’introduction de poissons </span></span><span class=\"s2\"><span class=\"bumpedFont15\">larvivores</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> et des bactéries et la lutte chimique qui consiste par des traitements par des </span></span><span class=\"s2\"><span class=\"bumpedFont15\">biolarvicides</span></span><span class=\"s2\"><span class=\"bumpedFont15\">.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Les </span></span><span class=\"s2\"><span class=\"bumpedFont15\">hommes de médias</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> et les bloggeurs</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> ont pris part à la rencontre pour renforcer leurs connaissances la </span></span><span class=\"s2\"><span class=\"bumpedFont15\">D</span></span><span class=\"s2\"><span class=\"bumpedFont15\">engue, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">maladie signalée pour la première fois au Burkina Faso en 1925.</span></span></p>\n<p class=\"s3\"><span class=\"s5\"><span class=\"bumpedFont15\">Agence d’information du Burkina</span></span></p>\n<p class=\"s3\"><span class=\"s5\"><span class=\"bumpedFont15\">HB/</span></span><span class=\"s5\"><span class=\"bumpedFont15\">ck</span></span><span class=\"s5\"><span class=\"bumpedFont15\">/</span></span><span class=\"s5\"><span class=\"bumpedFont15\">bz</span></span></p>"}]}
{"source": "Le Pays", "title": "POURPARLERS DE PAIX INTER- SOUDANAIS A GENEVE  : A quand un accord de paix durable?", "link": "https://lepays.bf/pourparlers-de-paix-inter-soudanais-a-geneve-a-quand-un-accord-de-paix-durable/", "published": "Thu, 15 Aug 2024 19:34:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"489\" src=\"https://lepays.bf/wp-content/uploads/2024/08/VOIE.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"734\" />Des pourparlers de paix se sont ouverts le 14 août dernier à Genève en Suisse, sous l’égide des Etats-Unis soutenus par l’Arabie Saoudite, à l’effet de trouver un accord de cessez-le-feu à la crise soudanaise. L’initiative américaine est à saluer d’autant qu’elle intervient dans un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/pourparlers-de-paix-inter-soudanais-a-geneve-a-quand-un-accord-de-paix-durable/\">POURPARLERS DE PAIX INTER- SOUDANAIS A GENEVE  : A quand un accord de paix durable?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEBARQUEMENT DE PROVENCE : 80 ans après, quelle portée pour les Africains ?", "link": "https://lepays.bf/debarquement-de-provence-80-ans-apres-quelle-portee-pour-les-africains/", "published": "Thu, 15 Aug 2024 19:27:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/a8edbda_1723735432152-136239.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Le 15 août 2024 était, en France, jour de commémoration du 80ème anniversaire du débarquement de Provence qui a connu la participation de nombreux soldats africains, à la libération de l’ancienne puissance coloniale. Un épisode méconnu de l’histoire de la libération de la France, qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/debarquement-de-provence-80-ans-apres-quelle-portee-pour-les-africains/\">DEBARQUEMENT DE PROVENCE : 80 ans après, quelle portée pour les Africains ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "11 bonnes raisons de marier une femme mature", "link": "https://lepays.bf/11-bonnes-raisons-de-marier-une-femme-mature/", "published": "Thu, 15 Aug 2024 19:20:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"773\" src=\"https://lepays.bf/wp-content/uploads/2024/08/SEMAINE-DE-POKO-1300x773-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1300\" />Dans notre rubrique Semaine de Poko de ce vendredi 16 août 2024, nous avons réuni pour vous 11 raisons de s’intéresser à une femme mature.  Ces raisons sont généralement les qualités d’une femme mature. Mais cela ne signifie pas que toutes les femmes âgées répondent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/11-bonnes-raisons-de-marier-une-femme-mature/\">11 bonnes raisons de marier une femme mature</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN ENSEIGNANT POUR ABUS SEXUELS SUR SON ELEVE MINEURE : Un cas qui doit servir de leçon", "link": "https://lepays.bf/condamnation-dun-enseignant-pour-abus-sexuels-sur-son-eleve-mineure-un-cas-qui-doit-servir-de-lecon/", "published": "Thu, 15 Aug 2024 19:18:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Un enseignant qui officie dans une école privée de la place, a été reconnu coupable, le 10 août dernier, des faits d’abus sexuels sur une mineure, par le Tribunal de grande instance de Ouaga (TGI) 1. La victime en question est une jeune fille âgée [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-enseignant-pour-abus-sexuels-sur-son-eleve-mineure-un-cas-qui-doit-servir-de-lecon/\">CONDAMNATION D’UN ENSEIGNANT POUR ABUS SEXUELS SUR SON ELEVE MINEURE : Un cas qui doit servir de leçon</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS", "link": "https://lepays.bf/il-etait-temps-256/", "published": "Thu, 15 Aug 2024 19:14:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Près de quatre tonnes de lait périmé, ont été saisies la semaine dernière par les services de contrôle. Quand on sait que le lait est un aliment sensible  qui, s’il est périmé, expose le consommateur à d’énormes risques de santé, on ne peut que saluer  [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-256/\">IL ETAIT TEMPS</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A LA LIBERATION DE PRISONNIERS POLITIQUES AU TOGO : Faure se montrera-t-il bon prince ?", "link": "https://lepays.bf/appel-a-la-liberation-de-prisonniers-politiques-au-togo-faure-se-montrera-t-il-bon-prince/", "published": "Tue, 13 Aug 2024 19:25:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/08/OKK-OKK.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />Au Togo, une coalition de partis politiques et d’organisations de la société civile a annoncé, le 12 août dernier à Lomé, la capitale, le lancement, dans les semaines à venir, d’une campagne de sensibilisation visant à exiger la libération des prisonniers politiques. Et ce, à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-la-liberation-de-prisonniers-politiques-au-togo-faure-se-montrera-t-il-bon-prince/\">APPEL A LA LIBERATION DE PRISONNIERS POLITIQUES AU TOGO : Faure se montrera-t-il bon prince ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE SECURITAIRE DANS L’EST DE LA RDC : Les bons points de la médiation angolaise", "link": "https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-les-bons-points-de-la-mediation-angolaise/", "published": "Tue, 13 Aug 2024 19:22:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"573\" src=\"https://lepays.bf/wp-content/uploads/2024/08/IMG-20240812-WA0204-860x573-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"860\" />Le président angolais, João Lourenço, médiateur de l&#8217;Union africaine (UA) dans la crise qui oppose la République démocratique du Congo (RDC) au Rwanda, était à Kinshasa, le 12 août 2024, où il a été reçu en audience par son homologue congolais, Félix Tshisekedi. Cette visite [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-les-bons-points-de-la-mediation-angolaise/\">CRISE SECURITAIRE DANS L’EST DE LA RDC : Les bons points de la médiation angolaise</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES D’UN EX-REBELLE OUGANDAIS DE LA LRA : En attendant le tour de Joseph Kony", "link": "https://lepays.bf/proces-dun-ex-rebelle-ougandais-de-la-lra-en-attendant-le-tour-de-joseph-kony/", "published": "Tue, 13 Aug 2024 19:21:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"675\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-21.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Il s’appelle Thomas Kwoyelo. Il n’est vraisemblablement pas connu du grand public. Et pourtant, il est présenté comme un grand criminel devant l’Eternel. En effet, arrêté en 2009 en République démocratique du Congo (RDC), il a été dans un premier temps, jugé puis libéré. Mais [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-dun-ex-rebelle-ougandais-de-la-lra-en-attendant-le-tour-de-joseph-kony/\">PROCES D’UN EX-REBELLE OUGANDAIS DE LA LRA : En attendant le tour de Joseph Kony   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-216/", "published": "Tue, 13 Aug 2024 19:00:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Une rixe ayant opposé deux adolescents autour d’un billet de  1000 F CGA, a dégénéré en drame. Car, l’un d’eux n’a pas hésité à poignarder l’autre qui, évacué dans un centre de santé, a finalement succombé à ses blessures. Les faits se sont déroulés à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-216/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE AU SEIN DU PARTI PRESIDENTIEL SUR FOND DE PERCEE DES GROUPES ARMES EN RDC : Les nuages s’amoncellent sur la tête du président Tshisekedi", "link": "https://lepays.bf/crise-au-sein-du-parti-presidentiel-sur-fond-de-percee-des-groupes-armes-en-rdc-les-nuages-samoncellent-sur-la-tete-du-president-tshisekedi/", "published": "Mon, 12 Aug 2024 19:17:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"900\" src=\"https://lepays.bf/wp-content/uploads/2024/08/soldats-kivu-1200x900-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />En République démocratique du Congo (RDC), c’est la crise au sein de l’Union pour la démocratie et le progrès social (UDPS), le parti présidentiel dont le chef a été relevé de ses fonctions, le 11 août dernier, par l’organe disciplinaire dudit parti. Augustin Kabuya, puisque [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-au-sein-du-parti-presidentiel-sur-fond-de-percee-des-groupes-armes-en-rdc-les-nuages-samoncellent-sur-la-tete-du-president-tshisekedi/\">CRISE AU SEIN DU PARTI PRESIDENTIEL SUR FOND DE PERCEE DES GROUPES ARMES EN RDC : Les nuages s’amoncellent sur la tête du président Tshisekedi</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUSMANE SONKO AU MALI : Bamako valait bien un détour", "link": "https://lepays.bf/ousmane-sonko-au-mali-bamako-valait-bien-un-detour/", "published": "Mon, 12 Aug 2024 19:15:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"605\" src=\"https://lepays.bf/wp-content/uploads/2024/08/field_media_image-1406830-AFP-TV_20240406_POL_SEN_PolitiqueGouvernement_34NQ9RC_fr.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"908\" />Après le Rwanda où il a représenté son mentor à l’occasion de l’investiture, pour un quatrième mandat, du président Paul Kagame, le Premier ministre sénégalais, Ousmane Sonko, a entamé, hier, 12 août 2024, une visite officielle à Bamako au Mali. Ce déplacement, annoncé de longue [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ousmane-sonko-au-mali-bamako-valait-bien-un-detour/\">OUSMANE SONKO AU MALI : Bamako valait bien un détour</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PARTICIPATION DE L’AFRIQUE AUX JO 2024 : Des contre-performances malgré tout", "link": "https://lepays.bf/participation-de-lafrique-aux-jo-2024-des-contre-performances-malgre-tout-2/", "published": "Mon, 12 Aug 2024 19:12:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/08/AFP__20240726__36646.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />C’en est donc fini de l’aventure olympique de Paris, le dimanche 11 août 2024, avec la cérémonie de clôture organisée au stade de France, et la remise des dernières médailles aux athlètes qui ont pris part aux marathons hommes et femmes courus samedi et hier [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/participation-de-lafrique-aux-jo-2024-des-contre-performances-malgre-tout-2/\">PARTICIPATION DE L’AFRIQUE AUX JO 2024 : Des contre-performances malgré tout</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Ouagadougou : Des baguettes non conformes dans plusieurs boulangeries", "link": "https://libreinfo.net/ouagadougou-des-baguettes-non-conformes-boulangeries/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-des-baguettes-non-conformes-boulangeries", "published": "Sat, 17 Aug 2024 19:46:58 +0000", "summary": "<p>L&#8217;Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a mené un contrôle inopiné dans plusieurs boulangeries de Ouagadougou, dans la nuit du 16 au 17 août 2024. Cette visite a révélé que les baguettes de pain ne respectent pas le poids réglementaire de 160g imposé par le ministère du Commerce, selon [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-des-baguettes-non-conformes-boulangeries/\">Ouagadougou : Des baguettes non conformes dans plusieurs boulangeries</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a mené un contrôle inopiné dans plusieurs boulangeries de Ouagadougou, dans la nuit du 16 au 17 août 2024. Cette visite a révélé que les baguettes de pain ne respectent pas le poids réglementaire de 160g imposé par le ministère du Commerce, selon la Télévision nationale burkinabè.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Lors de ce contrôle surprise dans plusieurs boulangeries des quartiers Nagrin et Tengandogo, l&rsquo;ABNORM a découvert que de nombreuses baguettes de pain étaient en deçà du poids requis. Les contrôleurs ont constaté que les baguettes pesaient bien en dessous du standard exigé, avec des poids variant entre 110g et 150g.</p>\n<p>À la boulangerie Basnéré Amina de Nagrin, les baguettes pesaient entre 130g et 140g, bien en dessous des 160g requis.</p>\n<p>Le directeur de la métrologie de <a href=\"https://libreinfo.net/burkina-fraude-labnorm-saisit-75-sacs-de-riz-a-garango/\">l&rsquo;ABNORM</a>, Issa Sawadogo, a fermement réprimandé le gérant, Moumouni Tieno, pour cette infraction manifeste : <em><strong>« Ce sont des baguettes de pain totalement loin du poids demandé. C’est du pain qui n’est pas conforme. Vous ne devez pas vendre ça. »</strong></em></p>\n<p>Le gérant a attribué cette situation à des problèmes techniques, notamment un four défaillant, ainsi qu&rsquo;à l&rsquo;absence de vérification systématique du poids des pains.</p>\n<p>La boulangerie Saint Philippe, également à Nagrin, n&rsquo;a pas échappé à ces constats. Les baguettes y pesaient entre 110g et 146g. Le responsable de cette boulangerie, Samuel Ouena, a admis son ignorance des normes en vigueur, indiquant qu&rsquo;il n&rsquo;avait jamais été informé du poids réglementaire de 160g.</p>\n<p>À la boulangerie La Baguette du Faso de Nagrin, les contrôleurs ont relevé des poids oscillant entre 125g et 153g, malgré la présence d&rsquo;une affiche indiquant le poids correct. Daouda Zougmoré, chef d&rsquo;équipe, a expliqué cette non-conformité par des pertes de pâte lors du processus de division.</p>\n<p>Cependant, toutes les <a href=\"https://libreinfo.net/burkina-faso-6-boulangeries-fermees-pour-non-respect-du-prix-du-pain/\">boulangeries</a> inspectées ne sont pas en infraction. Les boulangeries Wend-Konta de Tengandogo et la Pâtisserie Nana ont été reconnues conformes, avec des pains affichant un poids minimum de 116g et de 164g au maximum. L&rsquo;équipe de contrôle a remis une convocation à la boulangerie Wend-Konta et à La <a href=\"https://libreinfo.net/burkina-faso-la-baguette-de-pain-pourrait-passer-de-150-a-200-fcfa-les-jours-a-venir/\">Baguette</a> du Faso pour qu&rsquo;elles se présentent à l&rsquo;ABNORM le mercredi prochain.</p>\n<p>Issa Sawadogo a rappelé que ces pratiques sont qualifiées de<em><strong> « tromperie »</strong></em> par la loi 16 sur la concurrence au Burkina et que les sanctions prévues sont sévères, allant d&rsquo;amendes de 500 000 à 500 millions de FCFA, jusqu&rsquo;à des peines de prison d&rsquo;un à cinq ans, voire les deux combinées. <em><strong>« C’est très criard. Nous allons les sanctionner à la hauteur de leurs forfaitures »,</strong></em> a-t-il affirmé, tout en encourageant les consommateurs à signaler toute anomalie liée au poids du pain dans les boulangeries.</p>\n<p>Il convient de préciser que l’équipe de contrôle n’a ni scellé les boulangeries, ni saisi les pains contrôlés. Les contrôleurs ont également précisé que des sorties inopinées de ce genre sont régulièrement effectuées dans les points de production du pain à travers le Burkina.</p>\n<p>Pour l’ABNORM, la tendance chez les boulangers est de vendre le pain avec un poids inférieur à la norme. Elle invite donc les consommateurs à dénoncer tout contrevenant.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-des-baguettes-non-conformes-boulangeries/\">Ouagadougou : Des baguettes non conformes dans plusieurs boulangeries</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Espace : Le Sénégal lance son premier satellite", "link": "https://libreinfo.net/espace-le-senegal-lance-son-premier-satellite/?utm_source=rss&utm_medium=rss&utm_campaign=espace-le-senegal-lance-son-premier-satellite", "published": "Sat, 17 Aug 2024 15:15:11 +0000", "summary": "<p>Le satellite GAINDESAT-1a a été lancé le vendredi 16 août 2024 à bord d’une fusée SpaceX Falcon 9 depuis les États-Unis. 115 autres petits satellites ont aussi été transportés dans le cadre de la mission spatiale Transporter 11. Par André-Martin Bado  Le Sénégal a franchi une étape importante dans le domaine spatial avec le lancement [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/espace-le-senegal-lance-son-premier-satellite/\">Espace : Le Sénégal lance son premier satellite</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le satellite GAINDESAT-1a a été lancé le vendredi 16 août 2024 à bord d’une fusée SpaceX Falcon 9 depuis les États-Unis. 115 autres petits satellites ont aussi été transportés dans le cadre de la mission spatiale Transporter 11.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Le Sénégal a franchi une étape importante dans le domaine spatial avec le lancement de son premier satellite, GAINDESAT-1a, le 16 août 2024. <a href=\"https://libreinfo.net/kenya-premier-satellite/\">Le satellite</a> a été mis en orbite à bord d’une fusée SpaceX Falcon 9, depuis les États-Unis, dans le cadre de la mission Transporter 11, qui a également transporté 115 autres petits satellites.</p>\n<p>Le Président sénégalais, Bassirou Diomaye Faye, a exprimé sa fierté sur le compte X (ancien Twitter), soulignant que ce lancement est le <em><strong>« fruit de 5 années de travail acharné de nos ingénieurs et techniciens ». </strong></em></p>\n<p>Il a ajouté que cette avancée « marque un pas majeur vers notre souveraineté technologique » et une étape majeure pour le pays.</p>\n<p>Maram Kaïré, directeur de l’Agence sénégalaise d’études spatiales (ASES), a décrit cet événement comme un « jour historique » pour le Sénégal. <em><strong>« C’est un moment important dans la marche de notre pays et un signe fort de notre volonté de devenir une nation spatiale »,</strong></em> a-t-il déclaré.</p>\n<p><em><strong>« Nous pensions que les satellites coûtaient très cher et qu’ils n’étaient pas accessibles aux pays africains, mais grâce à la miniaturisation, on arrive à faire des satellites à des coûts beaucoup plus réduits»,</strong> </em>a fait savoir Maram Kaïré.</p>\n<p>Le satellite GAINDESAT-1a est destiné à des missions variées telles que l’observation de la Terre, les communications et la recherche scientifique.</p>\n<p>Il effectuera plusieurs orbites autour du Sénégal, fournissant des données précieuses pour des prévisions dans des domaines tels que la surveillance climatique, la gestion des catastrophes naturelles et le suivi de la qualité de l’air et de l’eau.</p>\n<p>Ce projet, d’un coût de 650 millions de francs CFA, est piloté par le ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation. Plus de 75 000 personnes ont suivi en direct cet événement marquant.</p>\n<p>En rejoignant le club des nations spatiales, le Sénégal ouvre la voie à de nouvelles possibilités pour son développement technologique et scientifique.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/espace-le-senegal-lance-son-premier-satellite/\">Espace : Le Sénégal lance son premier satellite</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Tourisme : Une délégation gouvernementale à Tiébelé", "link": "https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-tiebele/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-tourisme-une-delegation-gouvernementale-a-tiebele", "published": "Sat, 17 Aug 2024 15:05:33 +0000", "summary": "<p>Le ministère de la Communication, de la Culture, des Arts et du Tourisme organise, du 17 au 18 août 2024 dans la province du Nahouri, un séjour touristique au profit des membres du gouvernement. La première destination de la délégation a été la Cour royale de Tiébélé récemment inscrite sur la Liste du patrimoine mondial. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-tiebele/\">Burkina/Tourisme : Une délégation gouvernementale à Tiébelé </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministère de la Communication, de la Culture, des Arts et du Tourisme organise, du 17 au 18 août 2024 dans la province du Nahouri, un séjour touristique au profit des membres du gouvernement. La première destination de la délégation a été la Cour royale de Tiébélé récemment inscrite sur la Liste du patrimoine mondial.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>C&rsquo;est une forte délégation composée de professionnels de l&rsquo;information et de la communication qui a entamé aux aurores de ce 17 août les 145 km de bitume qui séparent Ouagadougou de la ville de Pô, sous une fine pluie.</p>\n<p>La délégation rencontre celle gouvernementale à Pô aux environs de 9h. Les membres de cette dernière sont, entre autres, le ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo; du ministre de l’Education, Jacques Sosthène Dingara, du ministre délégué en charge des Ressources animales, Amadou Dicko, de la gouverneur de la  région du Centre-Sud, Madame Massadalo Yvette Nacoulma/Sanou.</p>\n<p>Cap est mis sur la Cour royale de Tiebelé, inscrite le 26 juillet 2024 sur la Liste du patrimoine mondial de l&rsquo;Organisation des Nations Unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La délégation est accueillie chaleureusement par des chants entonnés par les femmes de Tiebelé, qu&rsquo;elles agrémentent avec des pas de danse. Hommes, femmes et enfants, tous sont sortis. Nul ne veut se faire conter l’événement.</p>\n<p><span>Après les salutations d’usage, le ministre Jean Emmanuel Ouédraogo est revenu sur l’inscription de la Cour royale de Tiebelé au Patrimoine mondial de l&rsquo;UNESCO. </span><b><i>«Le mérite revient aux populations de Tiebelé, à la Cour royale de <a href=\"https://libreinfo.net/patrimoine-mondial-de-lunesco-la-cour-royale-de-tiebele/\">Tiébelé</a>. Ce bien, c&rsquo;est vous qui avez su le préserver jusqu&rsquo;aujourd&rsquo;hui»</i></b><span>, a-t-il déclaré. </span></p>\n<p><span>Le ministre a insisté sur la nécessité de préserver davantage ce site touristique.</span><b><i>«Ce n&rsquo;est plus un bien de la commune de Tiebelé, ce n&rsquo;est plus un bien du Burkina Faso. C&rsquo;est un bien qui appartient désormais à toute l&rsquo;humanité. Notre responsabilité collective et individuelle est devenue très grande. Nous avons le devoir de faire en sorte que cette cour royale, qui est l&rsquo;expression d&rsquo;un savoir-faire séculaire, qui est l&rsquo;expression de la culture d&rsquo;ici, soit préservé»</i></b><span>, a indiqué Jean Emmanuel Ouédraogo. </span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86302\" style=\"width: 1020px;\"><img alt=\"Le ministre de la culture, des arts et du tourisme, Jean Emmanuel Ouédraogo\" class=\"size-full wp-image-86302\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240817-WA0019.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86302\">Le ministre de la culture, des arts et du tourisme, Jean Emmanuel Ouédraogo</figcaption></figure>\n<p><span>Chaque année, les peintures rupestres sont renouvelées pour préserver la culture kasséna, représentée sur les murs des cases de la Cour royale de Tiebelé.  Le ministre Ouédraogo a invité les populations </span><b><i>«à redoubler d’efforts pour la réhabilitation continue de la Cour ».</i></b><span> </span></p>\n<p>La Cour royale de Tiébélé est le 4e site touristique, après les Ruines de Loropéni, le site de métallurgie ancienne du fer du Burkina Faso, le Complexe W d’Arly Pendjari, à figurer sur la Liste du patrimoine mondial de l&rsquo;UNESCO.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86305\" style=\"width: 1280px;\"><img alt=\"Quelques gravures de la Cour royale de Tiébélé\" class=\"size-full wp-image-86305\" height=\"963\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240817-WA0020.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86305\">Quelques gravures de la Cour royale de Tiébélé</figcaption></figure>\n<p><span>Un grand motif de satisfaction pour le ministre en charge du tourisme, Jean Emmanuel Ouédraogo, qui invite les Burkinabè à visiter les potentialités touristiques du Burkina. </span><b><i>«Quand on visite un site touristique, on visite des valeurs, on vient s&rsquo;imprégner des valeurs portées par ces sites»</i></b><span>, a-t-il déclaré.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-tiebele/\">Burkina/Tourisme : Une délégation gouvernementale à Tiébelé </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Côte d’Ivoire – Russie : Le commerce bilatéral double en 3 ans", "link": "https://libreinfo.net/cote-divoire-russie-commerce-bilateral/?utm_source=rss&utm_medium=rss&utm_campaign=cote-divoire-russie-commerce-bilateral", "published": "Sat, 17 Aug 2024 12:03:12 +0000", "summary": "<p>Les relations commerciales entre la Côte d&#8217;Ivoire et la Russie ont connu une accélération remarquable ces dernières années. En trois ans, les importations ivoiriennes en provenance de la Russie ont plus que doublé, atteignant des niveaux sans précédent, selon le média ivoirien Sika Finance. Par André-Martin Bado Les relations diplomatiques entre la Russie et la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cote-divoire-russie-commerce-bilateral/\">Côte d’Ivoire – Russie : Le commerce bilatéral double en 3 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les relations commerciales entre la Côte d&rsquo;Ivoire et la Russie ont connu une accélération remarquable ces dernières années. En trois ans, les importations ivoiriennes en provenance de la Russie ont plus que doublé, atteignant des niveaux sans précédent, selon le média ivoirien Sika Finance.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Les relations diplomatiques entre la Russie et la Côte d&rsquo;Ivoire ont semblé se refroidir ces douze derniers mois, notamment en raison du rapprochement entre Abidjan et l&rsquo;Ukraine, qui a ouvert son ambassade en avril dernier.</p>\n<p>Cependant, le commerce entre les deux pays a fortement prospéré, avec des <a href=\"https://libreinfo.net/levee-suspension-exportation-produits-vivriers/\">importations ivoiriennes</a> en provenance de la <a href=\"https://libreinfo.net/sommet-russie-afrique-les-banques-russes-vont-se-lancer-a-lassaut-du-marche-africain-dg-du-centre-dexportation-russe/\">Russie</a> enregistrant des bonds exponentiels.</p>\n<p>Cette expansion se reflète principalement dans l’importation de produits dérivés du pétrole, de produits alimentaires et de produits pharmaceutiques.</p>\n<p>En 2023, les produits pétroliers et matières bitumineuses ont dominé les importations ivoiriennes, représentant 76 % du total.</p>\n<p>Leur valeur a explosé, passant de 134,7 millions USD (82,1 milliards FCFA) en 2022 à 317 millions USD (189,8 milliards FCFA) en 2023, soit une augmentation spectaculaire de plus de 130 % sur deux ans.</p>\n<p>Les importations d&rsquo;engrais ont également connu une hausse notable de 17 % en 2023, atteignant 49,3 millions USD (29,4 milliards FCFA) contre 42,1 millions USD (25,1 milliards FCFA) en 2022.</p>\n<p>Cela met en lumière la dépendance croissante de la Côte d&rsquo;Ivoire aux engrais russes pour soutenir son agriculture.</p>\n<p>D&rsquo;autres produits ont également connu des augmentations impressionnantes. Les importations de poissons et crustacés ont bondi de 86 %, atteignant 42,2 millions USD (25,2 milliards FCFA).</p>\n<p>Les produits de la minoterie, y compris le malt, les amidons et le gluten de froment, ont enregistré une hausse spectaculaire de 500 %, avec des achats totalisant 3,2 millions USD (1,9 milliard FCFA).</p>\n<p>Les produits pharmaceutiques ont également connu une croissance notable, passant de 865 000 USD (516,3 millions FCFA) en 2022 à 1,5 million USD (900,1 millions FCFA) en 2023, reflétant une demande croissante pour les médicaments et autres produits de santé russes.</p>\n<p>Cependant, certains secteurs affichent des signes de déclin. Les importations de céréales ont chuté, affichant seulement 11,4 millions USD (6,8 milliards FCFA) en 2023, contre 22,9 millions USD (13,6 milliards FCFA) en 2022.</p>\n<p>De même, les importations de fer, de la fonte et de l&rsquo;acier ont diminué de 66 %, atteignant 9,4 millions USD (5,6 milliards FCFA) contre 27,9 millions USD (16,6 milliards FCFA) l&rsquo;année précédente.</p>\n<p>En 2023, la Russie s’est positionnée comme le 9e fournisseur de la Côte d&rsquo;Ivoire, loin derrière la Chine, qui occupe la première place avec près de 1 700 milliards FCFA de marchandises, et devant le Maroc avec 258,4 milliards FCFA.</p>\n<p>Le Nigeria, quant à lui, a surpassé la France en 2021 pour devenir le 2e fournisseur avec des exportations vers Abidjan atteignant 1 602 161 millions FCFA (2,6 milliards USD) selon <a href=\"https://www.sikafinance.com/marches/les-exportations-de-la-russie-vers-la-cote-divoire-ont-double-en-trois-ans_47696?fbclid=IwY2xjawEtdFtleHRuA2FlbQIxMAABHRfly68jm_MakFuyZogvl6gGQo8kbHsx2KiPHy7nDm54pg7LBC9LvVbHmg_aem_4Te9izclgd1bB1lz-7C6pQ\">Sika Finance</a>.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cote-divoire-russie-commerce-bilateral/\">Côte d’Ivoire – Russie : Le commerce bilatéral double en 3 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Réquisitions de magistrats, dénonciation de l’intersyndicale", "link": "https://libreinfo.net/requisitions-de-magistrats-denonciation-de-lintersyndicale/?utm_source=rss&utm_medium=rss&utm_campaign=requisitions-de-magistrats-denonciation-de-lintersyndicale", "published": "Sat, 17 Aug 2024 09:52:08 +0000", "summary": "<p>Au Burkina Faso, l&#8217;intersyndicale des magistrats a dénoncé le vendredi 16 août 2024 des réquisitions contre plusieurs magistrats pour etre conduits au front de la lutte anti-terroriste. Libreinfo.net publie pour vous l&#8217;intégralité de la déclaration. Cliquez pour télécharger la déclaration de l&#8217;intersyndicale</p>\n<p>The post <a href=\"https://libreinfo.net/requisitions-de-magistrats-denonciation-de-lintersyndicale/\">Réquisitions de magistrats, dénonciation de l’intersyndicale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au Burkina Faso, l&rsquo;intersyndicale des magistrats a dénoncé le vendredi 16 août 2024 des réquisitions contre plusieurs magistrats pour etre conduits au front de la lutte anti-terroriste. <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> publie pour vous l&rsquo;intégralité de la déclaration.</strong></p>\n<p><a href=\"https://libreinfo.net/wp-content/uploads/2024/08/declaration-intersyndicale-2.pdf\">Cliquez pour télécharger la déclaration de l&rsquo;intersyndicale</a></p><p>The post <a href=\"https://libreinfo.net/requisitions-de-magistrats-denonciation-de-lintersyndicale/\">Réquisitions de magistrats, dénonciation de l’intersyndicale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Procès terroristes : « C’est une chance pour moi d’être en vie..», un condamné", "link": "https://libreinfo.net/proces-terroristes-burkina-3/?utm_source=rss&utm_medium=rss&utm_campaign=proces-terroristes-burkina-3", "published": "Sat, 17 Aug 2024 08:10:00 +0000", "summary": "<p>Quatre personnes ont comparu le 1er août 2024 à Ouagadougou devant le pôle judiciaire spécialisé dans la répression des actes de terrorisme. Libreinfo.net a été témoin de ce procès.  Par Nicolas Bazié  La justice les poursuit pour des faits d’association de malfaiteurs terroristes et de financement de terrorisme.  Dans ce dossier, les mis en cause [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/proces-terroristes-burkina-3/\">Burkina/Procès terroristes : « C’est une chance pour moi d’être en vie..», un condamné</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Quatre personnes ont comparu le 1</b><b>er</b><b> août 2024 à Ouagadougou devant le pôle judiciaire spécialisé dans la répression des actes de terrorisme. <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> a été témoin de ce procès. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">La justice les poursuit pour des faits d’association de malfaiteurs terroristes et de financement de terrorisme. </span></p>\n<p><span style=\"font-weight: 400;\">Dans ce dossier, les mis en cause sont quatre. Il s’agit de L.S, mécanicien sans enfant ; de M.H, orpailleur et père de trois enfants ; de N.N, conseiller municipal et père de 16 enfants et de D.M.A, orpailleur sans enfant.</span></p>\n<p><span style=\"font-weight: 400;\">Tous sont de la province de l’Oudalan dont Gorom-Gorom est le chef-lieu. Ils ont été interpellés par les services de sécurité de cette ville sur la base de renseignements précis, fait noter le juge lorsqu’il lisait les faits reprochés aux différents prévenus. Cela remonte à 2020, soit 4 ans de cela. </span></p>\n<p><span style=\"font-weight: 400;\">A la barre, ils ont chacun plaidé non coupable. Les débats au fond commencent avec L.S, mécanicien de profession, qui est accusé d’acheter et de livrer des motocyclettes et du carburant aux combattants terroristes. </span></p>\n<p><span style=\"font-weight: 400;\">Tout a commencé un jeudi, jour de marché à Gorom-Gorom. Le prévenu dit avoir reçu la visite d’un homme enturbanné dans son garage où il répare les engins à deux roues. </span></p>\n<p><span style=\"font-weight: 400;\">L.S informe ainsi le tribunal que l’homme en question lui a exprimé le besoin de s’acheter une moto. « Je l’ai accompagné chez le vendeur qui était juste à côté, dans le marché. Une fois là-bas, l’intéressé m’a fait comprendre qu’il a oublié sa Carte nationale d’identité (CNIB) à la maison. Le vendeur me dit cependant que l’achat pouvait se faire avec ma pièce sans soucis. C’est ainsi que j’ai remis ma pièce. Nous avons par la suite acheté la moto à plus de 500 mille francs CFA ». </span></p>\n<p><span style=\"font-weight: 400;\">Le mis en cause poursuit : « De retour dans mon garage, j’ai pris le soin de bien serrer les écrous. La main d’œuvre a coûté 2 000 FCFA. Il me demande si je sais où l’on vend du carburant, sous prétexte qu’il est nouveau. Je suis donc allé à la station d’essence lui mettre le carburant. L’homme a enfourché sa moto et il est parti ». </span></p>\n<p><span style=\"font-weight: 400;\">Et ce n’est pas tout, puisqu’au prochain jour du marché, une semaine, la même personne est revenue. « Elle m’a dit de nouveau qu’elle voulait une moto. J’ai encore accompagné cette personne chez le même vendeur de moto. Nous avons acheté la moto avec ma pièce. Cette fois, je ne lui ai pas demandé sa pièce d’identité ». </span></p>\n<p><span style=\"font-weight: 400;\">Pour la troisième fois, la même personne est revenue, l’informant qu’elle veut encore une moto : « Lorsque nous sommes arrivés chez le vendeur, le stock de la marque qu’il voulait était épuisé. Il a proposé de me remettre de l’argent pour prendre la moto si jamais il y a un nouvel arrivage. Je lui ai dit de laisser et que j’avais de l’argent sur moi pour le faire». </span></p>\n<p><span style=\"font-weight: 400;\">« En fait, il se trouvait que je voulais aussi m’acheter une moto, donc j’avais de l’argent, plus de 500 mille francs CFA. Quelques jours après, lorsque les motos sont arrivées, j&rsquo;en ai acheté une et j&rsquo;appelle le monsieur qui me dit qu’il est occupé et que je pouvais lui envoyer la moto. Il a profité me dire qu’il a besoin de carburant. J’ai pris la moto et je suis allé prendre du carburant à crédit que j’ai mis dans 3 bidons de 20 litres. Je fais comprendre au pompiste que dès que je récupérerai l&rsquo;argent, je reviendrai le lui remettre. Lorsque j’ai bougé, des gendarmes m’ont interpellé quelques minutes après », explique-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">Le tribunal cherche à savoir si on peut acheter une moto avec sa propre pièce et remettre cet engin à un inconnu. « Vous avez raison, mais je l’ai fait pour venir en aide à quelqu’un qui était dans le besoin. Peut-être qu’un jour, je serai aussi dans le besoin et quelqu&rsquo;un pourrait m’aider. Il ne présentait pas de signes suspects. C’est pourquoi je n’ai pas beaucoup réfléchi à son sujet », répond le prévenu qui ajoute que dans ce qu’il a fait, ce sont seulement 12 000 FCFA qu’il a eus, une somme représentant sa main d&rsquo;œuvre. </span></p>\n<p><span style=\"font-weight: 400;\">« Je ne lui ai pas exigé trop d’argent parce que je me suis dit qu’il pouvait être un client fidèle vu tout ce que je fais pour lui», affirme-t-il. </span></p>\n<h2><b>L’orpailleur M. H à la barre…</b></h2>\n<p><span style=\"font-weight: 400;\">Comme s’il ne se reprochait rien, M.H, orpailleur de profession, a plaidé non coupable des faits d&rsquo;association de malfaiteurs terroristes. Il déclare ceci à la barre : « Je ne connais pas de terroristes, je n’ai jamais fait partie d’un quelconque groupe. Moi je suis orpailleur à Déou». </span></p>\n<p><span style=\"font-weight: 400;\">« Mon travail est de chercher de l’or avec mes collègues. Lorsque nous gagnons le métal jaune, nous partons le vendre à une société minière industrielle qui intervient dans la zone de Gorom-Gorom. Un jour, je suis allé vendre l’or et j&rsquo;ai eu 1 million 340 mille francs CFA. Comme nous parcourons chaque jour 10 kilomètres pour aller sur le site d’orpaillage, nous achetons du carburant pour le mois. C’est ainsi qu’à mon retour, j’ai acheté du carburant que j’ai mis dans trois bidons de 20 litres. C&rsquo;est en cours de route que j’ai été interpellé», relate M.H. </span></p>\n<p><span style=\"font-weight: 400;\">Le tribunal cite le nom et le numéro d’un combattant terroriste au Mali. Mais le prévenu soutient qu’il n’a jamais entendu parler de ce dernier. </span></p>\n<h2><b>« On ne m’a jamais appris à manier une arme »</b></h2>\n<p><span style=\"font-weight: 400;\">A.M.D est aussi un orpailleur accusé d’association de malfaiteurs terroristes. Ce qu’il ne reconnaît pas. Devant les membres du tribunal, il affirme par contre qu&rsquo;il a entendu parler d’un combattant terroriste dans la province de l’Oudalan mais qu’il ne l&rsquo;a jamais rencontré.</span></p>\n<p><span style=\"font-weight: 400;\">Qui vous a appris à manier les armes ? À cette question du juge, A.M.D répond : « Personne ne m’a appris à manier des armes. Quand je vois une arme, c’est que c’est un policier, gendarme ou militaire qui est en face. Je n&rsquo;ai pas d’arme. En plus, c’est le jour où les terroristes sont venus tuer mon petit frère que j’ai également vu une arme ». </span></p>\n<p><span style=\"font-weight: 400;\">Le juge lui fait savoir que courant 2019, il a été aperçu au marché avec une arme. « Ce n’est pas vrai. Je suis un orpailleur et c’est à la pharmacie que les FDS sont venues me prendre », rétorque-t-il, indiquant qu’il n’a aucun problème particulier avec quelqu&rsquo;un, excepté d&rsquo;après ses dires, le fait qu’il devait de l&rsquo;argent à une personne. </span></p>\n<p><span style=\"font-weight: 400;\">« Lorsque j’ai vu les agents de sécurité, j’ai compris que le gars avait certainement porté plainte pour que je lui rembourse son argent. C’est une fois au poste qu’on m’a dit que je fais partie d’un groupe terroriste», a laissé entendre le prévenu. </span></p>\n<p><span style=\"font-weight: 400;\">Le procureur lui demande quel genre de produit il était allé acheter à la pharmacie. « J’avais de la fièvre et chez nous au village, c’est Paracétamol on avale pour se sentir mieux. C’est ce que j&rsquo;étais allé acheter», fait-il comprendre. </span></p>\n<h2><b>Le conseiller municipal plaide non coupable </b></h2>\n<p><span style=\"font-weight: 400;\">Dans sa commune, N.M est un conseiller municipal bien connu des populations. Il est poursuivi pour <a href=\"https://libreinfo.net/proces-terroristes-burkina-2/\"><strong>association de malfaiteurs terroristes</strong></a>. Il plaide non coupable. </span></p>\n<p><span style=\"font-weight: 400;\">Le rapport de l’enquête préliminaire révèle qu’il serait un homme influent ; qu’il serait en contact avec les groupes armés terroristes ; qu’il invitait les populations à donner de l’argent pour être épargnées des agressions terroristes. </span></p>\n<p><span style=\"font-weight: 400;\">Il ressort également dudit rapport qu’il vendait des animaux pour les terroristes et, par dessus tout, qu’il serait intervenu pour libérer un homme qui avait été capturé par les terroristes. En d’autres termes, il serait l’intermédiaire entre les terroristes et les populations. </span></p>\n<p><span style=\"font-weight: 400;\">Des accusations que N.M, assisté de son avocat, a rejetées et a donné sa version des faits : « J&rsquo;étais chez moi à la maison quand des agents de sécurité sont venus me chercher. Je me suis présenté à eux avec ma carte d&rsquo;identité. Ils m’ont dit de les suivre. Ce que j&rsquo;ai fait. Lorsque nous sommes arrivés au poste, ils m’ont mis dans une cellule. Cinq jours après, ils sont venus me demander si je savais pourquoi je suis là. Je leur ai répondu que c’est justement à cela que je réfléchis depuis, mais je ne comprends absolument rien. C’est là qu’ils m’ont notifié que je suis mouillé dans une affaire de terrorisme». </span></p>\n<p><span style=\"font-weight: 400;\">Le prévenu a nié en bloc tout ce qui lui est reproché. « Les groupes armés sont passés chez nous et ils ont brûlé nos maisons et nos charrettes. C&rsquo;est une chance pour moi d&rsquo;être devant vous en vie », dit-il. </span></p>\n<h2><b>Les réquisitions…</b></h2>\n<p><span style=\"font-weight: 400;\">Lors de son réquisitoire, le procureur démontre que L.S, le mécanicien, savait très bien ce qu’il faisait et que les 12 000 francs CFA dont il parle relèvent du mensonge. </span></p>\n<p><span style=\"font-weight: 400;\">« Des individus comme L.S sont nombreux dans nos contrées. Il n’est pas le seul mécanicien à Gorom-Gorom. Pourquoi c’est seulement chez lui que l’homme vient à tout moment pour s’acheter une moto ? », fait observer le parquet qui demande que le prévenu soit maintenu dans les liens de la prévention. </span></p>\n<p><span style=\"font-weight: 400;\">Concernant l’orpailleur M.H, le procureur estime qu’en réalité, chaque semaine, il se ravitaille en carburant. « C&rsquo;est sûr que la quantité d’essence était pour approvisionner les terroristes», informe-il, ajoutant que la somme de 1 million 340 mille francs CFA retrouvée sur lui était destinée à l’achat du carburant, avant d’inviter le tribunal à le maintenir dans les liens de la prévention. </span></p>\n<p><span style=\"font-weight: 400;\">Pour ce qui de D.M.A, orpailleur sans enfant, le parquet trouve que les indices sont très concordants. De sont point de vue, les témoignages à charge contre lui sont à prendre au sérieux.  </span></p>\n<p><span style=\"font-weight: 400;\">Le ministère public soutient que des gens ont clairement identifié le prévenu tenant une arme au marché. Pour lui, il n’y a pas de doute, les faits qui lui sont reprochés sont constitués et il faille le maintenir dans les liens de la prévention. </span></p>\n<p><span style=\"font-weight: 400;\">Quant au conseiller municipal N.M, le procureur a rappelé que les villageois ont affirmé qu’il était l’intermédiaire entre les terroristes et eux; ils disent aussi que c’est lui qui prélevait la zakat, une sorte d’impôt. </span></p>\n<p><span style=\"font-weight: 400;\">Le procureur fait remarquer qu’il y a suffisamment d&rsquo;éléments à charge contre lui et que les témoignages sont assez accablants. C’est pourquoi il a estimé qu’il faut le déclarer coupable. </span></p>\n<p><span style=\"font-weight: 400;\">Les quatres prévenus sont de connivence avec ceux qui endeuillent les populations, poursuit le procureur qui a requis dans la foulée, à leur encontre, la peine d&#8217;emprisonnement de 21 ans, comme prévue par le Code pénal, dont 15 ans de sûreté et une amende ferme de 2 millions de francs CFA. Il demande également au tribunal de confisquer la somme de 1 million 340 mille de M.H au profit du Trésor public. </span></p>\n<h2><b>La plaidoirie de l’avocat du conseiller…</b></h2>\n<p><span style=\"font-weight: 400;\">Dans sa plaidoirie, l’avocat de N.M a clamé que son client a été déféré à la barre sur la base d’un simple témoignage, faisant noter le caractère anonyme de celui-ci. </span></p>\n<p><span style=\"font-weight: 400;\">« Tout repose sur un témoignage, pourtant mon client a dit ici qu’il y a des gens qui lui en veulent politiquement », dit-il, poursuivant qu’au regard des éléments présentés, il y a un doute et cela doit profiter à son client. </span></p>\n<h2><b>Le jugement…</b></h2>\n<p><span style=\"font-weight: 400;\">Après une suspension temporaire, l&rsquo;audience a repris avec la décision du tribunal. Le tribunal a ordonné la relaxe de M.H, l’orpailleur,  et la restitution de son argent. </span></p>\n<p><span style=\"font-weight: 400;\">L.S, le mécanicien, est condamné à 10 ans de prison et à une amende de 10 millions de francs CFA, le tout feme. Le conseiller N.M et D.M.A, l’autre orpailleur, ont écopé d&rsquo;une peine d&#8217;emprisonnement de 21 ans dont 15 ans de sûreté et d’une amende ferme de 2 millions de francs CFA. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/proces-terroristes-burkina-3/\">Burkina/Procès terroristes : « C’est une chance pour moi d’être en vie..», un condamné</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fête de l’Assomption : La paix et la sécurité au centre des prières à Tougan", "link": "https://libreinfo.net/fete-de-lassomption-paix-et-securite-prieres-tougan/?utm_source=rss&utm_medium=rss&utm_campaign=fete-de-lassomption-paix-et-securite-prieres-tougan", "published": "Sat, 17 Aug 2024 06:31:02 +0000", "summary": "<p>A l&#8217;instar des communautés catholiques d&#8217;autres localités du Burkina, celle de Tougan, chef-lieu de la province du Sourou (région de la Boucle du Mouhoun) a célébré, le jeudi 15 août 2024, la fête de l’Assomption. La célébration était axée sur le retour de la paix et de la sécurité au Burkina en général et dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/fete-de-lassomption-paix-et-securite-prieres-tougan/\">Fête de l’Assomption : La paix et la sécurité au centre des prières à Tougan</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l&rsquo;instar des communautés catholiques d&rsquo;autres localités du Burkina, celle de Tougan, chef-lieu de la province du Sourou (région de la Boucle du Mouhoun) a célébré, le jeudi 15 août 2024, la fête de l’Assomption. La célébration était axée sur le retour de la paix et de la sécurité au Burkina en général et dans la province en particulier. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Brice Alex</a>, correspondant dans le Sourou</strong></p>\n<p>Les fidèles catholiques de Tougan, chef-lieu de la province du Sourou (région de la Boucle du Mouhoun) ont célébré, le jeudi <a href=\"https://libreinfo.net/pelerinage-de-lassomption-yagma-catholiques-la-paix-burkina/\">15 août 2024, la fête de l’Assomption</a> ou la montée de la Vierge Marie au ciel. La célébration a été axée sur le retour de la paix et de la sécurité dans cette partie du pays fortement affectée par la crise sécuritaire.</p>\n<p>L&rsquo;abbé Jean André Kientèga, vicaire à la Paroisse Notre Dame de l&rsquo;Assomption de <a href=\"https://libreinfo.net/burkina-assomption-tougan/\">Tougan</a>, célébrant la messe du jour, et se prononçant sur l&rsquo;historique de la fête, a indiqué :<em><strong> « C&rsquo;est une fête solennelle et universelle installée dans l&rsquo;Eglise depuis 1950, lorsque le Pape Pie XII a eu à proclamer ce que nous appelons le dogme de l&rsquo;Assomption de l&rsquo;Immaculée Vierge Marie. Cela signifie que les chrétiens catholiques sont appelés à croire comme d&rsquo;une vérité de foi que la Vierge Marie, à la fin de sa vie, a été enlevée et emportée au ciel avec son âme et son corps et qu&rsquo;elle jouit de la gloire de son divin fils au ciel ».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86273\" style=\"width: 1080px;\"><img alt=\"Abbé Jean André Kientega, Vicaire à la Paroisse Notre-Dame de l'Assomption de Tougan\" class=\"size-full wp-image-86273\" height=\"709\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240816-WA0043.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86273\"><em><strong>Abbé Jean André Kientega, Vicaire à la Paroisse Notre-Dame de l&rsquo;Assomption de Tougan</strong></em></figcaption></figure>\n<p>Pour l’abbé Kientèga, l&rsquo;intention fondamentale à travers cette célébration demeure le retour de la paix et de la sécurité au Burkina. <em><strong>« Nous avons beaucoup prié pour le retour de la paix et de la sécurité dans notre pays et dans toute la sous-région. Nous avons prié pour notre province, pour notre ville de Tougan, pour que la paix et la sécurité revienne totalement. Nous avons aussi confié l&rsquo;hivernage. Nous sommes inquiets de notre hivernage qui est largement en retard »,</strong></em> a-t-il fait savoir.</p>\n<p>Interrogés après le culte, des fidèles ont laissé entendre que leurs prières et vœux sont sans doute le retour de la paix.<em><strong> « En ce jour, la prière générale c&rsquo;est la recherche de la paix, paix dans le monde entier, au Burkina et surtout dans notre province. Chacun est aussi venu avec un besoin spécifique. Personnellement, je suis venu me confier à Dieu pour que dans ma famille, il y ait l&rsquo;entente et la prospérité»</strong></em>, a dit Charles Boro.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86274\" style=\"width: 1080px;\"><img alt=\"Charles Boro, fidèle\" class=\"size-full wp-image-86274\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240816-WA0042.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86274\"><em><strong>Charles Boro, fidèle</strong></em></figcaption></figure>\n<p>De son côté, Mme Salimata Toé/Zerbo a indiqué que <em><strong>« cette fête, c&rsquo;est d&rsquo;abord rendre grâce à Dieu pour tous ses bienfaits, par l&rsquo;intercession de la Sainte Vierge Marie par sa montée au ciel. Et nous profitons de cette occasion pour lui confier nos intentions surtout la paix pour notre pays, la protection de nos forces de défense et de sécurité. Nous lui confions aussi notre saison des pluies ». </strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86275\" style=\"width: 1080px;\"><img alt=\"Mme Toé/Zerbo Salimata, fidèle \" class=\"size-full wp-image-86275\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240816-WA0040.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86275\"><em><strong>Mme Toé/Zerbo Salimata, fidèle</strong></em></figcaption></figure>\n<p>Vœu partagé également par Richard Dakissaga : <em><strong>« Durant cette fête, je souhaite comme vœu que la paix revienne dans tout le Burkina, dans notre province pour que cela puisse permettre aux uns et aux autres de travailler et de circuler tranquillement ». </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/fete-de-lassomption-paix-et-securite-prieres-tougan/\">Fête de l’Assomption : La paix et la sécurité au centre des prières à Tougan</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Santé: les symptômes et les mesures préventives de la dengue à savoir", "link": "https://libreinfo.net/direction-regionale-de-la-sante-burkina-faso-prevention-lutte-contre-la-dengue-ministere-de-la-sante-dengue/?utm_source=rss&utm_medium=rss&utm_campaign=direction-regionale-de-la-sante-burkina-faso-prevention-lutte-contre-la-dengue-ministere-de-la-sante-dengue", "published": "Fri, 16 Aug 2024 22:48:33 +0000", "summary": "<p>La Direction régionale de la Santé du Centre, avec l&#8217;appui de l&#8217;Organisation mondiale de la santé (OMS), a initié, ce vendredi 16 août 2024 à Ouagadougou, une rencontre d&#8217;échanges avec les acteurs du monde des médias et des blogueurs. Elle vise à échanger, entre autres, sur les symptômes de la maladie, les mesures préventives et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/direction-regionale-de-la-sante-burkina-faso-prevention-lutte-contre-la-dengue-ministere-de-la-sante-dengue/\">Santé: les symptômes et les mesures préventives de la dengue à savoir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction régionale de la Santé du Centre, avec l&rsquo;appui de l&rsquo;Organisation mondiale de la santé (OMS), a initié, ce vendredi 16 août 2024 à Ouagadougou, une rencontre d&rsquo;échanges avec les acteurs du monde des médias et des blogueurs. Elle vise à échanger, entre autres, sur les symptômes de la maladie, les mesures préventives et les mesures prises par le ministère de la Santé pour détruire les gîtes larvaires.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>En cas de forte fièvre, de céphalées, de nausées, de vomissements, d&rsquo;inflammations des ganglions, d&rsquo;éruptions cutanées ou encore des douleurs musculaires et articulaires, il faut vite se rendre dans un centre de santé.</p>\n<p>Car, ce sont, entre autres, les symptômes de la dengue. C&rsquo;est le conseil de Dramane Coulibaly donné lors des échanges sur les symptômes de cette maladie.</p>\n<p>La dengue peut toucher toute personne. Mais les plus exposés à la dengue sévère sont les femmes enceintes, les enfants et les personnes âgées.</p>\n<p>Les personnes vivant avec une maladie chronique comme l&rsquo;obésité, le diabète, hypertension, l&rsquo;insuffisance cardiaque ou rénale, l&rsquo;hépatite et la drépanocytose sont aussi exposées à la dengue.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86260\" style=\"width: 2560px;\"><img alt=\"Les participants en échange avec M.Dramane Coulibaly du ministère de la santé \" class=\"size-full wp-image-86260\" height=\"1572\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1723848923342-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86260\">Les participants en échange avec M.Dramane Coulibaly du ministère de la santé</figcaption></figure>\n<p>Pour Dramane Coulibaly du ministère de la Santé, il n&rsquo;existe pas de traitement spécifique mais dans les centres de santé, lorsque le malade s&rsquo;y rend au début des symptômes, des solutions existent pour le guérir.</p>\n<p>L&rsquo;une des choses à éviter lorsqu&rsquo;on présente des symptômes, c&rsquo;est l&rsquo;automédication et surtout la prise de produits comme l&rsquo;Ibuprofène, le Diclofenac ou encore l&rsquo;Aspirine peuvent entraîner des saignements.</p>\n<h2><strong>Prévention de la dengue </strong></h2>\n<p>Des mesures de prévention contre la <a href=\"https://libreinfo.net/epidemie-de-la-dengue-au-burkina-la-region-du-centre-enregistre-5973-cas-suspects/\">dengue,</a> selon Dramane Coulibaly du ministère de la Santé, sont d&rsquo;abord individuelles. Il s&rsquo;agit de prendre des mesures pour éviter les piqûres de moustiques, de dormir sous une moustiquaire imprégnée chaque nuit.</p>\n<p>Utiliser les produits répulsifs (mousquito, solution ou crème anti-moustiques), porter des vêtements longs qui couvrent une grande partie du corps pour éviter les piqûres de moustiques et placer des grilles anti-moustiques au niveau des portes et fenêtres des maisons sont également d&rsquo;autres mesures préventives.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_86262\" style=\"width: 2560px;\"><img alt=\"M.Dramane Coulibaly du ministère de la santé \" class=\"size-full wp-image-86262\" height=\"1727\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1723848606092-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86262\">M.Dramane Coulibaly du ministère de la santé</figcaption></figure>\n<p>Le ministère de la Santé a aussi entrepris des mesures préventives pour détruire les gîtes larvaires. Il s&rsquo;agit de la pulvérisation des gîtes larvaires permanents au cours de l&rsquo;année.</p>\n<p>L&rsquo;opération de pulvérisation intra domiciliaire dans les centres de santé, les domiciles ayant enregistré des cas de dengue et les concessions voisines en font également partie.</p>\n<p>Pour lutter contre les vecteurs de la maladie, les populations doivent balayer régulièrement leurs cours et éliminer les déchets.</p>\n<p>Elles doivent aussi détruire les gîtes larvaires en couvrant totalement tout récipient d&rsquo;eau à usage domestique et évacuer les déchets.</p>\n<p><a href=\"http://www.libreinfo.nzt\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/direction-regionale-de-la-sante-burkina-faso-prevention-lutte-contre-la-dengue-ministere-de-la-sante-dengue/\">Santé: les symptômes et les mesures préventives de la dengue à savoir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Région du Centre : 4 967 cas de dengue et 21 décès déjà enregistrés en 2024", "link": "https://libreinfo.net/burkina-faso-dengue-ministere-de-la-sante-direction-regionale-de-la-sante-du-centre-region-du-centre/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-dengue-ministere-de-la-sante-direction-regionale-de-la-sante-du-centre-region-du-centre", "published": "Fri, 16 Aug 2024 16:31:04 +0000", "summary": "<p>La Direction régionale de la Santé du Centre, avec l&#8217;appui de l&#8217;Organisation mondiale de la santé (OMS), a rencontré ce vendredi 16 août 2024 à Ouagadougou des journalistes et des blogueurs. Objectif, présenter le bilan de la dengue dans la région du Centre et plaider pour la sensibilisation contre cette maladie. Déjà, 4 967 cas [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-dengue-ministere-de-la-sante-direction-regionale-de-la-sante-du-centre-region-du-centre/\">Burkina/Région du Centre : 4 967 cas de dengue et 21 décès déjà enregistrés en 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L</strong><strong>a Direction régionale de la Santé du Centre, avec l&rsquo;appui de l&rsquo;Organisation mondiale de la santé (OMS), a rencontré ce vendredi 16 août 2024 à Ouagadougou des journalistes et des blogueurs. Objectif, présenter le bilan de la dengue dans la région du Centre et plaider pour la sensibilisation contre cette maladie. Déjà, 4 967 cas de dengue et 21 décès ont été enregistrés dans la région durant l’année en cours (2024).</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>La région du Centre a connu une hausse des cas de dengue depuis 2023 avec plusieurs décès. La situation de la dengue dans la région du Centre, en termes de bilan de 2023, donne 43 616 cas de dengue. Sur ce total, il y a eu 318 décès.</p>\n<p>Selon Dramane Coulibaly du ministère de la Santé, qui a présenté une communication lors de la rencontre, la région du Centre a enregistré à elle seule 62% des cas de dengue avec 45% de décès liés à cette maladie en 2023.</p>\n<p>Le bilan partiel de la dengue en 2024 est déjà de 4 967 cas enregistrés avec 21 décès dans la région du Centre.</p>\n<p>Sur l&rsquo;ensemble des cas notifiés, la région du Centre a enregistré 46,46% des cas de dengue et 41% de cas de décès liés à la dengue en 2024.</p>\n<p>Au niveau national, la situation de la dengue en 2023, du cumul de la semaine 1 (S1) à la semaine 52 (S 52), est de 154 867 cas suspects, 70 433 probables et 709 décès liés à la dengue.</p>\n<p>En 2024 sur le plan national, de S1 à S 32, le Burkina a enregistré 27 512 cas suspects de dengue, 7 705 cas probables et 51 décès.</p>\n<p>Selon le communicateur du ministère de la Santé, Dramane Coulibaly, un cas probable est un cas suspect avec un test de diagnostic rapide (TDR) positif.</p>\n<p>Et le cas confirmé est tout cas suspect ou probable. Selon toujours M. Coulibaly, en août 2024, les tendances montrent une augmentation de cas de la dengue comparativement à l&rsquo;année précédente à la même période.</p>\n<p>Comme conseil, Dramane Coulibaly recommande, en cas de forte fièvre, de céphalées, de vomissements ou encore de courbatures, de se rendre dans les centres de santé pour une bonne prise en charge.</p>\n<p>L&rsquo;automédication est fortement déconseillée car, selon M. Coulibaly, certains médicaments comme l&rsquo;Ibuprofène, le Diclofenac ou encore l&rsquo;aspirine peuvent entraîner des saignements surtout lorsqu&rsquo;on est porteur du virus de la <a href=\"https://libreinfo.net/campagne-anti-larvaire-au-burkina-le-ministere-de-la-sante-a-loffensive-contre-le-palu-et-la-dengue/\">dengue</a>.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-dengue-ministere-de-la-sante-direction-regionale-de-la-sante-du-centre-region-du-centre/\">Burkina/Région du Centre : 4 967 cas de dengue et 21 décès déjà enregistrés en 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Inondations au Sahel : Plus de 120 morts au Niger et 54 au Tchad", "link": "https://libreinfo.net/inondations-au-sahelpluies-diluviennes/?utm_source=rss&utm_medium=rss&utm_campaign=inondations-au-sahelpluies-diluviennes", "published": "Fri, 16 Aug 2024 14:58:15 +0000", "summary": "<p>Le Niger et le Tchad sont confrontés à des inondations meurtrières causées par des pluies diluviennes. Le bilan humain et matériel est lourd, avec plus d&#8217;une centaine de morts au Niger et une cinquantaine au Tchad. Par André-Martin Bado Le Sahel, une région déjà marquée par l&#8217;insécurité, doit maintenant affronter une nouvelle épreuve : des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/inondations-au-sahelpluies-diluviennes/\">Inondations au Sahel : Plus de 120 morts au Niger et 54 au Tchad</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Niger et le Tchad sont confrontés à des inondations meurtrières causées par des pluies diluviennes. Le bilan humain et matériel est lourd, avec plus d&rsquo;une centaine de morts au Niger et une cinquantaine au Tchad.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Sahel, une région déjà marquée par l&rsquo;insécurité, doit maintenant affronter une nouvelle épreuve : des inondations dévastatrices.</p>\n<p>Depuis le début de la saison des pluies, le Niger fait face à des <a href=\"https://libreinfo.net/niger51-personnes-decedees-des-inondations-dont-37-par-effondrements-des-maisons-et-14-par-noyades/\">inondations</a> catastrophiques. Selon la Direction de la préparation, de l’alerte et de la gestion des catastrophes de la protection civile, au 12 août 2024, 129 personnes ont perdu la vie et 126 autres ont été blessées.</p>\n<p>Le nombre de sinistrés est de 219 755, tandis que  23 619 maisons se sont effondrées sous la pression des eaux. Les pertes agricoles et pastorales sont également considérables avec plus de 16 000 têtes de bétail perdues.</p>\n<p>À titre de comparaison, au 5 août 2024, 45 décès avaient été enregistrés, ainsi que 16 982 ménages sinistrés, comptant 129 718 personnes.</p>\n<p>À cette date, 15 139 maisons s&rsquo;étaient effondrées, avec des pertes humaines réparties entre les régions de Diffa (2 décès), Maradi (14), Niamey (1), Tahoua (13), Tillabéri (5) et Zinder (10). Plus de 2 221 têtes de bétail avaient également été perdues.</p>\n<p>Au Tchad, c&rsquo;est la province du Tibesti, située dans l’extrême nord désertique, qui a été la plus touchée.Entre le 9 et le 14 août, 54 personnes ont perdu la vie dans des inondations soudaines.</p>\n<p>Le gouverneur de la province, le général Mahamat Tochi Chidi, a décrit une situation dramatique où des milliers de boutiques, de maisons et de véhicules ont été emportés par les torrents d’eau. Cette région, habituellement aride, a été transformée en un champ de ruines.</p>\n<p>Selon Idriss Abdallah Hassan, directeur du Réseau d&rsquo;observation et de prévisions météorologiques à l&rsquo;Agence nationale de la météorologie, ces inondations sont dues à <em><strong>« des pluies torrentielles »</strong> </em>s&rsquo;étant abattues sur une zone où, en temps normal, les précipitations atteignent difficilement 200 mm par an. Ce phénomène climatique se produit <em><strong>« tous les cinq ou dix ans »</strong></em>, a-t-il précisé.</p>\n<p>La zone du Borkou-Ennedi-Tibesti (BET), située à l&rsquo;extrême nord du Tchad et limitrophe de la Libye, est une vaste région désertique avec des montagnes réputées riches en métaux précieux.</p>\n<p>Parmi les victimes décédées ou portées disparues, on dénombre une majorité d&rsquo;orpailleurs étrangers, selon Brahim Edji Mahamat, président d&rsquo;une association locale de promotion de la paix.</p>\n<p>Le Bureau de la coordination des affaires humanitaires de l&rsquo;ONU en Afrique de l&rsquo;Ouest et centrale a alerté, dans un communiqué, sur l’impact des <em><strong>« pluies torrentielles et des inondations sévères »</strong></em> dans la région.</p>\n<p>Il précise que <em><strong>« le Tchad est le pays le plus touché, avec 246 883 personnes affectées par les crues en seulement quelques semaines ». </strong></em></p>\n<p>L&rsquo;ONU appelle à <em><strong>« une action immédiate et un financement suffisant »</strong> </em>pour faire face à cette <em><strong>« crise climatique ».</strong></em></p>\n<p>www.libreinfo.net</p><p>The post <a href=\"https://libreinfo.net/inondations-au-sahelpluies-diluviennes/\">Inondations au Sahel : Plus de 120 morts au Niger et 54 au Tchad</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
