{"source": "Burkina 24", "title": "SNC Bobo 2024 : Le Fonds de Développement Culturel et Touristique (FDCT) se rapproche des créateurs", "link": "https://burkina24.com/2024/04/29/snc-bobo-2024-le-fonds-de-developpement-culturel-et-touristique-fdct-se-rapproche-des-createurs/", "published": "Mon, 29 Apr 2024 08:41:10 +0000", "summary": "<p>A l’occasion de la 21e édition de la Semaine Nationale de la culture, SNC-Bobo-2024, le Fonds de Développement Culturel et Touristique (FDCT) marque sa présence sur le site de la foire commerciale et culturelle avec des offres pour les créateurs du secteur culturel et touristique.  Le Fonds de Développement Culturel et Touristique (FDCT) est un …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/29/snc-bobo-2024-le-fonds-de-developpement-culturel-et-touristique-fdct-se-rapproche-des-createurs/\">SNC Bobo 2024 : Le Fonds de Développement Culturel et Touristique (FDCT) se rapproche des créateurs</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SNC 2024 : 45 communautés mobilisées sur le site du village artisanal de Bobo-Dioulasso", "link": "https://burkina24.com/2024/04/29/snc-2024-45-communautes-mobilisees-sur-le-site-du-village-artisanal-de-bobo-dioulasso/", "published": "Mon, 29 Apr 2024 08:38:37 +0000", "summary": "<p>Le village des communautés, l’un des rendez-vous importants de la 21e édition de la Semaine nationale de la culture SNC Bobo 2024 est ouvert au public sur le site du village artisanal de Bobo-Dioulasso, au secteur 14.  Pour cette 21e édition de la Semaine Nationale de la Culture, le village des communautés reçoit au total …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/29/snc-2024-45-communautes-mobilisees-sur-le-site-du-village-artisanal-de-bobo-dioulasso/\">SNC 2024 : 45 communautés mobilisées sur le site du village artisanal de Bobo-Dioulasso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Harouna Ilboudo remporte la 3e édition du Grand Prix du Fonds national pour la promotion du sport et des loisirs (FNPSL)", "link": "https://burkina24.com/2024/04/29/harouna-ilboudo-remporte-la-3e-edition-du-grand-prix-du-fonds-national-pour-la-promotion-du-sport-et-des-loisirs-fnpsl/", "published": "Mon, 29 Apr 2024 08:11:53 +0000", "summary": "<p>La troisième édition du Grand Prix du Fonds national pour la promotion du sport et des loisirs (FNPSL) s’est disputée le dimanche 28 avril 2024 à Ouagadougou. Cette deuxième édition a été remportée par Harouna Ilboudo de l’AJCK.   L’AJCK a écrasé la concurrence lors de la deuxième édition du Grand Prix du Fonds national pour …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/29/harouna-ilboudo-remporte-la-3e-edition-du-grand-prix-du-fonds-national-pour-la-promotion-du-sport-et-des-loisirs-fnpsl/\">Harouna Ilboudo remporte la 3e édition du Grand Prix du Fonds national pour la promotion du sport et des loisirs (FNPSL)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Délestages au Burkina Faso : Des défenseurs des droits humains appellent à « rétablir la situation à la normale, au plus vite »", "link": "https://burkina24.com/2024/04/28/delestages-au-burkina-faso-des-defenseurs-des-droits-humains-appellent-a-retablir-la-situation-a-la-normale-au-plus-vite/", "published": "Sun, 28 Apr 2024 20:41:35 +0000", "summary": "<p>Ceci est une déclaration de la Plateforme des Associations de Défense des Droits de l’Homme (PADDH).  Voilà déjà un peu plus d’un mois, 26 mars 2024, que dure la vague orageuse de coupure d’électricité. Ouagadougou, la capitale et toutes les villes de l’intérieur du pays vivent au rythme des coupures de courant qui durent trois …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/28/delestages-au-burkina-faso-des-defenseurs-des-droits-humains-appellent-a-retablir-la-situation-a-la-normale-au-plus-vite/\">Délestages au Burkina Faso : Des défenseurs des droits humains appellent à « rétablir la situation à la normale, au plus vite »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La diffusion des programmes de TV5 suspendue pour deux semaines, l’accès à plusieurs sites Web suspendu", "link": "https://burkina24.com/2024/04/28/burkina-faso-la-diffusion-des-programmes-de-tv5-suspendue-pour-deux-semaines-lacces-a-plusieurs-sites-web-suspendu/", "published": "Sun, 28 Apr 2024 20:19:49 +0000", "summary": "<p>La diffusion des programmes de TV5 est suspendue pour une durée de deux semaines au Burkina Faso. L’accès aux sites web de TV5 Monde, Deutsche Welle, Ouest-France, Le Monde. fr, ApaNews, The Gardian et AgenceEcofin est suspendu jusqu’à nouvel ordre au Burkina Faso. « Ces médias accusent notre armée d’exactions sur des populations civiles au …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/28/burkina-faso-la-diffusion-des-programmes-de-tv5-suspendue-pour-deux-semaines-lacces-a-plusieurs-sites-web-suspendu/\">Burkina Faso : La diffusion des programmes de TV5 suspendue pour deux semaines, l’accès à plusieurs sites Web suspendu</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Depuis l’Iran, Apollinaire Kyelem de Tambela invite à investir au Burkina Faso", "link": "https://burkina24.com/2024/04/28/depuis-liran-apollinaire-kyelem-de-tambela-invite-a-investir-au-burkina-faso/", "published": "Sun, 28 Apr 2024 17:45:32 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Kyelem de Tambela, est à Téhéran, pour prendre part à la 6e édition de l’exposition des potentialités de la république islamique d’Iran devant se tenir du 26 avril au 1er mai 2024. Le samedi 27 avril 2024, il est alors intervenu la cérémonie officielle d’ouverture dudit événement. A l’occasion de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/28/depuis-liran-apollinaire-kyelem-de-tambela-invite-a-investir-au-burkina-faso/\">Depuis l’Iran, Apollinaire Kyelem de Tambela invite à investir au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journée des ER : Objectifs atteints, Synergie d’actions lancée pour plus de résultats", "link": "https://www.burkinademain.com/2024/04/21/journee-des-er-objectifs-atteints-synergie-dactions-lancee-pour-plus-de-resultats/", "published": "Sun, 21 Apr 2024 20:18:12 +0000", "summary": "Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et l’accès à l’Energie Durable &#8211; Burkina Faso (CNPDER-BF) a organisé ce 18 avril 2024 à Ouagadougou, la première  Journée de Promotion des Energies Renouvelables (JPER). Initié dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), cet Evènement Majeur Inédit parrainé par le Ministre de l’Energie du Burkina Faso, aura tenu toutes ses promesses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42624\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42624\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42624\">La première édition de la Journée de promotion des Energies Renouvelables (JPER) a tenu toutes ses promesses</figcaption></figure>\n<p>Cérémonie officielle d’ouverture rythmée par les discours des officiels ; prestations de comédiens de l’Espace Gambidi en théâtre et de slameuse de l’énergie ; panels avec des communications presque tous les aspects de la question des énergies renouvelables ; expositions d’acteurs du secteur ; bref, tout le dispositif d’accueil du CENSEA à Ouagadougou était acquis ce 18 avril 2024 à la cause des énergies renouvelables.</p>\n<p><strong>Une première et des résultats satisfaisants<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42626\" height=\"538\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?resize=696%2C538&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42627\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42633\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42633\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?resize=696%2C391&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42633\">Le président de la CNPDER-BF Dr Charles Didace Konseibo s&rsquo;est félicité des résultats de la JPER et a appelé à ce qu&rsquo;on transforme cet essai réussi</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>En effet, la Coalition nationale des organisations de la société civile pour la promotion des Energies Renouvelables et l’accès à l’Energie durable &#8211; Burkina Faso (CNPDER-BF) y tenait ce jour, la première Journée de Promotion des Energies Renouvelables (JPER). Initiée dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), la JPER parrainée par le Ministre de l’Energie, des Mines et des Carrière du Burkina Faso, Yacouba Zabré Gouba, aura visiblement tenu toutes ses promesses au point qu’à la fin, le président de la CNPDER-BF Dr Charles Didace Konseibo exhortait tous les acteurs de cet évènement majeur inédit à ne pas s’arrêter en si bon chemin mais à aller jusqu’au bout de l’objectif : maintenir et renforcer dans les jours, semaines et mois à venir la synergie d’actions naissante pour plus de résultats sur le terrain de l’accès des populations aux services énergétiques durables, en quantité et en qualité.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42632\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42632\" height=\"290\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?resize=696%2C290&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42632\">Dr Laetitia Hema/Zoungrana présentant le projet COOPARE dont elle est la coordinatrice</figcaption></figure>\n<p>«Contribuer à une avancée de l’Afrique vers une approche centrée sur les personnes, axée sur le développement, d’un point de vue environnemental, économique et social avec des systèmes d’énergie 100% renouvelable d’ici à 2030», a ainsi indiqué dans sa communication Dr Laetitia Hema/Zoungrana de COOPARE. Une noble ambition qui va dans le sens des actions des acteurs de la société civile et des autorités en charge du secteur de l’énergie ou de l’environnement. Aussi la tenue de cette première journée de promotion des énergies renouvelables a été unanimement saluée par les différents officiels lors de la cérémonie d’ouverture.</p>\n<p><strong>«Illustration parfaite de la collaboration dynamique nécessaire»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42628\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42628\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42628\">Ossoufo Gouba, représentant du Parrain Ministre de l’Energie, des Mines et des Carrières, a salué la tenue de la Journée ER</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42637\" height=\"822\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?resize=696%2C822&#038;ssl=1\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42634\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42634\">Le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie était représenté par Monsieur Yaya Soura (au premier rang et à l&rsquo;extrême droite).</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42635\" style=\"width: 759px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42635\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42635\">Le Conseiller Technique Ibrahim Belem (extrême gauche) a représenté le Directeur Général de l&rsquo;ANEREE à cette première Journée des Energies Renouvelables</figcaption></figure>\n<p>«Nous soutenons les énergies renouvelables comme le meilleur catalyseur pour le développement et la résilience de l’Afrique et je suis convaincu que le Burkina Faso a un potentiel énorme pour devenir un leader régional en matière d&rsquo;énergies renouvelables. Mais pour y parvenir, nous avons besoin d&rsquo;une mobilisation collective de toutes les parties prenantes : gouvernement, secteur privé, société civile, communautés locales et partenaires internationaux. Cet événement est une illustration parfaite de cette collaboration dynamique et de cet engagement partagé envers un avenir énergétique plus durable pour tous», a indiqué Ossoufo Gouba, représentant du ministre de l’énergie, des mines et des carrières.</p>\n<p>Et d’ajouter, rassurant les organisateurs et les acteurs de la JPER : «Soyez rassurés, nos efforts ne s&rsquo;arrêtent pas et ne s’arrêteront pas là. Nous travaillons également à renforcer les capacités locales dans le domaine des énergies renouvelables, en encourageant l&rsquo;innovation, la recherche scientifique et le développement technologique. Nous soutenons activement les initiatives communautaires visant à promouvoir l&rsquo;adoption des énergies propres, tout en veillant à ce que personne ne soit laissé pour compte dans cette transition énergétique».</p>\n<p>Outre le représentant du Ministre, l&rsquo;on notait également la présence de Monsieur Yaya Soura qui représentait le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie (ARSE) Jean Baptiste Ky, en déplacement. Au nom du Président Ky, le Conseiller Technique Soura a apprécié lui aussi la tenue de la JPER. Présence remarquable d&rsquo;un autre Conseiller Technique : celui de Ibrahim Belem, représentant du Directeur Général de l&rsquo;Agence Nationale des Energies Renouvelables et de l&rsquo;Efficacité Energétique (ANEREE) dont la communication pendant les panels, a été assurée par Moussa Zongo.</p>\n<p><strong>«Ensemble, nous pouvons transformer les défis énergétiques en opportunités»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42629\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42629\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42629\">Le Coordinateur régional du CESAO Dr Dramane Coulibaly, a appelé à une synergie d&rsquo;actions pour relever les défis du secteur de l&rsquo;énergie et de l&rsquo;environnement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42631\" height=\"244\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?resize=696%2C244&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Le CESAO se fait le devoir d’accompagner cette initiative de la CNPDER à consacrer cette journée du 18 avril 2024 à la mise en lumière les expériences réussies et les bonnes pratiques en matière de développement d&rsquo;énergies renouvelables en Afrique de l&rsquo;Ouest, à promouvoir un dialogue inclusif entre les différents acteurs et à sensibiliser le grand public sur l&rsquo;importance cruciale de cette transition énergétique. Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures», a soutenu Dr Dramane Coulibaly, coordinateur régional du  Centre d&rsquo;études économiques et sociales de l&rsquo;Afrique de l&rsquo;Ouest (CESAO). CESAO, faut-il le rappeler, est à l’initiative de la création du Projet COOPARE.</p>\n<p>Et son coordinateur régional Coulibaly, de rappeler à toute fin utile : «Le CESAO est une organisation qui, depuis plus de 60 ans a contribué au développement des communautés en Afrique de l’Ouest, défendant les valeurs de paix, de justice, de tolérance, et de solidarité. Notre vision est celle d’un milieu rural et péri-urbain émergent : où les populations, particulièrement les plus démunies, dans la cohésion et la paix, créent de la richesse en exploitant rationnellement et de façon durable leur environnement, assurant ainsi leur épanouissement social dans un cadre institutionnel favorable à l’autopromotion communautaire et à l’expression des talents d’innovation des personnes».</p>\n<p>Dr Coulibaly ne passera pas sous silence le contexte actuel du secteur de l’énergie et de l’environnement encore marqué par des pénuries et la hausse des températures : «Nous sommes tous témoins des défis énergétiques auxquels est confrontée actuellement l&rsquo;Afrique de l&rsquo;Ouest en général et le Burkina Faso en particulier.  Notre dépendance énergétique nous met face à notre vulnérabilité au quotidien depuis semaines, où nous sommes confrontés aux températures les plus chaudes de l’année et où notre approvisionnement en électricité s’avère insuffisant et inconstant pour satisfaire la forte demande. L’alerte a désormais sonné : l&rsquo;accès à une énergie abordable, fiable et durable reste un défi majeur, il est impératif d’envisager une transition énergétique avec un mix énergétique incluant les énergies renouvelables comme une solution prometteuse et nécessaire pour pallier au déficit énergétique actuel».</p>\n<p><strong>«Faire en sorte que les initiatives ER deviennent réalité»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42630\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42630\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?resize=696%2C439&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42630\">le président de la CNPDER-BF, Dr Charles Didace Konseibo a relevé tout le sens de l&rsquo;engagement de sa Coalition pour des actions concrètes dans le secteur des ER au profit des populations</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42636\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Dans son allocution de bienvenue, le président de la CNPDER-BF, Dr Charles Didace Konseibo, a fait ressortir tout le sens de son organisation, c’est-à-dire  «faire en sorte que les initiatives en faveur des énergies renouvelables quittent le domaine des intentions pour être une réalité. C’est l’objectif de cette journée qui met ensemble dans le même cadre de réflexion les acteurs gouvernementaux, les organisations de la société civile, les entreprises privées et les populations pour une transition énergétique réussie dans notre pays, afin d’apporter notre contribution à la résolution des difficultés d’accès à l’énergie vécues par les populations». Et de rappeler ces réalités : «L’accès à l’énergie reste un grand défi pour nos populations en milieu rural, malgré toutes les initiatives prises dans nos différents pays par nos gouvernements. Nos populations à la base attendent toujours que leur parviennent l’énergie afin de pouvoir menées des activités leurs permettant de sortir de cette situation de pauvreté…et cette journée dont l&rsquo;objectif général est de contribuer à la promotion des énergies renouvelables au Burkina Faso fait suite à un ensemble d’activités menées par la CNPDER BF et ses partenaires en faveurs de la mise en œuvre réussie des différentes politiques et stratégies dans les énergies renouvelables tant au Burkina Faso que dans la sous-région Ouest Africaine. C’est le lieu aujourd’hui pour nous de féliciter l’ensemble des membres de la CNPDER BF et les partenaires pour leur contribution».</p>\n<p>Au regard de la qualité des échanges lors des différentes communications ; les partages d’expériences, les prestations culturelles en faveur des énergies renouvelables (pièces théâtrales et slam) ; la qualité des expositions, des exposants et des visiteurs ; les objectifs de cette première journée de promotion des énergies renouvelables sont pleinement atteints et la synergie d’actions entre les différents acteurs burkinabè des énergies renouvelables désormais lancée. Et il ne reste qu’à faire comme l’exprime si bien le coordinateur régional du CESAO Dr Dramane Coulibaly : «Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures».</p>\n<p><strong>Martin Philippe &amp; Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "AVISE Banfora : Célébration en différé de la Journée de la Femme", "link": "https://www.burkinademain.com/2024/04/21/avise-banfora-celebration-en-differe-de-la-journee-de-la-femme/", "published": "Sun, 21 Apr 2024 18:24:32 +0000", "summary": "L&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&#8217;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades. La conférence de l&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&#8217;entreprenariat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&rsquo;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42662\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42662\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42662\">L&rsquo;Association AVISE a célébré ce 20 avril 2024 la Journée Internationale de la femme</figcaption></figure>\n<p>La conférence de l&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&rsquo;entreprenariat communautaire : quelle contribution des femmes ? &lsquo;’. Cette initiative de l’AVISE entre dans le cadre de la célébration en différé de la 167ème Journée Internationale de la Femme qui a eu lieu le 08 mars dernier. Défilé avec des pancartes de messages de paix ; match de gala en football ayant opposé les filles du Lycée de Tatana aux femmes de AVISE, et dons de pagnes 8 mars. Ce sont entre autres, les grands axes de cette célébration en différé de la Journée internationale de la femme. Les bénéficiaires des pagnes sont les femmes Personnes déplacées internes (PDI).</p>\n<p><strong>«Témoigner notre solidarité envers ces femmes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42663\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42663\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?resize=696%2C378&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42663\">La présidente de l&rsquo;AVISE Nobila Mariam Ouédraogo, au cours de son intervention pendant la cérémonie</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42666\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?resize=696%2C392&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Sur les raisons et d’autres aspects de cette célébration en différé du 8 mars, la présidente de l’AVISE, Nobila Mariam Ouédraogo, explique : «Nous avons voulu tenir cet événement à la bonne date c&rsquo;est-à-dire le 8 mars. Mais, ce n&rsquo;est pas facile parce qu’il y a toute la préparation à faire. Nous n&rsquo;avons pas voulu nous limiter à Banfora. Nous avons invité des femmes d&rsquo;autres villages comme Nafona, Tengrela&#8230; pour que, elles aussi, elles sentent que nous sommes conscientes de leur situation difficile.  Alors, les raisons qui nous ont motivés à célébrer cette journée en différé, d&rsquo;abord c&rsquo;est témoigner notre solidarité envers ces femmes. Et on ne pouvait pas vraiment choisir un meilleur jour que la journée du 8 mars. Donc, notre objectif principal est de partager de la joie parce que donner des pagnes de 8 mars c&rsquo;est insignifiant car toutes les femmes aimeraient quand-même que le jour du 8 mars, elles puissent avoir ce pagne symbolique. Mais, il arrive souvent que les moyens manquent. Et ces femmes-là admirent de loin leurs camarades qui ont pu s&rsquo;offrir ces pagnes. Donc, Bien vrai que nous pouvons les donner à manger, si nous donnons ces pagnes, elles vont se rappeler qu&rsquo;il y a des gens à quelque part qui les encouragent.  Bref, c&rsquo;est partager de l&rsquo;amour, être solidaire envers elles, créer le vivre-ensemble».</p>\n<p><strong>«Nous sommes venus les encourager pour cette activité louable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42664\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42664\" height=\"511\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?resize=696%2C511&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42664\">Boukary Dionou, représentant du Gouverneur, a salué l&rsquo;initiative de l&rsquo;AVISE</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42665\" style=\"width: 772px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42665\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?resize=696%2C356&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42665\">Des officiels ou leurs représentants tenant symboliquement des pagnes destinés à des femmes déplacées internes</figcaption></figure>\n<p>Au nombre des autorités administratives et des structures partenaires présents, Boukary Dionou, représentant du Gouverneur des Cascades et Ibrahim Traoré, Conseiller des Droits humains. L’un et l’autre officiels se sont dit satisfaits de cette cérémonie qui revêt, ont-ils dit, un caractère symbolique pour la paix, la cohésion sociale et la contribution des femmes à l&rsquo;effort de paix.</p>\n<p>«Nous sommes venus ce matin, représenter Monsieur le Gouverneur dans l&rsquo;activité organisée par l&rsquo;association AVISE. Je pense que c&rsquo;est une activité qui est vraiment noble. Nous sommes venus les accompagner pour cette activité du 8 mars en différé au profit des personnes déplacées internes, des jeunes, des enfants.  Nous avons effectué le déplacement pour les encourager car cette activité est à saluer à sa juste valeur. Qu&rsquo;on puisse avoir des partenaires pour pouvoir les accompagner davantage les personnes qui sont dans le besoin», a indiqué pour sa part le représentant du Gouverneur, Boukary Dionou.</p>\n<p>Par ailleurs, la présente célébration a été l’occasion pour l’association AVISE de faire le point de l&rsquo;exécution des activités du projet WLIA réalisé en consortium avec RECIF/ONG, BEFFOP, et financée par l&rsquo;UNPF. Les participants ainsi été informés d’un programme d&rsquo;actions très riches et variées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement Centrale de Donsin par EXIMBANK : Le Ministre Gouba obtient le quitus de l’ALT", "link": "https://www.burkinademain.com/2024/04/17/financement-centrale-de-donsin-par-eximbank-le-ministre-gouba-obtient-le-quitus-de-lalt/", "published": "Wed, 17 Apr 2024 00:53:03 +0000", "summary": "L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc. C’est à l’unanimité que les membres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42565\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42565\">Le ministre de l&rsquo;énergie a défendu et obtenu le quitus des parlementaires pour le financement de la centrale solaire de Donsin par EXIMBANK</figcaption></figure>\n<p>C’est à l’unanimité que les membres votants de l’ALT y compris son président Dr Bougouma ont en effet adopté le projet de loi portant autorisation de ratification de la convention de prêt concessionnel signée le 29 septembre 2023, entre notre pays et EXIMBANK, à la grande satisfaction du ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, qui est venu défendre le dossier.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42566\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42566\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42566\">Par ce geste, le chef du Parlement de la Transition a validé le vote des parlementaires en faveur du projet de financement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42568\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Selon le Ministre en charge de l’Energie, Yacouba Zabré GOUBA, la particularité de cette centrale réside dans le volet du stockage. Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences. Le premier responsable en charge de l’énergie a aussi expliqué que le projet permettra de sécuriser l&rsquo;aéroport de Donsin en termes d&rsquo;approvisionnement en énergie et d&rsquo;augmenter la production nationale de 45 Gigawattheure par an, soit une augmentation de 6% de la production actuelle. Il va aussi permettre de raccorder plus 50 000 nouveaux ménages et former plus de 50 cadres du secteur de l&rsquo;énergie », a précisé un communiqué de la Direction de communication du Ministère de l’énergie, des mines et des carrières.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Prévention des maladies rénales : Associations Bonnes Actions sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/04/16/prevention-des-maladies-renales-associations-bonnes-actions-sensibilise-a-banfora/", "published": "Tue, 16 Apr 2024 20:19:22 +0000", "summary": "Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans l’enceinte du Collège Sainte Thérèse dans une ambiance bon enfant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42551\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>«Le rein et les maladies rénales». C’est l’intitulé du thème de la conférence animée ce samedi 13 avril 2024 à Banfora par l’Association Bonnes Actions/GDD et ses partenaires locaux, notamment la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse. Objectif de l’initiative sanitaire : contribuer à la sensibilisation pour prévenir les pathologies rénales dans la région.</p>\n<p><strong>Dans le cadre de «Good Deeds Day»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42552\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42552\" height=\"700\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?resize=696%2C700&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42552\">Georges Ouédraogo, coordonnateur national de l&rsquo;Association Bonnes Actions/GDD</figcaption></figure>\n<p>L&rsquo;organisation de cette conférence entre dans le cadre de la célébration de la Journée Mondiale de la Bonnes Actions, en anglais «Good Deeds Day» qui se tient chaque 14 avril à travers le monde.</p>\n<p>«Pour  la Journée Internationale du 14 avril 2024, ce sont au total 111 pays dans le monde qui vont la fêter. Quelque part, c’est une occasion pour inviter les uns et les autres à la bonne action parce que la bonne action fonde la paix, le développement. Et pour nous, si chacun de nous est sensibilisé et fait du bien à l&rsquo;autre quotidiennement, c&rsquo;est sûr que la paix va s&rsquo;installer et le développement aussi. Mais, aujourd&rsquo;hui, en prélude à cette journée, notre conférence porte sur les problèmes des reins, les maladies des reins, ce qu&rsquo;on appelle maladies rénales. Docteur Bowuro Pascal Sanou a accepté bénévolement de se prêter à cet exercice. Il a mis son carburant, s’est déplacé lui-même pour faire du bien à la communauté de Banfora en lui donnant une information capitale, celle de connaître déjà la maladie et comment on peut répondre favorablement aux soins sur les problèmes rénaux. Déjà, c&rsquo;est ce type d&rsquo;actions que nous demandons à chacun et à chacune. Autant que nous sommes, nous avons des compétences et si nous mettons à prix d&rsquo;or, personne ne peut y accéder. Mais, quand on le donne gratuitement, l&rsquo;action devient communautaire et cela est encore mieux pour toute la population. Donc voilà, aujourd&rsquo;hui que des médias aussi bénévolement nous approchent aussi pour faire du bien. Nous sommes très émus et cela présage donc un avenir meilleur pour le bénévolat et pour la Journée des Bonnes Actions dans les Cascades sous la houlette de notre point focal Madame Barkissa Woni / Drabo», a soutenu le coordonnateur national Georges Ouédraogo.</p>\n<p><strong>«Toute bonne action est prise en compte»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42553\" style=\"width: 2448px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42553\" height=\"645\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C645&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42553\">Barkissa Woni / Drabo, point focal de l&rsquo;Association Bonnes Actions/ GDD à Banfora</figcaption></figure>\n<p>On l’aura bien compris, en termes plus clairs, la Bonne Action veut simplement dire «Faire du bien à son prochain». Association Bonnes Actions/ CDD est représentée par un Coordonnateur au niveau national, Georges Ouédraogo et un point focal au niveau de Banfora, en l’occurrence Barkissa Woni / Drabo. Pour la présente conférence, Bonnes Actions / GDD a fait appel à l&rsquo;international médecin néphrologue, Dr Bowuro Pascal Sanou.</p>\n<p>«Nous avons commencé nos activités depuis 2022. Il y a beaucoup d&rsquo;actions qui entrent en jeu et toute action qui peut apporter du bien à la population, à la communauté est prise en compte par notre structure. L&rsquo;année 2022, nous avons mené une campagne de sensibilisation sur les Maladies sexuellement transmissibles (MST)  et les grossesses précoces. En 2023, nous avons organisé une campagne de dons de sang où nous avons collecté beaucoup de poches de sang au profit du Centre hospitalier régional (CHR) pour soutenir l&rsquo;effort de paix. Et cette année, pour le lancement des activités GDD 2024, nous avons donc décidé de tenir une conférence à travers un volontaire bien engagé du nom de Dr Bowuro Pascal Sanou qui a bien voulu vraiment mettre ses compétences au profit de la population en leur apportant toutes les informations qu&rsquo;il faut par rapport à la conduite à tenir pour que les reins soient toujours en bonne santé. Donc, nous invitons la population à venir s&rsquo;informer et à prendre tout ce qu&rsquo;il y a comme précautions pour que nous n&rsquo;ayons plus à faire face à ces cas de maladies rénales», a expliqué Barkissa Woni / Drabo.</p>\n<p><strong>«Eviter l&rsquo;automédication , consulter rapidement…bien se faire suivre»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42554\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42554\" height=\"469\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C469&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42554\">Docteur Bowuro Pascal Sanou, animateur principal de la Conférence</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42555\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?resize=696%2C328&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Pour sa part le conférencier volontaire, Docteur Bowuro Pascal Sanou, a exprimé sa joie, sa satisfaction d’avoir fait le déplacement de Banfora pour faire du bien de la bonne action.  «C&rsquo;est un plaisir pour nous d&rsquo;arriver à Banfora, aujourd&rsquo;hui de parler du rein et des maladies rénales. En plus, nous avons eu un public diversifié, de jeunes qui, dès qu&rsquo; ils vont recevoir le message sur le rein et les maladies rénales, vont le transmettre auprès d&rsquo;autres et les personnes qui n&rsquo;ont pas pu participer . C&rsquo;est ce qui me touche beaucoup pour cette conférence. A priori, nous essayons au maximum, en fonction de notre disponibilité de porter ce message partout. Nous espérons revenir pour d&rsquo;autres conférences avec d&rsquo;autres cibles. Pourquoi cela ? Parce qu’aujourd&rsquo;hui, il est indéniable que la maladie rénale constitue un véritable problème de santé et que les populations n&rsquo;ont pas forcément besoin de venir à l&rsquo;hôpital malades, mais ont besoin d&rsquo;avoir l&rsquo;information sur la maladie elle-même, sur l&rsquo;organe lui-même qu&rsquo;est le rein.  Et de savoir quoi et que faire pour se prémunir de cette maladie qu&rsquo;est l&rsquo;insuffisance rénale. Alors, c&rsquo;est un peu de cela que nous avons discuté avec le public ce soir, parler du rein, des complications qui peuvent survenir lorsqu&rsquo; on est malade et comment on peut contracter la maladie rénale. Nous avons surtout insisté sur les mesures qui&rsquo; il faut prévenir la survenue de l&rsquo;insuffisance rénale notamment éviter l&rsquo;automédication, consulter rapidement les hôpitaux et bien traiter les maladies, bien se faire suivre pour les maladies chroniques. Et ce sera toujours avec plaisir   que nous reviendrons en parler», a -t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42556\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?resize=696%2C578&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42558\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?resize=696%2C338&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Bref, de bonnes actions dont les populations doivent absolument tirer pour   éviter les pathologies rénales. Ne dit-on pas que ‘’Prévenir vaut mieux que guérir ?’’.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Etat de droit : 3 ‘’gardiens’’ de la Constitution burkinabè ont prêté serment", "link": "https://www.burkinademain.com/2024/04/15/etat-de-droit-3-gardiens-de-la-constitution-burkinabe-ont-prete-serment/", "published": "Mon, 15 Apr 2024 22:24:06 +0000", "summary": "C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans. Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42524\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42524\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42524\">Les nouveaux membres du Conseil constitutionnel pendant leur prestation de serment : de gauche à droite, Bessolé René Bagoro, François-Xavier Konseibo et Fatimata Sanou/Touré</figcaption></figure>\n<p><strong>Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des affaires économiques à la retraite ; de Fatimata Sanou née Touré, ex-médiateur du Faso, et de Bessolé René Bagoro, ancien ministre de la justice, garde des sceaux.</strong></p>\n<p>«Je jure de bien et fidèlement remplir mes fonctions, de les exercer en toute impartialité dans le respect de la Constitution, de garder le secret des délibérations et des votes, de ne prendre aucune position publique et de ne donner aucune consultation sur les questions relevant de la compétence du Conseil», ont-ils chacun laissé entendre pendant leur prestation de serment.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42525\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?resize=696%2C398&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42527\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?resize=696%2C382&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Et le Président de la Transition, le Capitaine Ibrahim Traoré de valider leur serment en ces termes «Je vous donne acte de votre serment et vous renvoie à l’exercice de vos fonctions». Les voilà désormais investis des missions de défense de notre loi fondamentale, de notre Etat de droit, de notre Démocratie à venir.</p>\n<p>«Chers nouveaux collègues, vous venez de prêter serment pour rejoindre la plus haute juridiction de l’Etat. C’est l’engagement le plus sacré envers la Constitution. Ce n’est pas seulement un acte formel, mais une affirmation solennelle de votre détermination à préserver l’ordre constitutionnel et à servir le droit », leur a prévenu le Président du Conseil constitutionnel Me Barthélémy Kéré, leur adressant ses vives félicitations.</p>\n<p><strong>Attestations de reconnaissance pour services rendus à la Nation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42526\" height=\"435\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?resize=696%2C435&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Les 3 nouveaux juges du Conseil constitutionnel ont prêté serment en remplacement de 3 prédécesseurs qui viennent de boucler leur mandat unique de 9 ans au sein de la juridiction suprême. Il s’agit notamment de Madame Haridiata Dakouré/Séré et de Messieurs Bouraïma Cissé et de Victor Kafando. Pour services rendus à la Nation au cours de ces 9 ans de bons et loyaux services, des attestations de reconnaissance leur ont été décernées sur place par les Autorités de la Transition.</p>\n<p><strong>Christian Tas</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les agents des affaires économiques se mettent en union pour plus d’efficacité", "link": "https://www.aib.media/burkina-les-agents-des-affaires-economiques-se-mettent-en-union-pour-plus-defficacite/", "published": "Mon, 29 Apr 2024 11:42:30 +0000", "summary": "Burkina-Economie-Corps-Agents-Efficacité Burkina : Les agents des affaires économiques se mettent en union pour plus d’efficacité Ouagadougou, 28 avril 2024 (AIB)- Les agents des affaires économiques ont mis en place samedi à Ouagadougou, une organisation fédératrice de leur corps de métier dénommée l’Union nationale des agents des affaires économiques du Burkina Faso (UNAAE-BF) avec comme président [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Economie-Corps-Agents-Efficacité</p>\n<p><strong>Burkina : Les agents des affaires économiques se mettent en union pour plus d’efficacité</strong></p>\n<p>Ouagadougou, 28 avril 2024 (AIB)- Les agents des affaires économiques ont mis en place samedi à Ouagadougou, une organisation fédératrice de leur corps de métier dénommée l’Union nationale des agents des affaires économiques du Burkina Faso (UNAAE-BF) avec comme président Alidou Ouédraogo.</p>\n<p>L’Union nationale des agents des affaires économiques du Burkina Faso (UNAAE-BF) a été mise en place le samedi 27 avril 2024 au cours d’une assemblée générale constitutive à Ouagadougou. Elle a réuni toutes les catégories d’agents des affaires économiques «sans exception».</p>\n<p>Au terme des travaux, le choix des participants s’est porté sur le conseiller des affaires économiques, Alidou Ouédraogo, pour présider aux destinées de la faîtière pour les trois prochaines années. Il est à la tête d’un bureau exécutif de 16 membres et de deux commissaires aux comptes.</p>\n<p>Selon le fichier de la Direction des ressources humaines du ministère chargé du commerce, le nombre total des agents de l’emploi des affaires économiques en activité disséminés dans les ministères et institutions du pays avoisine le millier.</p>\n<p>L’avènement de l’UNAAE-BF va donc permettre selon son président de créer plus de solidarité entre les agents du corps, d’améliorer leur contribution aux débats économiques par la production intellectuelle notamment à travers des études, des revues scientifiques, etc. et permettre de valoriser le corps en lui assurant plus de visibilité.</p>\n<p>Déjà, les jours à venir, a expliqué Alidou Ouédraogo, l’union compte organiser la première conférence du corps des affaires économiques. Il sera également procédé à la mise en place du conseil scientifique pour la production intellectuelle et à une collecte de fonds au profit du fonds de soutien patriotique.</p>\n<p>Le conseiller technique Aboubacar Nacro a transmis les félicitations et encouragements du ministre chargé du commerce à l’assemblée mais aussi l’engagement de ce dernier à soutenir l’UNAAE-BF dans la réalisation de ses «nobles» objectifs.</p>\n<p>Pour le représentant du patron de la cérémonie, l’initiative est opportune en ce sens qu’elle va constituer une force de propositions et de réflexions afin de relever les défis auxquels sont confrontés l’économie, le secteur financier et l’industrie burkinabè.</p>\n<p>«Si ces réflexions et propositions sont prises en compte, des choses magnifiques pourraient se faire pour la nation et les populations au regard de la consistance intellectuelle des membres de cette association. Nos attentes sont donc que l’Union prenne des initiatives de propositions dans tous les secteurs de l’économie», a insisté M. Nacro.</p>\n<p>A l’origine, les emplois du corps des affaires économiques (Conseillers des affaires économiques, Assistants des affaires économiques et Adjoints des affaires économiques) étaient dédiés au ministère en charge du plan et des affaires économiques, puis à celui en charge des affaires économiques, du commerce, de l’industrie et l’investissement.</p>\n<p>Par la suite le corps a migré au ministère des finances et du commerce. Depuis ces quarante dernières années, le corps a été rattaché au ministère en charge du commerce mais la spécificité de planificateur et financier des agents fait que ces derniers se retrouvent dans la quasi-totalité des ministères.<br />\nAgence d’information du Burkina<br />\nVK/wis</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili/Asmade : L’ONG ASMADE fait le bilan semestriel des activités du projet IHS", "link": "https://www.aib.media/sissili-asmade-long-asmade-fait-le-bilan-semestriel-des-activites-du-projet-ihs/", "published": "Mon, 29 Apr 2024 11:36:13 +0000", "summary": "Burkina-Sissili-Bilan-ONG Sissili/Asmade : L’ONG ASMADE fait le bilan semestriel des activités du projet IHS Léo, (AIB)- Face aux acteurs de la santé de Léo, l’Association Songui Manegré- aide au développement endogène (ASMADE) a présenté le jeudi 25 avril 2024 à Léo, le bilan de la mise en œuvre des activités de l’année 3 du projet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Bilan-ONG</strong></p>\n<p><strong>Sissili/Asmade : L’ONG ASMADE fait le bilan semestriel des activités du projet IHS</strong></p>\n<p><strong>Léo, (AIB)- Face aux acteurs de la santé de Léo, l’Association Songui Manegré- aide au développement endogène (ASMADE) a présenté le jeudi 25 avril 2024 à Léo, le bilan de la mise en œuvre des activités de l’année 3 du projet </strong><strong>Integrated Heath Services (IHS). Cette rencontre a été présidée par le Médecin chef de district (MCD) sanitaire, Dr Aboubacary Abdou.</strong></p>\n<p>Au titre des activités réalisées, il ressort que le projet a mené des actions de communications pour le changement social et comportemental des communautés, à travers la création des écoles des maris, des clubs Ado jeunes et des groupes whatsApp.</p>\n<p>De l&rsquo;avis du MCD de Léo, Dr Aboubacary Abdou, la mise en œuvre de toutes les activités de communication a permis d&rsquo;opérer des changements de comportement social.</p>\n<p>Dr Abdou a  indiqué que  les engagements pris par les communautés à travers la réalisation des journées de salubrité et des ponts pour permettre l&rsquo;accès des populations aux services de santé sont autant d&rsquo;actions qui ont permis de rehausser les indicateurs et contribuer à réduire les décès maternels néo-natal et infantiles.</p>\n<p>Pour lui, la mise en œuvre du projet IHS vient compléter les actions déjà menées sur le terrain par le district de Léo, en matière d’offre des soins de qualité aux populations.</p>\n<p>Cette rencontre bilan semestriel des activités de la 3<sup>e</sup> année  de l&rsquo;ONG ASMADE a réuni les membres de l&rsquo;équipe du district sanitaire de Léo, les infirmiers chefs de poste ainsi que les présidents des comités de gestion des CSPS et les représentants des collectivités.</p>\n<p>&nbsp;</p>\n<p>En sus du bilan, cette rencontre a été l&rsquo;occasion pour les acteurs de formuler des suggestions et contributions pour améliorer la mise en œuvre des activités du projet.</p>\n<p>Il s&rsquo;agit,  entre autres, de rendre disponible les rapports au sein des CSPS et du district sanitaire, et de discuter avec les infirmiers chefs de postes sur le choix des thématiques.</p>\n<p>Les acteurs se sont engagés à accompagner le projet pour l&rsquo;atteinte des objectifs escomptés au profit du bien être sanitaire des communautés concernées.</p>\n<p>Le projet IHS a pour ambition de réduire la mortalité et la morbidité liées au paludisme. Prévu pour une durée de 5 ans, il a été financé par un consortium de bailleurs de fonds à hauteur d’un million de dollar US, soit environ 600 millions FCFA.</p>\n<p>Le projet est  exécuté dans trois régions du pays dont celle du Centre- Ouest.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong> OAN/no/yos/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Piéla/OSCEP 2024 : École Piéla E remporte le trophée en football", "link": "https://www.aib.media/piela-oscep-2024-ecole-piela-e-remporte-le-trophee-en-football/", "published": "Mon, 29 Apr 2024 10:33:46 +0000", "summary": "REGION EST GNAGNA Piéla/OSCEP 2024 : École Piéla E remporte le trophée en football Bogandé, 28 avril 2024 (AIB)- La saison sportive et culturelle de la Circonscription d’Education de Base (CEB) de Piéla a refermé ses portes ce samedi 27 avril 2024 par la finale en football qui a opposé l&#8217;équipe de l&#8217;école Piéla E [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>REGION EST GNAGNA</p>\n<p><strong>Piéla/OSCEP 2024 : École Piéla E remporte le trophée en football</strong></p>\n<p>Bogandé, 28 avril 2024 (AIB)- La saison sportive et culturelle de la Circonscription d’Education de Base (CEB) de Piéla a refermé ses portes ce samedi 27 avril 2024 par la finale en football qui a opposé l&rsquo;équipe de l&rsquo;école Piéla E à celle de l&rsquo;école primaire privée EE/SIM HAMBILI battue par 2 buts contre 1.</p>\n<p>La circonscription d’éducation de base de Piéla a clos ses activités sportives et culturelles de la saison 2023-2024 par la finale en football, jouée samedi 27 avril 2024 sur le terrain de l&rsquo;école primaire privée EE/SIM HAMBILI. Des 14 équipes engagées à cette édition, ce sont les équipes des école Piéla E et celle de l&rsquo;école primaire privée EE/SIM HAMBILI qui se sont retrouvées en finale.</p>\n<p>Tout au long du match, les deux équipes se sont dominées tour à tour dans un esprit de fair-play. Finalement l&rsquo;avantage du match a tourné en faveur de Piéla E, 2 contre 1 au détriment de Piéla EE/SIM HAMBILI.</p>\n<p>L&rsquo;équipe victorieuse Piéla E reçoit un jeu de maillots, un ballon, le trophée, des prix spéciaux et une somme de 60.000 francs et l&rsquo;école primaire privée EE SIM HAMBILI à la 2ème place repart avec 30.000 francs, un jeu de maillots, un ballon et des prix spéciaux. Des prix ont été également remis aux meilleurs compétiteurs en saut en longueur, danse traditionnelle, play-back, Théâtre , récital et chant.</p>\n<p>Malgré le contexte sécuritaire difficile, le coordinateur de l&rsquo;ONG CUO-FI, Aimé César Béogo, sponsor officiel de l&rsquo;organisation depuis 2009 a réaffirmé son engagement à toujours accompagner les scolaires dans leurs activités sportives et culturelles.</p>\n<p>Placée sous la présidence du directeur régional de l&rsquo;éducation préscolaire primaire et non formelle de l&rsquo;Est, Y David Thiombiano, le parrainage de Maître Guitanga Samuel , du co-parrainage de Oumarou Damiba ,PDG de Yentella SARL et de Larba Lankoandé , gérant du Général des Assurances des régions de l&rsquo;Est et du centre-Est, la présente édition de l’OSCEP de la CEB de Piéla avait pour thème «  le sport et la culture, facteur de résilience à l&rsquo;école primaire dans un processus de reconquête du territoire national». L&rsquo;édition avait pour invité d&rsquo;honneur l&rsquo;élu consulaire Dayeri Guitanga. C&rsquo;est l&rsquo;association Cuo-fi de Piéla qui a sponsorisé l&rsquo;événement.</p>\n<p>Le chef de la Circonscription d&rsquo;Education de Base de Piéla, l&rsquo;inspecteur Sylvain Thiombiano s&rsquo;est réjoui du bon déroulement de la compétition et surtout de l&rsquo;accompagnement de la population. Ce fut le lieu pour lui de traduire sa reconnaissance à tous les acteurs qui ont fait preuve de résilience en conduisant à terme la saison malgré le contexte.</p>\n<p>La représentante du Parrain, LANKOANDE Marie/ DINYERI s&rsquo;est dite satisfaite de l&rsquo;organisation d&rsquo;un tel événement qu&rsquo;elle qualifie de bénéfique pour les enfants. Elle a réaffirmé la ferme volonté des parrains de demeurer aux côtés des organisateurs en soutenant ce genre d&rsquo;initiatives au bonheur des enfants.</p>\n<p>Agence d’information du Burkina</p>\n<p>Oyé Ardjima Yempabou TINDANO / AIB GNAGNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kaya : Le SP/COMUD/Handicap promeut la prise en compte des personnes handicapées", "link": "https://www.aib.media/kaya-le-sp-comud-handicap-promeut-la-prise-en-compte-des-personnes-handicapees/", "published": "Mon, 29 Apr 2024 10:30:50 +0000", "summary": "Kaya : Le SP/COMUD/Handicap promeut la prise en compte des personnes handicapées Kaya, (AIB) &#8211; Le Secrétariat Permanent du Conseil National Multisectoriel pour la Protection et la Promotion des Droits des Personnes Handicapées (SP/COMUD/Handicap) a organisé le 25 avril 2024 à Kaya une rencontre de diffusion de la Charte pour l’inclusion des personnes handicapées dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Kaya : Le SP/COMUD/Handicap promeut la prise en compte des personnes handicapées</strong></p>\n<p>Kaya, (AIB) &#8211; Le Secrétariat Permanent du Conseil National Multisectoriel pour la Protection et la Promotion des Droits des Personnes Handicapées (SP/COMUD/Handicap) a organisé le 25 avril 2024 à Kaya une rencontre de diffusion de la Charte pour l’inclusion des personnes handicapées dans l’action humanitaire avec les acteurs de la région du Centre-Nord.</p>\n<p>Cette initiative vise à améliorer la prise en compte des personnes handicapées dans l’action humanitaire, dans un contexte sécuritaire et humanitaire difficile où elles sont les plus exposées.<br />\nC&rsquo;est pourquoi le Secrétariat Permanent du Conseil National Multisectoriel pour la Protection et la Promotion des Droits des Personnes Handicapées (COMUD/Handicap) et ses partenaires ont organisé à Kaya, le 25 avril 2024, un atelier de diffusion des textes juridiques y relatifs.<br />\nLassimane KOUNKORGO, le Secrétaire Permanent du COMUD/Handicap, a justifié : « Les personnes handicapées sont plus exposées lorsqu’elles sont confrontées à des situations ; elles doivent déployer beaucoup plus d’efforts pour se mettre à l’abri du danger. »</p>\n<p>Amado Zamtako, Coordinateur Régional des Organisations des Personnes Handicapées (CORAPH) du Centre-Nord, s&rsquo;est réjoui de cette initiative dans son mot de bienvenue, soulignant son objectif de prendre en compte la personne handicapée dans l’action humanitaire.</p>\n<p>Dans son discours d’ouverture, le gouverneur, représenté par Inoussa Kaboré, Secrétaire Général de la région du Centre-Nord, a qualifié cet atelier de réponse aux « barrières environnementales, institutionnelles et sociales auxquelles les personnes handicapées sont confrontées. »</p>\n<p>Ainsi, des exposés sur les généralités concernant le handicap, les dispositifs juridiques et institutionnels de protection et de promotion des droits des personnes handicapées au Burkina Faso, la nécessité d&rsquo;inclure les personnes handicapées dans l’action humanitaire et la planification sensible au handicap ont été échangés entre les participants.<br />\nToutes les communications ont été appuyées par un film sur les droits des personnes handicapées.</p>\n<p>À l&rsquo;issue de 24 heures d’échanges, les participants ont déclaré s’être approprié la Charte pour l’inclusion des personnes handicapées dans l’action humanitaire, signée le 31 août 2023 par le Burkina Faso.<br />\nIls ont également été sensibilisés sur les instruments juridiques et institutionnels de protection et de promotion des droits des personnes handicapées.<br />\nDes recommandations ont été recueillies pour une meilleure prise en compte des personnes handicapées dans l’action humanitaire.</p>\n<p>Selon les données du CONSUR datant du 31 mars 2021, la région du Centre-Nord comptait 1 766 Personnes Handicapées Déplacées Internes (PHDI), dont 984 femmes.<br />\nAvec une population totale de 20 505 155 habitants selon le Recensement Général des Populations et de l’Habitat de 2019, la prévalence nationale du handicap, selon la définition du concept de « personne handicapée » retenue par la Convention Relative aux Droits des Personnes Handicapées (CDPH), est de 1,1% au sein de la population âgée de 5 ans ou plus.<br />\nAgence d’information du Burkina<br />\nAIO/es/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Négociations de la dernière chance pour protéger efficacement le monde de futures pandémies", "link": "https://www.aib.media/negociations-de-la-derniere-chance-pour-proteger-efficacement-le-monde-de-futures-pandemies/", "published": "Mon, 29 Apr 2024 07:41:14 +0000", "summary": "Négociations de la dernière chance pour protéger efficacement le monde de futures pandémies Genève, Suisse Il s&#8217;agit de protéger efficacement et équitablement le monde de futures pandémies. Les négociations de la dernière chance commencent lundi à l&#8217;OMS pour trouver un consensus autour d&#8217;un projet d&#8217;accord sur un texte déjà édulcoré de certains de ses aspects [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Négociations de la dernière chance pour protéger efficacement le monde de futures pandémies</span></h2>\n<p><span class=\"location-line\">Genève, Suisse</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>Il s&rsquo;agit de protéger efficacement et équitablement le monde de futures pandémies. Les négociations de la dernière chance commencent lundi à l&rsquo;OMS pour trouver un consensus autour d&rsquo;un projet d&rsquo;accord sur un texte déjà édulcoré de certains de ses aspects les plus disputés.</p>\n<p>Après deux années de travaux, les négociateurs ont dû se rendre à l&rsquo;évidence le mois dernier: il leur faut plus de temps pour tenter de se mettre d&rsquo;accord sur ce texte historique sur la prévention, la préparation et la réponse aux futures pandémies. Le temps presse, il doit être adopté lors de l&rsquo;Assemblée mondiale de la santé qui commence le 27 mai.</p>\n<p>Les 194 pays de l&rsquo;Organisation mondiale de la santé reviennent donc à son siège, à Genève, de lundi au 10 mai.</p>\n<p>« La prochaine pandémie n&rsquo;est pas une question de si, mais quand elle aura lieu », a rappelé mercredi le chef de l&rsquo;OMS, Tedros Adhanom Ghebreyesus.</p>\n<p>Le souvenir des millions de morts, de la souffrance, des injustices et des immenses dégâts économiques de la pandémie de Covid-19 s&rsquo;estompe et « si une nouvelle pandémie commençait demain, nous serions confrontés à bon nombre des mêmes problèmes auxquels nous avons été confrontés avec le Covid-19 », regrette le patron de l&rsquo;OMS.</p>\n<h2>&#8211; Nouveau projet édulcoré-</h2>\n<p>Malgré un large consensus sur la nécessité d&rsquo;un texte contraignant pour rendre la réponse de la communauté internationale plus efficace et plus équitable, de grandes divergences subsistent sur la manière de s’y prendre.</p>\n<p>Arrivés à une impasse &#8211; le document de travail était quasiment illisible à force d&rsquo;ajouts et de réserves &#8211; les négociateurs se retrouvent avec une version simplifiée de 23 pages et un quart de mots de moins.</p>\n<p>Les principaux différends tournent autour de l&rsquo;accès et de l&rsquo;équité: accès aux agents pathogènes découverts, accès aux produits de lutte contre la pandémie tels que les vaccins développés à partir de ces découvertes et distribution équitable non seulement des tests, traitements et vaccins contre la pandémie mais aussi des moyens de les produire.</p>\n<p>Le nouveau projet se concentre sur les points d&rsquo;accord pour établir un cadre et tenter de trouver l&rsquo;indispensable consensus.</p>\n<p>Il réserve certains des points les plus délicats à de futures discussions au cours des deux prochaines années, tout particulièrement l&rsquo;accès aux pathogènes et le partage des produits issus de la recherche sur ces microbes.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Rien de concret &#8211;</h2>\n<p>&nbsp;</p>\n<p>K. M. Gopakumar, chercheur principal au Third World Network &#8211; l&rsquo;une des ONG qui suit de près les négociations et a décortiqué le nouveau texte &#8211; estime qu&rsquo;il « est dépourvu de tout résultat concret en matière d&rsquo;équité et ne crée aucune obligation juridique pour faciliter un accès prévisible et durable au financement, aux produits et à la technologie liés à la pandémie ».</p>\n<p>Pour Médecins sans frontières, les obligations en matière de transfert de technologie vers les pays les plus pauvres « restent faibles ».</p>\n<p>En revanche, la garantie d&rsquo;un accès équitable aux médicaments issus de la recherche et développement sur des fonds publics a survécu aux coupes claires, salue l&rsquo;organisation Initiative Médicaments contre les maladies négligées (DNDi).</p>\n<p>Mais les obligations « qui auraient garanti que les gens puissent bénéficier du progrès scientifique et avoir un accès équitable aux produits dont ils auront besoin ont été affaiblies ou supprimées du texte et doivent être rétablies », a demandé Michelle Childs, de la DNDi.</p>\n<p>&nbsp;</p>\n<h2>&#8211; « Chronologie féroce » &#8211;</h2>\n<p>&nbsp;</p>\n<p>Les négociateurs pourraient être encouragés à trouver un terrain d&rsquo;entente par les nouvelles sur le front de l&rsquo;épizootie de grippe aviaire qui refait des ravages depuis 2020.</p>\n<p>Le virus H5N1 a récemment infecté des troupeaux de vaches aux Etats-Unis, une première.</p>\n<p>Si pour l&rsquo;heure aucun cas de transmission d&rsquo;humain à humain n&rsquo;a été enregistré, la circulation intense du H5N1 et sa capacité à sauter d&rsquo;une espèce à l&rsquo;autre inquiètent.</p>\n<p>Deux semaines, « c&rsquo;est un calendrier très serré », a reconnu vendredi Margaret Harris, une porte-parole de l&rsquo;OMS.</p>\n<p>La Maison Blanche a réaffirmé l&rsquo;engagement des Etats-Unis pour arriver à un accord.</p>\n<p>Tsegab Kebebew Daka, ambassadeur d&rsquo;Ethiopie à Genève, estime que « les différences dans le texte ne sont pas énormes. Ce sont principalement des différences d&rsquo;idées, et elles ne sont pas si nombreuses ».</p>\n<p>Et l&rsquo;ambassadrice d&rsquo;Australie Amanda Gorely de résumer: « Toutes les délégations doivent se rassembler et se concentrer sur la recherche d&rsquo;un consensus ».</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Championnat ouest africain de bodybuilding d’Accra : la Burkinabè Safoura Compaoré médaillée d’or", "link": "https://www.aib.media/championnat-ouest-africain-de-bodybuilding-daccra-la-burkinabe-safoura-compaore-medaillee-dor/", "published": "Mon, 29 Apr 2024 04:46:00 +0000", "summary": "Championnat ouest africain de bodybuilding d&#8217;Accra : la Burkinabè Safoura Compaoré médaillée d&#8217;or Ouagadougou, 28 avr. 2024 (AIB)-l&#8217;athlète burkinabè de bodybuilding Safoura Compaoré a remporté dimanche à Accra u Ghana, la médaille d&#8217;or au championnat ouest africain de bodybuilding IFBB, a appris l&#8217;AIB de sources médiatiques. Ce championnat ouest africain a regroupé plusieurs athlètes hommes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Championnat ouest africain de bodybuilding d&rsquo;Accra : la Burkinabè Safoura Compaoré médaillée d&rsquo;or</strong></p>\n<p>Ouagadougou, 28 avr. 2024 (AIB)-l&rsquo;athlète burkinabè de bodybuilding Safoura Compaoré a remporté dimanche à Accra u Ghana, la médaille d&rsquo;or au championnat ouest africain de bodybuilding IFBB, a appris l&rsquo;AIB de sources médiatiques.</p>\n<p>Ce championnat ouest africain a regroupé plusieurs athlètes hommes et dames et les représentants burkinabè ont une fois de plus hissé haut le drapeau du pays.</p>\n<p>En effet, le Burkina Faso recolte deux médailles de cette compétition sous régionale. Safoura Compaoré décroche la médaille d’or et Samira Nikiéma, la médaille d&rsquo;argent.<br />\nLe vice champion de la dernière compétition Souleymane Songnaba dit Petit Piment a terminé à la 6e place.<br />\nAgence d&rsquo;information du Burkina<br />\nAs/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Commune de Dano : Plus de 464 millions de FCFA de recettes mobilisées en 2023", "link": "https://www.aib.media/commune-de-dano-plus-de-464-millions-de-fcfa-de-recettes-mobilisees-en-2023/", "published": "Sun, 28 Apr 2024 23:55:03 +0000", "summary": "Commune de Dano : Plus de 464 millions de FCFA de recettes mobilisées en 2023 Dano, (AIB) &#8211; La délégation spéciale de la commune de Dano a tenu sa première session ordinaire de 2024 sous la présidence du préfet, président de la délégation spéciale communale (PDS) Denis Zanré les 3 et 4 avril 2024. Au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Commune de Dano : Plus de 464 millions de FCFA de recettes mobilisées en 2023</strong></p>\n<p><strong>Dano, (AIB) &#8211; La délégation spéciale de la commune de Dano a tenu sa première session ordinaire de 2024 sous la présidence du préfet, président de la délégation spéciale communale (PDS) Denis Zanré les 3 et 4 avril 2024.</strong></p>\n<p>Au cours de cette session ordinaire, le président de la délégation spéciale communale (PDS), Denis Zanré, a présenté le rapport spécial de l’ordonnateur sur la gestion de l’année 2023.</p>\n<p>Ce rapport comporte le point sur la situation financière de la commune de l’année 2023, la situation des matières transférées, les principales réalisations en 2023, les perspectives, et la situation d’exécution des délibérations prises en 2023.</p>\n<p>La situation des recettes totales (en fonctionnement et investissement) en 2023 s’élève à 464.102.327 francs CFA pour une prévision de 522.320.128 francs CFA, soit un taux de réalisation de 88,85%.</p>\n<p>Les dépenses totales de la section fonctionnement plus investissement se chiffrent à 274.517.860 francs CFA contre une prévision de 522.320.128 francs CFA, soit un taux de réalisation de 52,55%, a indiqué le PDS.</p>\n<p>Pour les ressources transférées dans le domaine de l’enseignement primaire en 2023, il se dégage un reliquat de 12.483.699 francs CFA destiné au règlement de la facture d’huile non livrée au profit des cantines scolaires, a notifié Denis Zanré.</p>\n<p>Le PDS a également présenté les principales réalisations de la délégation spéciale au cours de l’exercice 2023.</p>\n<p>On peut citer, entre autres, les travaux d’aménagement d’une aire d’abattage de porcs, la réhabilitation de l’abattoir de Dano, l’acquisition de tables bancs pour les écoles, la réhabilitation de forages réalisées par les ressources propres de la commune de Dano.</p>\n<p>Avec l’accompagnement des fonds miniers et des partenaires financiers et de l’état, la délégation spéciale a mené plusieurs réalisations parmi lesquelles la réalisation de forage à Namorè, la réalisation d’un point d’eau autonome au lycée provincial du Ioba, la construction de trois salles de classes à Sorkon, la construction d’un logement au CSPS de Dayèrè.</p>\n<p>Le PDS s’est dit satisfait de ses réalisations en 2023 qui tiennent compte du contexte sécuritaire et humanitaire du Burkina Faso. Selon les capacités budgétaires, la délégation spéciale communale de Dano a prévu de réaliser une vingtaine d’activités.</p>\n<p>En prévision, il y a, entre autres, la réalisation de latrines scolaires à l’école de Moutori, la réhabilitation de l’école de Batiara, et la réalisation d’un point d’eau autonome au centre médical urbain (CMU) de Dano.</p>\n<p>Durant l’année 2023, dix-huit délibérations ont été prises pour orienter les actions de la délégation spéciale.</p>\n<p>Dix-sept ont été exécutées et une seule est en cours d’exécution, a précisé M. Zanré.</p>\n<p>Pour le PDS, la conduite des affaires courantes s’est bien déroulée, mais des difficultés demeurent.</p>\n<p>Selon lui, les principales sont la problématique de la mobilisation du foncier pour recevoir les infrastructures publiques, la faible mobilisation des ressources financières pour l’investissement, l’incivisme fiscal de certains contribuables et les conflits fonciers.</p>\n<p>Des cadres de réflexion devront être créés au sein des commissions pour la résolution de ces difficultés, a souligné le PDS.</p>\n<p>Le présent rapport spécial du PDS sur la gestion de l’année 2023 de la commune de Dano a été acclamé par l’ensemble des délégués.<br />\nAgence d’information du Burkina</p>\n<p>Souleymane ZOURE<br />\nAIB / IOBA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : sept médias suspendus à cause d’informations tendancieuses sur l’armée", "link": "https://www.aib.media/burkina-sept-medias-suspendus-a-cause-dinformations-tendancieuses-sur-larmee/", "published": "Sun, 28 Apr 2024 20:59:59 +0000", "summary": "Burkina : sept médias suspendus à cause d&#8217;informations tendancieuses sur l&#8217;armée Ouagadougou, 28 avr. 2024(AIB)- Le Conseil supérieur de la communication (CSC) a suspendu jusqu&#8217;à nouvel ordre, l&#8217;accès aux sites web de TV5 Monde, de Deutsche Welle, d&#8217; Ouest-France, de Le Monde.fr, ApaNews, de The Gardian et d&#8217; AgenceEcofin pour avoir publié des informations tendancieuses [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : sept médias suspendus à cause d&rsquo;informations tendancieuses sur l&rsquo;armée</strong></p>\n<p><strong>Ouagadougou</strong>, <strong>28 avr. 2024(AIB)- Le Conseil supérieur de la communication (CSC) a suspendu jusqu&rsquo;à nouvel ordre, l&rsquo;accès aux sites web de TV5 Monde, de Deutsche Welle, d&rsquo; Ouest-France, de Le Monde.fr, ApaNews, de The Gardian et d&rsquo; AgenceEcofin pour avoir publié des informations tendancieuses sur l&rsquo;armée burkinabè.</strong></p>\n<p>En outre le régulateur des médias a suspendu la diffusion des programmes de la télévision TV5 pour une durée de deux semaines au Burkina Faso.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong><br />\n<strong>ATA/ck</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : du sport pour célébrer la journée des communautés dans le Yatenga", "link": "https://www.aib.media/burkina-du-sport-pour-celebrer-la-journee-des-communautes-dans-le-yatenga/", "published": "Sun, 28 Apr 2024 18:46:34 +0000", "summary": "Burkina-Société-Cohésion-Communauté-Sport Burkina : du sport pour célébrer la journée des communautés dans le Yatenga Ouahigouya, 26 avr.2024 (AIB)- Des autorités de la province du Yatenga et des membres de plusieurs communautés ont participé le 26 avril, à une série d’activités sportives entrant dans le cadre de la Journée des communautés, sous la présidence du Haut-Commissaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Société-Cohésion-Communauté-Sport</strong></p>\n<p><strong>Burkina : du sport pour célébrer la journée des communautés dans le Yatenga</strong></p>\n<p><strong>Ouahigouya, 26 avr.2024 (AIB)- Des autorités de la province du Yatenga et des membres de plusieurs communautés ont participé le 26 avril, à une série d’activités sportives entrant dans le cadre de la Journée des communautés, sous la présidence du Haut-Commissaire de la province Tasséré Nacoulma, a constaté un journaliste de l’AIB.</strong></p>\n<p>Dans le cadre des activités de prévention des conflits et du renforcement de la cohésion sociale le Haut-Commissariat du Yatenga a organisé en partenariat avec la Fondation Educo, des activités sportives dans la journée du vendredi 26 avril 2024. C’est par un cross populaire que les participants ont entamé à partir de la Place de la Nation de Ouahigouya, la journée des communautés avec pour slogan <em>« Vivre ensemble au Yatenga, notre force ».</em></p>\n<p><img alt=\"\" class=\"alignnone wp-image-82350 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/04/communautes1.jpg\" width=\"984\" /></p>\n<p>Ont répondu à cette activité sportive matinale de cross et d’aérobic, le premier responsable de la province du Yatenga Tasséré Nacoulma, des cadres du Haut-Commissariat, des membres des corps constitués, le Coordonnateur de Base Nord des activités de la Fondation Educo, Sam Joseph Dabiré et ses collaborateurs, des représentants des communautés burkinabè du Mali et du Niger vivant à Ouahigouya.</p>\n<p>Dans l’après-midi sur le terrain du secteur 2 de Ouahigouya, les mêmes acteurs ont été émerveillés par deux matchs de football maracana. Des équipes de femmes déplacées internes et leurs hôtes et d’hommes déplacés internes et les autochtones ont permis aux différentes communautés de se rassembler et de communier autour du ballon rond dans un esprit de cohésion sociale dans la diversité culturelle.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82351 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/04/communaute3.jpg\" width=\"1040\" /></p>\n<p>« C’est une journée sportive qui a permis une mise en route de notre programme d’activités, un brassage des différentes communautés qui aspirent à un mieux vivre ensemble dans un même esprit de résilience dans un contexte sécuritaire difficile » a laissé entendre le Haut-Commissaire Tasséré Nacoulma.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>PN/AS/ATA  </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC en image", "link": "https://www.aib.media/snc-en-image/", "published": "Sun, 28 Apr 2024 18:21:09 +0000", "summary": "", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><img alt=\"\" class=\"alignnone size-medium wp-image-82343\" height=\"243\" src=\"https://www.aib.media/wp-content/uploads/2024/04/IMG-20240428-WA0021-300x243.jpg\" width=\"300\" /> <img alt=\"\" class=\"alignnone size-medium wp-image-82344\" height=\"236\" src=\"https://www.aib.media/wp-content/uploads/2024/04/IMG-20240428-WA0022-300x236.jpg\" width=\"300\" /> <img alt=\"\" class=\"alignnone size-medium wp-image-82345\" height=\"225\" src=\"https://www.aib.media/wp-content/uploads/2024/04/IMG-20240428-WA0023-300x225.jpg\" width=\"300\" /> <img alt=\"\" class=\"alignnone size-medium wp-image-82346\" height=\"225\" src=\"https://www.aib.media/wp-content/uploads/2024/04/IMG-20240428-WA0024-300x225.jpg\" width=\"300\" /></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/SNC : « la Foire commerciale et artisanale vise à promouvoir et à consolider l’intégration économique » (ministre)", "link": "https://www.aib.media/burkina-snc-la-foire-commerciale-et-artisanale-vise-a-promouvoir-et-a-consolider-lintegration-economique-ministre/", "published": "Sun, 28 Apr 2024 18:11:36 +0000", "summary": "Burkina-Culture-Foire-Artisanat-SNC Burkina/SNC : « la Foire commerciale et artisanale vise à promouvoir et à consolider l’intégration économique » (ministre) Bobo-Dioulasso, 28 avr. 2024 (AIB) – Le ministre en charge du commerce et de l’artisanat, Serge Poda, a indiqué dimanche à Bobo-Dioulasso que « la foire commerciale et artisanale vise à promouvoir et à consolider l’intégration économique » à la faveur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Culture-Foire-Artisanat-SNC</strong></p>\n<p><strong>Burkina/SNC : « la Foire commerciale et artisanale vise à promouvoir et à consolider l’intégration économique » (ministre)</strong></p>\n<p><strong>Bobo-Dioulasso, 28 avr. 2024 (AIB) – Le ministre en charge du commerce et de l’artisanat, Serge Poda, a indiqué dimanche à Bobo-Dioulasso que « la foire commerciale et artisanale vise à promouvoir et à consolider l’intégration économique » à la faveur de la 21<sup>e</sup> édition de la SNC 2024.</strong></p>\n<p>«La foire commerciale et artisanale vise à promouvoir et à consolider l’intégration économique au moyen des échanges intracommunautaires. Elle offre un cadre approprié aux entreprises, de partager leurs expériences et d’établir des partenariats mutuellement avantageux », a indiqué le ministre en charge du commerce et de l’artisanat, Serge Poda.</p>\n<p>Il s’exprimait dimanche à Bobo-Dioulasso à la cérémonie d’ouverture de la foire commerciale et artisanale, à l’occasion de la 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC) Bobo 2024.</p>\n<p>Selon M. Poda, la foire marque également «la volonté de nos pays de renforcer leurs échanges commerciaux en vue de faciliter l’intégration économique sous-régionale ».</p>\n<p>Pour lui, malgré la morosité liée à la situation difficile que vit le pays « les autorités ont travaillé à ce que se tienne la SNC, conscientes de l’apport de la culture à l’économie nationale ».</p>\n<p>« Les modestes moyens déployés pour cette édition ne doivent pas faire le lit à la déception mais doivent être une source de motivation supplémentaire », a-t-il souligné.</p>\n<p>Pour le ministre, plusieurs innovations ont été introduites dans l’organisation de cette foire commerciale et artisanale pour permettre aux festivaliers de vivre cette biennale et surtout dans un souci de recherche permanente de l’équité notamment les souscriptions en ligne.</p>\n<p>«Cette innovation majeure a permis à tous les Burkinabè, où qu’ils se trouvent de souscrire en ligne et une commission chargée du dépouillement à dresser une liste de bénéficiaires de stands où la quasi-totalité des Burkinabè sont présents», a-t-il conclu.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>DNK/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Course cycliste FNPSL : Arouna Ilboudo (AJCK) remporte la 3e édition", "link": "https://www.aib.media/course-cycliste-fnpsl-arouna-ilboudo-ajck-remporte-la-3e-edition/", "published": "Sun, 28 Apr 2024 17:24:00 +0000", "summary": "CYCLISME-BFA-SNC-SPORT-FNPSL Course cycliste FNPSL : Arouna Ilboudo (AJCK) remporte la 3e édition Bobo-Dioulasso, 28 avr. 2024 (AIB) – Le coureur de l’Association des jeunes cyclistes de Koudougou (AJCK) Arouna Ilboudo a remporté dimanche sur le Boulevard de la Révolution de Bobo-Dioulasso, la 3e édition de la course cycliste du Fonds national pour la promotion du sport [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>CYCLISME-BFA-SNC-SPORT-FNPSL</strong></p>\n<p><strong>Course cycliste FNPSL : Arouna Ilboudo (AJCK) remporte la 3<sup>e</sup> édition</strong></p>\n<p><strong>Bobo-Dioulasso, 28 avr. 2024 (AIB) – Le coureur de l’Association des jeunes cyclistes de Koudougou (AJCK) Arouna Ilboudo a remporté dimanche sur le Boulevard de la Révolution de Bobo-Dioulasso, la 3<sup>e</sup> édition de la course cycliste du Fonds national pour la promotion du sport et des loisirs (FNPSL) devant son coéquipier Souleymane Tall.</strong></p>\n<p>Le rouleur de la citée du Cavalier rouge Arouna Ilboudo a bouclé en solitaire, les 22 tours de 5,630km (123,86km) en 3h27mn15sec soit une vitesse moyenne de 35,852km/h. Il remporte le maillot jaune, un trophée et la somme de 1 million de FCFA, laissant son challenger avec Tall avec la somme de 750 000FCFA.</p>\n<p>Arouna Ilboudo accroché aux roux par son poursuivant (Souleymane Tall) a effectué la plus longue échappée de la compétition en creusant un écart de 4 minutes 20 secondes, après le 19<sup>e</sup> tour de piste. Cet avantage a permis au coureur de l’AJCK de remporter la compétition en solitaire.</p>\n<p>Cette course concernait les dames et c’est Lamoussa Zoungrana qui a devancé sur la ligne d’arrivée Adèle Guissou, remportant la somme de 500 000FCFA.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82332 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/04/prix-dame.jpg\" width=\"984\" /></p>\n<p>Cette 3<sup>e</sup> édition de la course cycliste du FNPSL se tient en marge de la 21<sup>e</sup> édition de la semaine nationale de la culture pour promouvoir la petite reine burkinabè.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82333 size-full\" height=\"1128\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Depart.jpg\" width=\"1280\" /></p>\n<p>C&rsquo;est le ministre des sports, de la jeunesse et de l&#8217;emploi, Dr Boubakar Savadogo qui a donné le top de départ de la course, accompagné du parrain, le ministre de l&rsquo;agriculture, des ressources animales et halieutiques, le Commandant Ismaël Sombié, du ministre de l&rsquo;énergie, des mines et des carrières, Yacouba Gouba, du directeur de cabinet du Président de la Transition Anderson Céleste Méda et du directeur général du FNPSL Karim Souabou.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sidwaya rend hommage au laboratoire Phytofla pour la fidélité de leur partenariat", "link": "https://www.aib.media/sidwaya-rend-hommage-au-laboratoire-phytofla-pour-la-fidelite-de-leur-partenariat/", "published": "Sun, 28 Apr 2024 16:16:52 +0000", "summary": "Sidwaya rend hommage au laboratoire Phytofla pour la fidélité de leur partenariat Banfora, (AIB)-Les Éditions Sidwaya ont rendu le 26 avril 2024, un vibrant hommage à Banfora au laboratoire Phytofla, de Feu Docteur Zéphyrin Dakuyo; saluant la solidité et la fidélité d&#8217;un partenariat qui dure depuis plus de 20 ans. Sidwaya, « le Journal de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sidwaya rend hommage au laboratoire Phytofla pour la fidélité de leur partenariat</strong></p>\n<p><strong>Banfora, (AIB)-Les Éditions Sidwaya ont rendu le 26 avril 2024, un vibrant hommage à Banfora au laboratoire Phytofla, de Feu Docteur Zéphyrin Dakuyo; saluant la solidité et la fidélité d&rsquo;un partenariat qui dure depuis plus de 20 ans.</strong></p>\n<p>Sidwaya, « le Journal de tous les Burkinabè », entretient depuis plus de deux décennies de bonnes relations de partenariat avec le Laboratoire Phytofla de Banfora, fondé par le célèbre phytothérapeute Pando Zéphirin Dakuyo, décédé il y a quelques mois seulement. À l&rsquo;occasion de la 21ème édition de la SNC, la DG de Sidwaya a rendu hommage à Phytofla en lui décernant un certificat de reconnaissance. C&rsquo;était le 26 avril 2024 à Banfora.</p>\n<p>En effet, ce 26 avril 2024, Moussa Congo, Directeur commercial et marketing de Sidwaya, était porteur d&rsquo;un message de Assétou Badeau, DG des Éditions Sidwaya, auprès du Docteur Sylvie Dakuyo, DG du Laboratoire Phytofla.</p>\n<p>Moussa Congo s&rsquo;est exprimé en ces termes : « Docteur Dakuyo Zéphirin a vaincu la mort, en ce sens que ses œuvres continuent d&rsquo;être perpétuées. il a travaillé de pair avec Sidwaya pendant plus de deux décennies ».</p>\n<p>L&rsquo;émissaire de la DG dira qu&rsquo;au niveau de la Maison Commune, au-delà des affaires et des avantages financiers, Sidwaya est sensible aux partenaires fidèles et loyaux.</p>\n<p>Moussa Congo a poursuivi en affirmant que Sidwaya est satisfait, d&rsquo;autant plus que la relève et la continuité sont toujours de mise.</p>\n<p>En remettant le certificat de reconnaissance à la DG de Phytofla, Moussa Congo a, au nom de la DG de Sidwaya, rassuré la première responsable de cette entreprise de la disponibilité de Sidwaya à rester à leurs côtés et à les accompagner pour relever les défis futurs du laboratoire Phytofla.</p>\n<p>Très sensible à cette marque d&rsquo;attention de ce média de service public, le Docteur Virginie Dakuyo a laissé entendre ceci : « C&rsquo;est avec un grand sentiment de joie, de satisfaction et beaucoup de reconnaissance que nous recevons cette reconnaissance qui va trôner haut dans ce bureau ».</p>\n<p>Docteur Virginie, qui avait à ses côtés sa génitrice, épouse de feu Docteur Dakuyo Pando Zéphirin, a réaffirmé sa volonté de toujours continuer à travailler avec Sidwaya.</p>\n<p>Comme on a coutume de le dire « on ne change pas une équipe qui gagne » ; plus de vingt ans, on peut affirmer sans se tromper que ce partenariat est gagnant-gagnant. Nous espérons qu&rsquo;il sera encore plus fructueux pour chacune de nos entreprises », a-t-elle ajouté.<br />\nAgence d&rsquo;information du Burkina<br />\nMY/mc/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Avis de recrutement .", "link": "https://www.aib.media/avis-de-recrutement/", "published": "Sun, 28 Apr 2024 12:18:00 +0000", "summary": "AVIS DE RECRUTEMENT DE DIRECTEUR et d&#8217;INTENDANT d&#8217;UN COMPLEXE SCOLAIRE aib AVIS DE RECRUTEMENT Un complexe scolaire moderne de la place recrute pour emploi immédiat des cadres pour les profils suivants Profils Qualification et expériences Mission, activités et compétences Directeur du complexe scolaire • BAC + 5 au minimum, dans les domaines de l’Enseignement, l’administration [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/04/AVIS-DE-RECRUTEMENT-DE-DIRECTEUR-et-dINTENDANT-dUN-COMPLEXE-SCOLAIRE-aib-.docx\">AVIS DE RECRUTEMENT DE DIRECTEUR et d&rsquo;INTENDANT d&rsquo;UN COMPLEXE SCOLAIRE aib</a></p>\n<p>AVIS DE RECRUTEMENT<br />\nUn complexe scolaire moderne de la place recrute pour emploi immédiat des cadres pour les profils suivants</p>\n<p>Profils<br />\nQualification et expériences<br />\nMission, activités et compétences</p>\n<p>Directeur du complexe scolaire</p>\n<p>• BAC + 5 au minimum, dans les domaines de l’Enseignement, l’administration scolaire ou universitaire, l’administration, publique ou privée, la gestion financière<br />\n• Au moins 10 ans d’expérience dans la gestion des structures d’enseignement ou de formation<br />\n• Au moins 5 ans en qualité d’enseignant ou de formateur de jeunes.<br />\nMission<br />\nCoordonner la bonne mise en œuvre des activités du complexe scolaire pour l’atteinte des objectifs assignés, en veillant à l’allocation efficiente des ressources et au bon fonctionnement du complexe.</p>\n<p>Activités<br />\n1. Administrer la vie courante du complexe ;<br />\n2. Élaborer et mettre en œuvre les outils de pilotage des établissements du complexe scolaire ;<br />\n3. Tenir les différents cadres de gestion et concertation ;<br />\n4. Assurer la supervision des activités des directions administrative, financière, pédagogique, et technique du complexe ;<br />\n5. Assurer la gestion financière en qualité d’ordonnateur ;<br />\n6. Assurer la définition et la mise en œuvre de la stratégie de développement du complexe ;<br />\n7. Assurer la représentation du complexe à l’extérieur ;<br />\n8. Assurer la signature des actes concernant le complexe ;<br />\n9. Assurer le respect du règlement intérieur au sein du complexe ;<br />\n10. Contribuer à la mise en œuvre de la vision du promoteur en matière d’éducation et de formation ;<br />\n11. Contribuer à la digitalisation et à l’innovation des enseignements du complexe.</p>\n<p>Compétences<br />\n• Avoir des compétences avérées en gestion administrative et scolaire ;<br />\n• Avoir des compétences en gestion des équipes ;<br />\n• Avoir des compétences en management des organisations ;<br />\n• Avoir des compétences en pédagogie ;<br />\n• Avoir le sens du relationnel ;<br />\n• Avoir une bonne connaissance de la législation et la règlementation financière ;<br />\n• Avoir une bonne connaissance de la règlementation du système éducatif Burkinabè ;<br />\n• Avoir le sens de l’organisation ;<br />\n• Avoir une bonne connaissance de la législation du travail ;<br />\n• Etre familier des outils informatiques et de bureautique ;<br />\n• Avoir une bonne qualité de rédaction administrative ;<br />\n• Etre rigoureux et respectueux des biens de l’établissement.<br />\nProfils<br />\nQualification et expériences<br />\nMission, activités et compétences</p>\n<p>Intendant</p>\n<p>• BAC + 3 en Finances comptabilité, intendance scolaire et universitaire</p>\n<p>• Au moins 5 ans en qualité de gestionnaire financier, ou d’intendant d’un établissement</p>\n<p>Mission<br />\nAssurer la gestion financière et comptable du complexe scolaire et le bon fonctionnement des services.</p>\n<p>Activités</p>\n<p>❖ Garantir les activités suivantes :<br />\n1. l’administration courante des services de l’intendance ;<br />\n2. l’élaboration du budget ;<br />\n3. l’élaboration des comptes financiers ;<br />\n4. le suivi de la comptabilité budgétaire ;<br />\n5. la tenue de la comptabilité matière ;<br />\n6. le suivi des travaux d’entretien.<br />\n❖ Assurer les réalisations des activités suivantes :<br />\n1. le suivi et le paiement des heures de vacations ;<br />\n2. le suivi du recouvrement des frais de scolarité ;<br />\n3. le contrôle et le règlement des factures ;<br />\n4. la gestion de la rémunération et des prestations sociales ;<br />\n5. la coordination de la gestion des stocks ;<br />\n6. la gestion du personnel de soutien ;<br />\n7. la relation avec les fournisseurs (passation et réception des commandes).<br />\n❖ Contribuer à la réalisation des activités suivantes :<br />\n1. la gestion administrative du personnel ;<br />\n2. l’élaboration et à la mise en œuvre de la stratégie de mobilisation des ressources financières et matérielles ;<br />\n3. contribuer à la digitalisation et à l’innovation des enseignements du complexe.</p>\n<p>Compétences<br />\n• Etre capable d’élaborer et d’exécuter le budget du complexe scolaire ;<br />\n• Etre familier des Logiciels de gestion financière (S@GE, etc.) ;<br />\n• Avoir une compétence avérée en matière de gestion financière ;<br />\n• Etre capable de gérer la paie ;<br />\n• Avoir une maitrise des techniques de mobilisation des ressources financières ;<br />\n• Etre apte à l’analyse de la comptabilité ;<br />\n• Avoir une bonne connaissance de la législation et la règlementation financière ;<br />\n• Avoir le sens élevé de l’organisation administrative et financière du service ;<br />\n• Avoir une bonne connaissance de la législation du travail ;<br />\n• Etre familier des outils informatiques et de bureautique ;<br />\n• Avoir une bonne maitrise de la rédaction administrative ;<br />\n• Etre disponible.</p>\n<p>1. Conditions générale</p>\n<p>Les candidats doivent :<br />\n● Avoir entre 35 à 65 ans ;<br />\n● Être de bonne moralité ;<br />\n● Avoir une bonne maîtrise de l’outil informatique (Word, Excel, Powerpoint, Outlook) et des logiciels de gestion scolaire ou comptable selon le cas ;<br />\n● Etre apte physiquement et moralement ;<br />\n● Être apte à travailler sous pression ;<br />\n● Remplir les conditions d’aptitudes attestées.</p>\n<p>2. Composition du dossier<br />\nLes dossiers de candidatures doivent être composés de :<br />\n● Lettre de motivation adressée à Monsieur le Promoteur du complexe scolaire ;<br />\n● Curriculum vitae détaillé, actualisé, sincère et assorti de trois (3) noms de personnes de références ;<br />\n● Copie légalisée du diplôme ;<br />\nA produire après la présélection<br />\n● Copie légalisée de la pièce nationale d’identité ou du passeport en cours de validité ;<br />\n● Copie légalisée du diplôme exigé ;<br />\n● Copie légalisée des attestations et certificats de travail ;<br />\n● Casier judiciaire datant de moins de trois (3) mois à compléter après admission ;<br />\n● Un certificat médical pour attester de l’aptitude physique et morale.</p>\n<p>3. Dépôt des dossiers de candidatures<br />\nLes dossiers de candidatures sont transmis exclusivement en version électronique à l’adresse email ; samspade.recrutement@gmail.com, du lundi 29 avril à 00H00 au Dimanche 12 mai à 24H00.<br />\nLes dossiers physiques de candidatures sont reçus ultérieurement le jour et au lieu de l’entretien avec les présélectionnés.</p>\n<p>NB : Seuls les candidats présélectionnés seront contactés.</p>\n<p>4. Processus de recrutement<br />\nLe recrutement va se dérouler selon les différentes étapes suivantes :</p>\n<p>● Présélection sur dossier ;<br />\n● Test et Entretien avec un jury.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Thèse : Energie : Daouda Sawadogo propose un logiciel de calcul", "link": "https://www.aib.media/burkina-these-energie-daouda-sawadogo-propose-un-logiciel-de-calcul/", "published": "Sun, 28 Apr 2024 10:43:30 +0000", "summary": "Burkina-Soutenance-Thèse-Energie Burkina/Thèse : Energie : Daouda Sawadogo propose un logiciel de calcul Ouagadougou, 27 avr. 2024 (AIB)-Pour l&#8217;obtention du diplôme de grade de docteur de physique appliquée, Daouda Sawadogo a défendu samedi à l’Université Joseph Ki-Zerbo (UJKZ), sa thèse de doctorat en proposant un logiciel de calcul de la consommation d’énergie dans un espace bâti. C’est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Soutenance-Thèse-Energie</strong></p>\n<p><strong>Burkina/Thèse : Energie : Daouda Sawadogo propose un logiciel de calcul </strong></p>\n<p><strong>Ouagadougou, 27 avr. 2024 (AIB)-Pour l&rsquo;obtention du diplôme de grade de docteur de physique appliquée, Daouda Sawadogo a défendu samedi à l’Université Joseph Ki-Zerbo (UJKZ), sa thèse de doctorat en proposant un logiciel de calcul de la consommation d’énergie dans un espace bâti.</strong></p>\n<p>C’est à travers le thème «bilan énergétique d’un espace bâti par approches systémique et typologique dans la zone UEMOA», que l’impétrant Daouda Sawadogo a défendu le samedi 27 avril 2024, sa thèse à l’école doctorale de l’Université Joseph Ki-Zerbo de Ouagadougou.</p>\n<p>L’application de Dr. Sawadogo va permettre de faire une évaluation détaillée de la consommation énergétique des différents appareils et autres composants d’un bâtiment donné, à l’échelle journalier, mensuel et annuel.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82319 size-full\" height=\"567\" src=\"https://www.aib.media/wp-content/uploads/2024/04/these-2.jpg\" width=\"1280\" /></p>\n<p>Elle va également contribuer  à évaluer le bilan des émissions des gaz à effet de serre.</p>\n<p>A travers les approches systémiques et typologiques dans la zone UEMOA, cette nouvelle méthode vise également à détecter les appareils qui consomment beaucoup d’énergie dans un espace bâti.</p>\n<p>«Je viens de mettre au point un logiciel qui peut être utilisé pour contrôler la consommation d’énergie de n’importe quel bâtiment ou appareil», a-t-il soutenu.</p>\n<p>Dr. Daouda Sawadogo a invité les nouveaux étudiants à utiliser l’application pour leurs recherches dans la zone ouest africaine.</p>\n<p>A ses dires, le but de son travail est d’amener les populations vers l’efficacité énergétique consistant à consommer moins d’énergie tout en restant dans le confort.</p>\n<p>Le nouveau Dr de physique appliquée de l’UJKZ qui a défendu avec brio sa thèse, a obtenu la mention très honorable par un jury de scientifiques en énergie.</p>\n<p>Son travail de recherches a porté sur la cité universitaire de la Patte d’Oie et d’un complexe scolaire à Saaba.</p>\n<p>Le président du jury, Pr Alfa Oumar Dissa a indiqué que le travail de M. Sawadogo vient à point nommé, car selon lui, il pose les bases de la maitrise de consommation de l’énergie au niveau des espaces bâtis.</p>\n<p>« Les bâtiments dans l’espace UEMOA occupent près de 46% de la consommation d’énergie. Ce qui n’est pas normal. Ailleurs, ils sont dans l’ordre de 20 à 30%», a-t-il ajouté.</p>\n<ol>\n<li>Dissa, Pr titulaire à UJKZ a fait remarquer que le pays a besoin de l’énergie pour le développement de l’industrie et le travail de Dr Daouda Sawadogo constitue une opportunité pour changer la donne de la consommation.</li>\n</ol>\n<p>Le directeur de thèse Dr Ousmane Coulibaly a apprécié le travail de son étudiant du fait qu’il a pu concevoir un logiciel de calcul de consommation d’énergie concernant les espaces bâtis.</p>\n<p>Pour lui, l’appli pourra servir aux ingénieurs et architectes professionnels du bâtiment, pour l’établissement des normes liées à la consommation énergétique dans l’espace UEMOA.</p>\n<p>Dr Coulibaly par ailleurs maitre de conférence a fait savoir que M. Sawadogo est le premier dans l’espace ouest africain à mettre au point un tel outil.</p>\n<ol>\n<li>Coulibaly compte accompagner l’impétrant auprès des structures de valorisation pour la vulgarisation du logiciel.</li>\n</ol>\n<p>«Dans les jours à venir nous allons contacter le directeur général de l’énergie de l’UEMOA pour lui présenter le travail et si nous obtenons un accompagnement financier, nous allons développer davantage l’appli pour le rendre plus utile», a-t-il conclu.<br />\n<strong>Agence d’information du Burkina<br />\nZO/no/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Capitaine Ibrahim Traoré donne « le coup de gong » de départ de la 21e SNC", "link": "https://www.aib.media/le-capitaine-ibrahim-traore-donne-le-coup-de-gong-de-depart-de-la-21e-snc/", "published": "Sat, 27 Apr 2024 23:07:46 +0000", "summary": "Burkina-Culture-Ouverture-SNC2024 Le Capitaine Ibrahim Traoré donne « le coup de gong » de départ de la 21e SNC Bobo-Dioulasso, 27 avr. 2024 (AIB) – Le Président de la Transition, chef de l’Etat, le Capitaine Ibrahim Traoré a donné samedi soir au stade Sangoulé Lamizana de Bobo-Dioulasso, les 3 coups de gong marquant l’ouverture de la 21e édition [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Culture-Ouverture-SNC2024</strong></p>\n<p><strong>Le Capitaine Ibrahim Traoré donne « le coup de gong » de départ de la 21<sup>e</sup> SNC</strong></p>\n<p><strong>Bobo-Dioulasso, 27 avr. 2024 (AIB) – Le Président de la Transition, chef de l’Etat, le Capitaine Ibrahim Traoré a donné samedi soir au stade Sangoulé Lamizana de Bobo-Dioulasso, les 3 coups de gong marquant l’ouverture de la 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC) Bobo 2024, a constaté l’AIB sur place dans la capitale économique burkinabè.</strong></p>\n<p>C’est sous les ovations bien nourries du nombreux public de Bobo-Dioulasso et d’ailleurs, que le chef de l’Etat, le capitaine Ibrahim Traoré a donné les trois coups de gong pour le top de départ des festivités de la SNC. Avant cet acte solennel, le Président Traoré était arrivé au stade Sangoulé Lamizana sous une escorte militaire.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82314 size-full\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/04/AES.jpg\" width=\"1280\" /></p>\n<p>Il a fait un tour de piste dans son pick-up pour saluer la mobilisation des populations de la citée de Sya, des autres localités du Burkina Faso et des pays frères. Place a été ensuite faite aux troupes chorégraphes d’Oumar Démé et de Yaya Sanou pour leur prestation grandeur nature.</p>\n<p>Cette prestation a traduit toutes les facettes relationnelles de l’Alliance des Etats du Sahel (AES) pour le développement des trois pays (Burkina Faso, Mali et Niger) qui la composent.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82315 size-full\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/04/choregraphie.jpg\" width=\"1280\" /></p>\n<p>Le ministre d’Etat, ministre de la communication, des arts et du tourisme Rimtalba Jean Emmanuel Ouédraogo qui a lu le discours d’ouverture de la SNC au nom du Président du Faso, a souligné que « quatre décennies après son lancement en 1983, la Semaine Nationale de la Culture continue de susciter un grand engouement au sein des acteurs culturels et jouit toujours d’une grande audience auprès du public ».</p>\n<p>« Au fil des éditions, cette manifestation s’est forgée une image de marque pour se positionner comme l’un des événements culturels majeurs de la sous-région ouest-africaine. Cet engouement sans cesse croissant est la preuve que la SNC mérite toute notre attention, tant pour la justesse de sa cause que pour la noblesse de ses ambitions », a-t-il ajouté.</p>\n<p>Pour Jean Emmanuel Ouédraogo, « la tenue régulière de cette manifestation culturelle est l’affirmation de la volonté de l’Etat burkinabè de faire de la culture un facteur de rassemblement, une tribune de promotion de la créativité et un cadre d’expression et de diffusion de la mosaïque culturelle de notre cher pays ».</p>\n<p>La SNC se tient du 27 avril au 4 mai à Bobo-Dioulasso.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement accuse HRW de vouloir saper l’image du Burkina Faso", "link": "https://www.aib.media/le-gouvernement-accuse-hrw-de-vouloir-saper-limage-du-burkina-faso/", "published": "Sat, 27 Apr 2024 21:20:32 +0000", "summary": "Le gouvernement accuse HRW de vouloir saper l&#8217;image du Burkina Faso Ouagadougou, 27 avril 2024(AIB)-Le gouvernement burkinabè a dénoncé samedi, la volonté de l&#8217;ONG Human Rights Watch (HRW) de mettre en doute le professionnalisme de l&#8217;armée et de saper l&#8217;image du pays, à travers des accusations infondées. Agence d&#8217;information du Burkina Lire le communiqué en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement accuse HRW de vouloir saper l&rsquo;image du Burkina Faso</strong></p>\n<p>Ouagadougou, 27 avril 2024(AIB)-Le gouvernement burkinabè a dénoncé samedi, la volonté de l&rsquo;ONG Human Rights Watch (HRW) de mettre en doute le professionnalisme de l&rsquo;armée et de saper l&rsquo;image du pays, à travers des accusations infondées.<br />\nAgence d&rsquo;information du Burkina<br />\nLire le communiqué en intégralité</p>\n<p>Le Gouvernement du Burkina Faso a pris connaissance, le 25 avril 2024, avec stupéfaction d’un rapport affabulatoire de l’Organisation Non Gouvernementale (ONG), Human_Rights_Watch (HRW) publié sur sa page web et relayé par certains médias internationaux. Dans ledit rapport, HRW allègue que l’armée burkinabè a, délibérément massacré 223 civils dont plus d’une cinquantaine d’enfants dans les villages de Nodin et Soro le 24 Février 2024.</p>\n<p>Dans sa tentative de donner du crédit à ses accusations péremptoires, Human Rights Watch affirme avoir « mené des entretiens téléphoniques avec 23 personnes, dont 14 témoins des tueries, trois activistes de la société civile locale et trois membres d’organisations internationales ». HRW renchérit qu’il n’y aurait aucune volonté des autorités à faire la lumière sur ces tueries comme d’autres commises à Karma , Nouna et Zaongo.</p>\n<p>Le Gouvernement du Burkina Faso rejette et condamne fermement de telles accusations infondées. La campagne médiatique orchestrée autour de ces accusations démontre à souhait le dessein inavoué de ces auteurs qui est de jeter le discrédit sur nos forces combattantes engagées sur le champ d’honneur, au péril de leur vie, dans la sécurisation du territoire ainsi que la protection des populations et de leurs biens contre les attaques terroristes.</p>\n<p>Les tueries de Nodin et de Soro ont donné lieu à l’ouverture d’une enquête judiciaire, en atteste le communiqué du Procureur du Faso près le Tribunal de grande instance de Ouahigouya, en date du 1er mars 2024.</p>\n<p>HRW est pourtant informée de l’ouverture de cette enquête et de la poursuite des investigations. Si l’intention réelle de l’ONG était la recherche de la vérité et la manifestation de la vérité, elle aurait dû y contribuer en orientant ses « témoins » qu’elle déclare avoir entendus ‘’TELEPHONIQUEMENT’’ ainsi que ses activistes et autres Organisations citées, vers les enquêteurs judiciaires.</p>\n<p>Le Gouvernement, s’étonne que pendant que cette enquête est en cours pour élucider les faits et identifier leurs auteurs, HRW ait pu, par une imagination débordante, identifier « les coupables » et prononcer son verdict qui choque toute intelligence avisée, exceptée celle des officines médiatiques et impérialistes poursuivant le même dessein funeste que HRW.</p>\n<p>En faisant plutôt l’option de rester à des milliers de kilomètres des lieux où les faits se sont déroulés pour porter un jugement lapidaire par voie de presse, HRW dévoile son intention réelle qui est de mettre en doute le professionnalisme de nos vaillantes forces combattantes et de saper ainsi l’image du Burkina Faso.<br />\nLe Gouvernement rappelle à la bonne gouverne de HRW que les Forces de défense et de sécurité qui, au péril de leurs vies s’emploient quotidiennement à porter secours et assistance aux populations civiles en proie aux attaques terroristes dans les zones à défis sécuritaires, en les ravitaillant en produits de première nécessité, ne peuvent être dans le même temps auteurs d’actes ignobles tels ceux allégués envers ces mêmes populations.</p>\n<p>Du reste, le Gouvernement rappelle que toutes les allégations de violations et d’abus de Droits humains rapportées dans le cadre de la lutte contre le terrorisme font systématiquement l’objet d’enquêtes dont l’évolution est suivie par le cadre de concertation, de suivi et d’alerte précoce des cas d’allégation de violation et d’abus des Droits humains créé entre le Gouvernement du Burkina Faso et le Bureau Pays du Haut-Commissariat des Nations unies aux Droits de l’Homme. A ce titre, les procédures judiciaires ouvertes dans le cadre des dossiers notamment de Nouna, de Karma, de Zaongo, de Soro et de Nodin suivent leur cours, dans le respect des règles de procédures, dans le seul intérêt de la bonne administration de la justice avec les garanties de justice équitable.<br />\nHRW pourrait donc souffrir indéfiniment de ce que la justice du Burkina Faso ne fonctionne pas suivant son agenda à elle pour qu’en deux mois des faits aussi complexes dans un contexte sécuritaire difficile n’aient pas donné lieu à un jugement expéditif.<br />\nLe Gouvernement exhorte les forces combattantes (FDS et VDP) à ne point se laisser distraire par de tels récits mais à continuer de mener avec professionnalisme et abnégation leur mission de sécurisation intégrale du territoire national.<br />\nLe Gouvernement appelle le peuple burkinabè à demeurer serein, vigilant, déterminé et mobilisé aux côtés des Forces armées nationales, des Forces de sécurité intérieure et des Volontaires pour la Défense de la Patrie, dignement engagés dans une dynamique d’intensification des opérations de sécurisation du territoire.</p>\n<p>Le Gouvernement, conscient des enjeux liés à la lutte contre l’impunité dans la consolidation et la préservation de la paix et de la cohésion sociale, reste fondamentalement attaché à l’idéal de justice et de respect de ses engagements internationaux en matière de Droits humains sans avoir de leçon à recevoir de HRW.<br />\nLe Gouvernement invite toutes les organisations nationales et internationales qui œuvrent à ses côtés dans le cadre de la promotion et de la protection des Droits humains à se démarquer de toute entreprise susceptible de les exposer à la rigueur de la loi pénale et les exhorte à inscrire plutôt leur coopération dans un esprit de sincérité et de confiance mutuelle. »<br />\nJean Emmanuel Ouédraogo,<br />\nOuagadougou, 27 avril 2024.<br />\n#AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Filière coton : journalistes et communicateurs s’informent pour mieux informer", "link": "https://www.aib.media/filiere-coton-journalistes-et-communicateurs-sinforment-pour-mieux-informer/", "published": "Sat, 27 Apr 2024 18:26:40 +0000", "summary": "Filière coton : journalistes et communicateurs s&#8217;informent pour mieux informer Bobo-Dioulasso, 26 avril 2024 (AIB)-Des professionnels de l&#8217;information et de la communication ont bénéficié de 48 heures de renforcement de leurs connaissances sur la filière cotonnière burkinabè dans la ville de Sya. C&#8217;était au cours d&#8217;un atelier de formation organisé par le Réseau Africain des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Filière coton : journalistes et communicateurs s&rsquo;informent pour mieux informer</strong></p>\n<p><strong>Bobo-Dioulasso</strong>, 26 avril 2024 (AIB)-Des professionnels de l&rsquo;information et de la communication ont bénéficié de 48 heures de renforcement de leurs connaissances sur la filière cotonnière burkinabè dans la ville de Sya.<br />\nC&rsquo;était au cours d&rsquo;un atelier de formation organisé par le Réseau Africain des Journalistes et Communicateurs de la Filière Coton (RAJC-FC), en collaboration avec l&rsquo;Union Nationale des Sociétés Coopératives des Producteurs du Coton du Burkina (UNPCB).</p>\n<p>Pour le Coordonnateur du Réseau, Gérard Wanley Coulibaly, le but de cette formation est de mettre les participants au courant des connaissances en matière de coton, de leur fournir les rudiments nécessaires pour traiter les informations liées à la filière coton avec plus de précision et d&rsquo;équilibre.</p>\n<p>Pour sa part, le représentant du président de l&rsquo;UNPCB, Yaya Sibiri DAO, a indiqué que l&rsquo;initiative du RAJC-FC est à saluer car elle permettra aux professionnels de s&rsquo;informer à la source pour un traitement juste de l&rsquo;information cotonnière.</p>\n<p>L&rsquo;environnement de la filière coton au Burkina Faso, et plus spécifiquement son fonctionnement et son organisation, a été présenté.</p>\n<p>Les communications ont également permis aux participants de mieux découvrir la faîtière des producteurs du coton burkinabè.</p>\n<p>Créé en 2015, le réseau des journalistes et communicateurs compte à ce jour 26 membres.</p>\n<p>Avec pour devise « Notre plume, notre coton », l&rsquo;association a à son actif plusieurs activités réalisées. Elle a accompagné les cotonculteurs sur le terrain et réalisé plusieurs activités d&rsquo;information et de communication.<br />\nAgence d&rsquo;Information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC: un groupe de jeunes « Wayiyan » marque son total soutien à IB á la SNC.", "link": "https://www.aib.media/snc-un-groupe-de-jeunes-wayiyan-marque-son-total-soutien-a-ib-a-la-snc/", "published": "Sat, 27 Apr 2024 15:52:36 +0000", "summary": "SNC: un groupe de jeunes « Wayiyan » marque son total soutien à IB á la SNC. Bobo-Dioulasso 27 avr. 2024 (AIB)-un groupe de jeunes Wayiyan de la Coordination nationale de la veille citoyenne, section de Bobo, a marqué samedi son soutien au président de la Transition, chef de l&#8217;Etat, le capitaine Ibrahim Traoré, à la faveur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SNC: un groupe de jeunes « Wayiyan » marque son total soutien à IB á la SNC.</strong></p>\n<p>Bobo-Dioulasso 27 avr. 2024 (AIB)-un groupe de jeunes Wayiyan de la Coordination nationale de la veille citoyenne, section de Bobo, a marqué samedi son soutien au président de la Transition, chef de l&rsquo;Etat, le capitaine Ibrahim Traoré, à la faveur de la cérémonie d&rsquo;ouverture de la SNC 2024.</p>\n<p>Tous tenaient chacun une photo bien encadrée du président Traoré, en dansant à tous les rythmes des artistes qui donnaient de la voix sur le podium d&rsquo;animation.</p>\n<p>« On est content du capitaine Ibrahim Traoré car il est venu nous sauver de la souffrance.. il est honnête. Depuis 1960 on nous volait tout. Une corruption à grande échelle. On sent l&rsquo;honnêteté en Ibrahim Traoré par exemple dans les soutiens pour l&rsquo;effort de paix. Il ne met personne à la touche (pauvres, orphelins veuves etc.). On veut qu&rsquo;il reste même 30 ans au pouvoir « , a dit Issouf Ouédraogo.</p>\n<p>Pour Salam Ouédraogo, « depuis que IB est lá, la jeunesse est contente. Il ne faut pas qu&rsquo;il écoute quelqu&rsquo;un pour gérer le pays-là « .<br />\nAgence d&rsquo;information du Burkina<br />\nAs/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "21e édition de la SNC : les ministres en charge de la Culture du Niger et du Mali chez le Président de la Transition", "link": "https://www.aib.media/21e-edition-de-la-snc-les-ministres-en-charge-de-la-culture-du-niger-et-du-mali-chez-le-president-de-la-transition/", "published": "Sat, 27 Apr 2024 15:34:25 +0000", "summary": "BURKINA-CULTURE-AUDIENCE 21e édition de la SNC : les ministres en charge de la Culture du Niger et du Mali chez le Président de la Transition Bobo-Dioulasso, 27 avr 2024(AIB)-En marge de la 21e édition de la Semaine nationale de la Culture (SNC), le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-CULTURE-AUDIENCE</p>\n<p><strong>21e édition de la SNC : les ministres en charge de la Culture du Niger et du Mali chez le Président de la Transition</strong></p>\n<p><strong>Bobo-Dioulasso</strong>, 27 avr 2024(AIB)-En marge de la 21e édition de la Semaine nationale de la Culture (SNC), le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a accordé, ce samedi en fin de matinée, une audience au ministre en charge de la culture du Mali Andogoly GUINDO et celui du Niger, pays invité, Abdourahamane AMADOU.</p>\n<p>Le ministre nigérien en charge de la culture s’est dit satisfait des échanges qu’il a eus avec le Chef de l’Etat. « Il s’est agi pour nous de venir présenter nos civilités et les salutations fraternelles du Président du Conseil National pour la Sauvegarde de la Patrie, le Général Abdourahamane TCHIANI ».</p>\n<p>Abdourahamane AMADOU a remercié le Burkina Faso pour l’honneur rendu au Niger en tant que pays invité de la 21e édition de la Semaine Nationale de la Culture. Selon le ministre de la Jeunesse, de la Culture, des Arts et des Sports, le Niger va présenter à cette édition, un échantillon de ses potentialités culturelles, notamment celles des peuples de la zone du fleuve jusqu’au désert.</p>\n<p>Quant au Ministre de l’Artisanat, de la Culture, de l’Industrie hôtelière et du Tourisme, Andogoly GUINDO, il a présenté au Président de la Transition Ibrahim TRAORE, les salutations de son homologue malien, le Colonel Assimi GOÏTA.</p>\n<p>Il a par ailleurs expliqué que la culture est un ferment qui permet de renforcer la cohésion entre les peuples de l’Alliance des Etats du Sahel (AES). « L’AES est un ensemble qui sera constitué sur la culture ; la culture étant un puissant facteur d’intégration » a-t-il déclaré. Le ministre malien a indiqué que son pays est présent à cette édition avec une forte délégation dont une troupe artistique venue de l’aire culturelle Dogon.</p>\n<p>Les ministres en charge de la culture ont au cours de cette audience reçu des conseils du Président Ibrahim TRAORE. « Nous avons pris l’engagement devant le Président de la Transition, mes homologues du Niger et du Burkina, de traduire en réalité les idéaux des Chefs d’Etat de l’AES », a ajouté le ministre malien en charge de la culture.</p>\n<p>Agence d&rsquo;Information du Burkina avec</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "Le Pays", "title": "LEGISLATIVES AU TOGO : Une simple formalité pour le pouvoir ?", "link": "https://lepays.bf/legislatives-au-togo-une-simple-formalite-pour-le-pouvoir/", "published": "Sun, 28 Apr 2024 20:57:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"532\" src=\"https://lepays.bf/wp-content/uploads/2024/04/telechargement.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />C’est aujourd’hui, 29 avril 2024, que les Togolais vont aux urnes pour choisir leurs députés et conseillers régionaux qui éliront, à leur tour, les 2/3 des membres du Sénat. Ce double scrutin inédit intervient dans un contexte d’apaisement relatif du climat politique, malgré les récriminations [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/legislatives-au-togo-une-simple-formalite-pour-le-pouvoir/\">LEGISLATIVES AU TOGO : Une simple formalité pour le pouvoir ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre/", "published": "Sun, 28 Apr 2024 20:48:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"333\" src=\"https://lepays.bf/wp-content/uploads/2024/04/AA1nKbzv.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"500\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI :  Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire/", "published": "Sun, 28 Apr 2024 20:42:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"346\" src=\"https://lepays.bf/wp-content/uploads/2024/04/x524.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"530\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI :  Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENUE DE LA SNC BOBO 2024 :    Un autre signe de la résilience du peuple burkinabè", "link": "https://lepays.bf/tenue-de-la-snc-bobo-2024-un-autre-signe-de-la-resilience-du-peuple-burkinabe-2/", "published": "Sun, 28 Apr 2024 20:32:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"640\" src=\"https://lepays.bf/wp-content/uploads/2024/04/WhatsApp-Image-2024-04-27-at-21.39.04-2-1280x640-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1280\" />Du 27 avril au 4 mai 2024, se tient à Bobo-Dioulasso, la capitale économique du Burkina Faso, la 21ème édition de la Semaine nationale de la culture (SNC). Une édition qui se tient dans un contexte de persistance de la crise sécuritaire en lien avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tenue-de-la-snc-bobo-2024-un-autre-signe-de-la-resilience-du-peuple-burkinabe-2/\">TENUE DE LA SNC BOBO 2024 :    Un autre signe de la résilience du peuple burkinabè</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-233/", "published": "Sun, 28 Apr 2024 20:27:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Il y a des gens qui, on ne sait pour quelle raison, ont fait le choix de vivre sur la base du faux. Si fait qu’ils ont fini par se faire distinguer négativement ; tant ils pas- sent pour être champions dans la gredinerie. Ils oublient [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-233/\">LA CITE SANS VERTU   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DISCUSSIONS ENTRE NIAMEY ET WASHINGTON SUR LE RETRAIT DES TROUPES AMERICAINES DU NIGER : Pourvu que les intérêts du peuple nigérien soient préservés", "link": "https://lepays.bf/discussions-entre-niamey-et-washington-sur-le-retrait-des-troupes-americaines-du-niger-pourvu-que-les-interets-du-peuple-nigerien-soient-preserves/", "published": "Thu, 25 Apr 2024 19:06:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/NIGER-3.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le divorce semble consommé entre Niamey et Washington, au sujet de leur coopération militaire dans le cadre de la lutte contre le terrorisme. En tout cas, les deux capitales se sont accordées sur le principe du retrait des troupes américaines du territoire nigérien. Il reste [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/discussions-entre-niamey-et-washington-sur-le-retrait-des-troupes-americaines-du-niger-pourvu-que-les-interets-du-peuple-nigerien-soient-preserves/\">DISCUSSIONS ENTRE NIAMEY ET WASHINGTON SUR LE RETRAIT DES TROUPES AMERICAINES DU NIGER : Pourvu que les intérêts du peuple nigérien soient préservés</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VITAL KAMERHE CANDIDAT DU CAMP PRESIDENTIEL AU PERCHOIR    : Tshisekedi prépare-t-il déjà sa succession ?", "link": "https://lepays.bf/vital-kamerhe-candidat-du-camp-presidentiel-au-perchoir-tshisekedi-prepare-t-il-deja-sa-succession-2/", "published": "Thu, 25 Apr 2024 19:02:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/04/Kamhere-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />Avec 183 voix sur 372, Vital Kamerhé a mis hors course ses rivaux, Christophe Mboso et Modeste Bahati, en remportant, haut la main, les primaires de l’Union sacrée de la Nation, pour devenir le candidat unique du camp présidentiel à la présidence de l’Assemblée nationale [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vital-kamerhe-candidat-du-camp-presidentiel-au-perchoir-tshisekedi-prepare-t-il-deja-sa-succession-2/\">VITAL KAMERHE CANDIDAT DU CAMP PRESIDENTIEL AU PERCHOIR    : Tshisekedi prépare-t-il déjà sa succession ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOURS CONTRE LA SUSPENSION DES ACTIVITES POLITIQUES AU MALI : Qui pour entendre les cris de la coalition ?", "link": "https://lepays.bf/recours-contre-la-suspension-des-activites-politiques-au-mali-qui-pour-entendre-les-cris-de-la-coalition/", "published": "Thu, 25 Apr 2024 18:59:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-2-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Le lundi 22 avril dernier, les partis politiques et organisations de la société civile, membres de la coalition de la déclaration du 31 Mars, ont déposé un recours devant la Cour suprême malienne aux fins d’obtenir l’annulation du décret du 10 avril 2024. En rappel, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recours-contre-la-suspension-des-activites-politiques-au-mali-qui-pour-entendre-les-cris-de-la-coalition/\">RECOURS CONTRE LA SUSPENSION DES ACTIVITES POLITIQUES AU MALI : Qui pour entendre les cris de la coalition ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENUE DE LA SNC BOBO 2024 : Un autre signe de la résilience du peuple burkinabè", "link": "https://lepays.bf/tenue-de-la-snc-bobo-2024-un-autre-signe-de-la-resilience-du-peuple-burkinabe/", "published": "Thu, 25 Apr 2024 18:54:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/SNC.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Du 27 avril au 4 mai 2024, se tient à Bobo-Dioulasso, la capitale économique du Burkina Faso, la 21ème édition de la Semaine nationale de la culture (SNC). Une édition qui se tient dans un contexte de persistance de la crise sécuritaire en lien avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tenue-de-la-snc-bobo-2024-un-autre-signe-de-la-resilience-du-peuple-burkinabe/\">TENUE DE LA SNC BOBO 2024 : Un autre signe de la résilience du peuple burkinabè</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DECRISPATION ENTRE OUAGA ET ABIDJAN : Il n’est jamais trop tard pour bien faire", "link": "https://lepays.bf/decrispation-entre-ouaga-et-abidjan-il-nest-jamais-trop-tard-pour-bien-faire/", "published": "Thu, 25 Apr 2024 18:51:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />C&#8217;est avec grande joie que j&#8217;ai appris la tenue de la rencontre, le 19 avril dernier, entre le ministre burkinabè de la Défense et son homologue de la Côte d&#8217;Ivoire, à Niangoloko, en territoire burkinabè. Une rencontre inédite à laquelle ont aussi pris part les [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/decrispation-entre-ouaga-et-abidjan-il-nest-jamais-trop-tard-pour-bien-faire/\">DECRISPATION ENTRE OUAGA ET ABIDJAN : Il n&#8217;est jamais trop tard pour bien faire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Les avantages et inconvénients de porter des faux cils", "link": "https://lepays.bf/les-avantages-et-inconvenients-de-porter-des-faux-cils/", "published": "Thu, 25 Apr 2024 18:49:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Les faux cils peuvent être une option de maquillage intéressante pour celles qui souhaitent accentuer leur regard. Même si porter des faux cils a des avantages, il faut cependant reconnaitre qu’il présente aussi des inconvénients.   Les avantages de porter des faux cils   Les [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/les-avantages-et-inconvenients-de-porter-des-faux-cils/\">Les avantages et inconvénients de porter des faux cils</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-240/", "published": "Thu, 25 Apr 2024 18:46:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Il s’appelle Idrissa Diallo alias Abou Youssoufa. Présenté comme un important recruteur de combattants au profit des groupes armés terroristes, il a été alpagué par les Forces de défense et de sécurité (FDS) dans la région du Centre-Est où il avait vraisemblablement pris ses quartiers. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-240/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "SNC 2024 : À la découverte des communautés Pougli et Bolon", "link": "https://libreinfo.net/snc-2024-communautes-pougli-bolon/?utm_source=rss&utm_medium=rss&utm_campaign=snc-2024-communautes-pougli-bolon", "published": "Mon, 29 Apr 2024 09:28:17 +0000", "summary": "<p>Le village des communautés créé à l’occasion de la Semaine nationale de la culture (SNC) bat son plein avec plusieurs acteurs de la culture venus du Burkina et d’Afrique.  Par Nicolas Bazié depuis Bobo Dioulasso 45 communautés ont dressé des stands dans lesquels chacune présente des produits, objets et savoirs culturels dont l’histoire est assez [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/snc-2024-communautes-pougli-bolon/\">SNC 2024 : À la découverte des communautés Pougli et Bolon</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le village des communautés créé à l’occasion de la Semaine nationale de la culture (SNC) bat son plein avec plusieurs acteurs de la culture venus du Burkina et d’Afrique. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso</strong></p>\n<p>45 communautés ont dressé des stands dans lesquels chacune présente des produits, objets et savoirs culturels dont l’histoire est assez passionnante.</p>\n<p>Toutes ont quitté divers horizons, pour marquer leur présence à la Semaine nationale de la culture qui se tient jusqu&rsquo;au 4 mai 2024, dans la capitale culturelle du Burkina, à savoir Bobo Dioulasso.</p>\n<p>Parmi celles-ci, <a href=\"http://www.libreinfo.net\"><strong>Libreinfo.net</strong></a>, a rencontré deux communautés qui, selon leurs représentants, ont fait le déplacement pour se faire connaître. Il s’agit, en effet, des communautés Bolon et Pougli.</p>\n<h2><strong>Les Bolon et les masques…</strong></h2>\n<p>Thioro Michel représente la communauté Bolon qui existe au Burkina Faso comme toute autre ethnie. Elle est localisée dans deux régions du Burkina, donc la région des Hauts Bassins (Bobo Dioulasso ) et la région de la Boucle du Mouhoun (Dédougou).</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80758\" style=\"width: 1020px;\"><img alt=\"Thioro Michel\" class=\"size-full wp-image-80758\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0011.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80758\">Thioro Michel</figcaption></figure>\n<p>Les Bolon sont à leur première participation à la SNC. <em><strong>« Nous ne sommes pas nombreux au Burkina, mais nous sommes venus acquérir d’abord de l’expérience et nous sommes aussi venus présenter ce qui fait l’identité Bolon »</strong></em>.</p>\n<p>La communauté Bolon s’identifie par le masque et les instruments de musique traditionnelle. <em><strong>« Chez nous, chaque type de masque a un rôle spéficique »</strong></em>, nous informe M. Thioro qui explique qu&rsquo;il y a des masques qui sortent uniquement lorsqu&rsquo;il y a des funérailles.</p>\n<p>De plus, il y a également des masques qui ne sortent que lorsque le chef du village décède. <em><strong>« Tant qu’il n’y a pas de décès du chef du village, ces masques ne sortent pas »</strong></em>, dit-il, indiquant qu’il y a d’autres masques qui sortent chaque année pour danser.</p>\n<p>Quant aux instruments de musique, notre interlocuteur soutient qu&rsquo;ils sont utilisés dans les cérémonies traditionnelles et que chaque tam-tam a aussi un rôle spécifique.</p>\n<h2><strong>Les Pougli et le fétichisme…</strong></h2>\n<p>La communauté Pougli ! Elle participe à la SNC depuis 1983. Au Burkina Faso, elle est répartie entre deux régions à savoir celle des Hauts Bassins et celle du Sud-Ouest. <em><strong>« Notre spécialité culturelle est le fétichisme »</strong></em>, lance Walia Djédoi.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80759\" style=\"width: 720px;\"><img alt=\"Walia Djédoi\" class=\"size-full wp-image-80759\" height=\"399\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0010.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80759\">Walia Djédoi</figcaption></figure>\n<p>Pour lui, cela ne surprend personne parce qu&rsquo;en Afrique, chacun à un dieu ou un fétiche à la maison. <em><strong>« C’est ce que nous avons préféré et nous l’avons préservé »,</strong></em> déclare M. Djédoi, celui-là même qui fait observer que l&rsquo;être humain est accompagné par 9 esprits.</p>\n<p>Chez les Pougli, un fait assez particulier attire beaucoup l’attention. Il s’agit de leur système de se débarrasser de tout empoisonnement. Walia Djédoi explique que chez eux, lorsqu&rsquo;une personne meurt, on dépose le cadavre et, dans la tradition, il y a un gourdin qu’on utilise pour taper le ventre de ce cadavre.</p>\n<p>Il vomi par la suite du sang. Ce liquide est recueilli et mélangé à du mil rouge écrasé. Du breuvage qui sera donné à chacun pour consommation.</p>\n<p>Toutes les personnes qui en consomment ne peuvent être tuées par empoisonnement. <em><strong>« Celui qui boit peut mourir un jour, mais jamais par empoisonnement »</strong></em>, insiste Walia Djédoi.</p>\n<p>Que ce soit Michel Thioro ou Walia Djédoi, tous sont unanimes que la <a href=\"https://libreinfo.net/snc-2024-village-communautes/\"><strong>Semaine nationale de la culture</strong> </a>est une vitrine pour promouvoir la culture dans toute sa diversité.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/snc-2024-communautes-pougli-bolon/\">SNC 2024 : À la découverte des communautés Pougli et Bolon</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : La maison de la culture Monseigneur Anselme Sanou vibre au rythme du GPNAL", "link": "https://libreinfo.net/burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou", "published": "Mon, 29 Apr 2024 07:58:51 +0000", "summary": "<p>Le Grand Prix National des Arts et des Lettres(GPNAL) , catégorie arts du spectacle, compétition pool adulte, a fait vibrer le palais de la culture Monseigneur Anselme Sanou à Bobo Dioulasso dans la nuit du 28 avril 2024. Par Prisca Konkobo, depuis Bobo-Dioulasso A 21h, l’animateur lance le début des festivités. La salle est pleine. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou/\">SNC 2024 : La maison de la culture Monseigneur Anselme Sanou vibre au rythme du GPNAL</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Grand Prix National des Arts et des Lettres(GPNAL) , catégorie arts du spectacle, compétition pool adulte, a fait vibrer le palais de la culture Monseigneur Anselme Sanou à Bobo Dioulasso dans la nuit du 28 avril 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a>, depuis Bobo-Dioulasso</b></p>\n<p>A 21h, l’animateur lance le début des festivités. La salle est pleine. Nul n&rsquo;a voulu se faire compter l&rsquo;événement.</p>\n<p>Le chaleureux pubic ne se fait pas prier pour accompagner les artistes par des applaudissements bien nourris.</p>\n<p>La présence des autorités est remarquable. Le ministre d’Etat, ministre de la culture du Burkina Faso, Jean Emmanuel Ouedraogo et de ses homologues du Mali et du Niger sont bel et bien là.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80752\" style=\"width: 1080px;\"><img alt=\"Le ministre d'Etat, ministre de la culture Jean-Emmanuel Ouédraogo et ses homologues du Mali et du Niger\" class=\"size-full wp-image-80752\" height=\"347\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA00061.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80752\">Le ministre d&rsquo;Etat, ministre de la culture Jean-Emmanuel Ouédraogo et ses homologues du Mali et du Niger</figcaption></figure>\n<p>Tout comme les artistes de la compétition pool jeunes, ceux de la pool adulte sont habillés en tenues traditionnelles.</p>\n<p><span>Ils sont au total 15 à prester dans plusieurs catégories :</span><b><i> «orchestre, musique traditionnelle, slam, vedette de la musique traditionnelle…»</i></b></p>\n<p>Créée en octobre 2023, la troupe Wend-Sonda de Manga est à sa première participation à la semaine nationale de la culture.</p>\n<p>Évoluant dans la catégorie musique traditionnelle, la troupe, habillée en Faso dan fani bleu blanc a émerveillé la salle avec ses instruments traditionnels.</p>\n<p>Pourtant, selon le responsable de la troupe, Mathurin Zongo, les répétitions se sont déroulées sur trois mois uniquement  les samedis et les dimanches.</p>\n<p><b><i>«Je suis très content de la façon dont le public a accueilli notre prestation. Mais comme c&rsquo;est une compétition,on attend les résultats»</i></b><span>, déclare-t-il.</span></p>\n<p>Un autre artiste à avoir coupé le souffle du public est l’artiste slameur Sawadogo HDV.</p>\n<p>Avec son instrumentiste, ils ont livré deux textes.</p>\n<p>Un qui plaide la cause des enfants de la rue et un autre appelant les jeunes à quitter les grains de thé.</p>\n<p><b><i>«Le message c&rsquo;est de dire à tout le monde qu&rsquo;il faut donner plus de compassion aux enfants de la rue et les considérer comme des enfants tout simplement. C&rsquo;est aussi appelé la jeunesse à une mobilisation générale pour qu&rsquo;on puisse faire sortir le pays du chaos, qu&rsquo;est le terrorisme»</i></b><span> explique Sawadogo HDV.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80753\" style=\"width: 2560px;\"><img alt=\"Une vue partielle des spectateurs\" class=\"size-full wp-image-80753\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG_20240428_220117-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80753\">Une vue partielle des spectateurs</figcaption></figure>\n<p>La troupe Farafina Yirikan de la diaspora malienne a été également présente. Elle a presté sous les acclamations  du public.</p>\n<p><a href=\"http://www.libre\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou/\">SNC 2024 : La maison de la culture Monseigneur Anselme Sanou vibre au rythme du GPNAL</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : La PADDH invite la SONABEL à rétablir la situation de l’électricité", "link": "https://libreinfo.net/burkina-paddh-sonabel/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-paddh-sonabel", "published": "Mon, 29 Apr 2024 07:18:05 +0000", "summary": "<p>La Plateforme des Associations de Défense des Droits de l’Homme (PADDH),  invite  la société nationale d’électricité du Burkina Faso ( SONABEL), à rétablir la situation de l’électricité au plus vite et sans délai. C’était dans une déclaration du 28 avril 2024. Par Emilienne Compaoré  Dans une déclaration, la Plateforme des Associations de Défense des Droits [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-paddh-sonabel/\">Burkina : La PADDH invite la SONABEL à rétablir la situation de l’électricité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Plateforme des Associations de Défense des Droits de l’Homme (PADDH),  invite  la société nationale d’électricité du Burkina Faso ( SONABEL), à rétablir la situation de l’électricité au plus vite et sans délai. C’était dans une déclaration du 28 avril 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré</a> </b></p>\n<p>Dans une déclaration, la Plateforme des Associations de Défense des Droits de l’Homme (PADDH) dénonce les coupures incessantes de l’électricité au Burkina depuis plus d’un mois.</p>\n<p>Elle invite la SONABEL à rétablir la situation à la normale, au plus vite et sans délai.</p>\n<p><em><strong>«  Elle l’invite à mobiliser les économies enregistrées, ces dernières années, pour renouveler ses installations électriques industrielles, à réhabiliter les barrages endommagés, à renforcer les centrales solaires photovoltaïques avec les batteries de dernière génération, capables de stocker l’énergie une partie ou toute la nuit»</strong></em>, lit-on dans la déclaration.</p>\n<p>La  PADDH appelle également le gouvernement de la Transition, <em><strong>«  engagé dans la lutte contre la corruption, à diligenter les audits de la <a href=\"https://libreinfo.net/coupures-electricite-burkina/\">SONABEL</a> et des autres sociétés d’Etat en peine». </strong></em></p>\n<p>Elle demande enfin  au gouvernement de situer les responsabilités des dirigeants actuels et précédents dans cette crise, révélatrice de <em><strong>« choix stratégiques alimentaires »</strong> </em>aux antipodes des intérêts des consommateurs.</p>\n<p>La PADDH exhorte le gouvernement à rompre le silence, car dit-elle <em><strong>« cette crise énergétique, aux apparences anodines, peut se transformer en une crise sociale, avec des relents politiques, aux conséquences dommageables pour le consommateur qui, depuis quelques années, est déjà confronté à une spirale inflationniste, à la baisse de son pouvoir d’achat et à la double crise sécuritaire et humanitaire» </strong></em></p>\n<p>La PADDH appelle le gouvernement à prendre avec responsabilité, la mesure de la situation, pour abréger les souffrances  interminables et insupportables des populations.</p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a><b> </b></p><p>The post <a href=\"https://libreinfo.net/burkina-paddh-sonabel/\">Burkina : La PADDH invite la SONABEL à rétablir la situation de l’électricité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : le CSC suspend la diffusion des programmes de TV5 Monde", "link": "https://libreinfo.net/burkina-suspension-tv5-monde/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-suspension-tv5-monde", "published": "Sun, 28 Apr 2024 21:40:10 +0000", "summary": "<p>Le Conseil supérieur de la communication (CSC) du Burkina Faso annonce ce 28 avril 2024, avoir suspendu la diffusion des programmes de TV5 Monde pour deux semaines et l’accès aux sites web de TV5 Monde, Deutsche Welle, Ouest-France, Le Monde.fr, ApaNews, The Guardian et Agence Ecofin jusqu&#8217;à nouvel ordre sur le territoire national. Par Nicolas [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-suspension-tv5-monde/\">Burkina : le CSC suspend la diffusion des programmes de TV5 Monde</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil supérieur de la communication (CSC) du Burkina Faso annonce ce 28 avril 2024, avoir suspendu la diffusion des programmes de TV5 Monde pour deux semaines et l’accès aux sites web de TV5 Monde, Deutsche Welle, Ouest-France, Le Monde.fr, ApaNews, The Guardian et Agence Ecofin jusqu&rsquo;à nouvel ordre sur le territoire national.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>La nouvelle est tombée comme un couperet : les médias TV5 Monde, Deutsche Welle, Ouest-France, Le Monde.fr, ApaNews, The Guardian et Agence Ecofin sont suspendus au Burkina Faso.</p>\n<p>La télévision TV5 Monde écope de deux semaines de suspension, alors que les sites web des autres médias sont suspendus jusqu&rsquo;à nouvel ordre.</p>\n<p>Le Conseil supérieur de la Communication révèle dans un communiqué rendu public ce 28 avril, que ces médias accusent l’armée burkinabè d&rsquo;exactions sur des populations civiles dans le Nord et Nord-Est du Burkina Faso.</p>\n<p>Des accusations qui font suite, selon le communiqué, <em><strong>« à la publication d&rsquo;un rapport de l&rsquo;ONG Human rights watch sur son site internet». </strong></em></p>\n<p>Et, <em><strong>« le CSC a décelé dans le contenu publié sur ses différents supports de déclarations péremptoires et tentacieuses contre l&rsquo;armée burkinabè sans précaution aucune. Ce qui porte atteinte au principe cardinaux du traitement de l&rsquo;information et constitue une désinformation de nature à porter le discrédit sur l&rsquo;armée burkinabè».</strong></em></p>\n<p>En plus, lit-on toujours dans le communiqué, <em><strong>« cette manière de traiter une information aussi sensible que celle portant sur l&rsquo;armée est susceptible de créer des troupes à l&rsquo;ordre public». </strong></em></p>\n<p>Un acte «<em><strong>grave</strong></em>» qui a suscité une session extraordinaire du collège des conseillers de l’instance de régulation des médias au Burkina Faso. D’où la sanction qui intervient conformément aux textes en vigueur.</p>\n<p><em><strong>« Le <a href=\"https://libreinfo.net/burkina-csc-bbc-voa/\">CSC</a> invite l&rsquo;ensemble des médias à s&rsquo;abstenir de relier à travers les différents supports ces contenus tendancieux. En tout état de cause, tout contrevenant s&rsquo;expose aux sanctions prévues par les textes»</strong></em>, conclut le communiqué.</p>\n<p>Le 27 avril, le gouvernement burkinabè a rejeté le rapport du l’ONG, exhortant les forces combattantes burkinabè engagées dans la lutte contre le terrorisme <em><strong>«à ne point de laisser distraire». </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-suspension-tv5-monde/\">Burkina : le CSC suspend la diffusion des programmes de TV5 Monde</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : Des troupes rivalisent d’ardeur à la maison de la culture de Bobo-Dioulasso", "link": "https://libreinfo.net/burkinasnc-gpnal/?utm_source=rss&utm_medium=rss&utm_campaign=burkinasnc-gpnal", "published": "Sun, 28 Apr 2024 20:37:54 +0000", "summary": "<p>Le grand prix national des arts et des lettres (GPNAL) catégorie arts du spectacle compétition pool jeunes, se poursuit ce dimanche 28 avril 2024 à la maison de la culture Monseigneur Anselme Sanou de Bobo-Dioulasso. Par Prisca Konkobo, depuis Bobo-Dioulasso La mythique salle des spectacles Sotigui Kouyaté au sein de la maison de la culture [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinasnc-gpnal/\">SNC 2024 : Des troupes rivalisent d’ardeur à la maison de la culture de Bobo-Dioulasso</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le grand prix national des arts et des lettres (GPNAL) catégorie arts du spectacle compétition pool jeunes, se poursuit ce dimanche 28 avril 2024 à la maison de la culture Monseigneur Anselme Sanou de Bobo-Dioulasso.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a>, depuis Bobo-Dioulasso</b></p>\n<p>La mythique salle des spectacles Sotigui Kouyaté au sein de la maison de la culture Monseigneur Anselme Sanou est témoin depuis le samedi 27 avril 2024 de diverses prestations en ballets et danses traditionnelles</p>\n<p>L’ambiance dans la salle ce dimanche 28 avril est festive. Émerveillés, les spectateurs applaudissent et filment les prestations, en criant <b>«bissé, bissé, bissé»</b>, c’est -à-dire qu’ils en redemandent.</p>\n<p>Ils sont au total 7 troupes à passer ce soir  dans la catégorie arts du spectacle compétition pool jeunes.</p>\n<p>Il s’agit de la <b><i>«troupe Waoogwendé du BF0122 de l’Oubritenga, la troupe Nabonswendé de Nassodo du Gourma, la troupe Pangtontsaabo du Yatenga»</i></b><i>. </i></p>\n<p>Il y  aussi la<b><i> «troupe KayaKaforo du Nahouri, la troupe espoir Yirissan de Dédougou, la troupe Tegawendé du Kouritenga et la troupe Gnossido du Batié»</i></b>.</p>\n<p>Parées de leurs tenues traditionnelles, agrémentées par des cauris, les différentes troupes ont rivalisé d’ardeur pour séduire le jury.</p>\n<p>Au nombre de ces troupes, la troupe espoir Yirissan de Dédougou. C&rsquo;est une jeune troupe créée dans le contexte de la crise sécuritaire. Elle  est à sa première participation à la semaine nationale de la culture.</p>\n<p>Parmi ses danseurs, il y a  4 enfants déplacés internes. Pour Isidore Kabré, déplacé interne en classe de 3e, la troupe et la danse lui permettent de s’évader.</p>\n<p><b><i>«Ça me permet de ne pas trop penser à la situation que vit mon village»</i></b>, indique-t-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80740\" style=\"width: 2560px;\"><img alt=\"Isidore Kabré, enfant deplacé interne de la troupe espoir Yirissan de Dédougou\" class=\"size-full wp-image-80740\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG_20240428_171845-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80740\">Isidore Kabré, enfant deplacé interne de la troupe espoir Yirissan de Dédougou</figcaption></figure>\n<p>Selon Léonce Gnoumou, responsable de la troupe, <b><i>«espoir Yirissan de Dédougou»,</i></b> est créée au vu de la situation sécuritaire délétère dans la  <a href=\"https://libreinfo.net/tougan-toma-insecurite/\">Boucle du Mouhoun.</a></p>\n<p><b><i>« Les enfants sont beaucoup touchés par la crise sécuritaire qui secoue la région. Nous avons voulu offrir un tremplin d&rsquo;épanouissement aux enfants de la région, et valoriser aussi les couleurs de la région à travers la culture», </i></b>dit-il.</p>\n<p>La troupe Gnossido qui signifie <b><i>« aidez-nous à monter», autrement dit, «aidez-nous à grandir avec nos valeurs culturelles»</i></b> du Batié a également tenté de séduire le jury en jouant des instruments traditionnels. Elle intervient dans la catégorie musique traditionnelle.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80739\" style=\"width: 1280px;\"><img alt=\"La troupe Gnossido et son encadreur\" class=\"size-full wp-image-80739\" height=\"882\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240428-WA0025.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80739\">La troupe Gnossido et son encadreur</figcaption></figure>\n<p>Elle a présenté deux compositions. <b><i>«La 1ere composition explique la place des parents à plaisanterie et la deuxième composition prouve l’existence des richesses naturelles sur notre territoire»</i></b>, explique Meda Jean Moïse, encadreur de la troupe.</p>\n<p><b><i>«Je suis très content de la prestation des enfants car ils ont suivi les consignes. Mais c&rsquo;est le jury qui est le dernier juge . Nous comptons sur leur clémence»</i></b><span style=\"font-weight: 400;\">, a-t-il déclaré.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkinasnc-gpnal/\">SNC 2024 : Des troupes rivalisent d’ardeur à la maison de la culture de Bobo-Dioulasso</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024: « La culture, une aiguille et son fil qui cousent les relations», ministre malien", "link": "https://libreinfo.net/snc-2024-village-communautes/?utm_source=rss&utm_medium=rss&utm_campaign=snc-2024-village-communautes", "published": "Sun, 28 Apr 2024 19:59:06 +0000", "summary": "<p>Les ministres de la Culture du Burkina Faso, du Mali et du Niger ont procédé, ce 28 avril 2024, à Bobo Dioulasso, à l’ouverture officielle du village des communautés, dans le cadre de la Semaine nationale de la culture.  Par Nicolas Bazié depuis Bobo Dioulasso Environ 45 communautés dont 31 du Burkina Faso et 14 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/snc-2024-village-communautes/\">SNC 2024: « La culture, une aiguille et son fil qui cousent les relations», ministre malien</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les ministres de la Culture du Burkina Faso, du Mali et du Niger ont procédé, ce 28 avril 2024, à Bobo Dioulasso, à l’ouverture officielle du village des communautés, dans le cadre de la Semaine nationale de la culture. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso</b></p>\n<p><span style=\"font-weight: 400;\">Environ 45 communautés dont 31 du Burkina Faso et 14 venues de l’étranger exposent des produits et objets culturels dans ce lieu dédié à la promotion de la culture africaine.</span></p>\n<p><span style=\"font-weight: 400;\">Il s’agit du village des communautés créé à l’occasion de la Semaine nationale de la culture qui se tient à Bobo Dioulasso, deuxième ville et capitale culturelle du Burkina Faso. </span></p>\n<p><span style=\"font-weight: 400;\">Dans ce site logé au Village artisanal de la ville de Bobo, plusieurs communautés se rencontrent: des Nigériens, des Burkinabè venus de toutes les 13 régions du pays, des Congolais, des Béninois, des Maliens bref, des communautés des pays d’Afrique brillent par leur présence à la fête de la culture dans la cité de Sya. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80732\" style=\"width: 1040px;\"><img alt=\"Des exposants au Village des communautés \" class=\"size-full wp-image-80732\" height=\"626\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG_20240428_160122_983.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80732\">Des exposants au Village des communautés</figcaption></figure>\n<p><span style=\"font-weight: 400;\">À l’entrée de ce village mythique, les amoureux de la culture sont accueillis par le son des tambours qui résonnent de part et d&rsquo;autre.</span></p>\n<p><span style=\"font-weight: 400;\"> Ce village des communautés selon le ministre d’Etat et ministre burkinabè de la Culture, Jean Emmanuel Ouédraogo, résume à lui seul, l&rsquo;esprit de la Semaine nationale de la culture «qui est l&rsquo;unité dans la diversité». </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80733\" style=\"width: 1040px;\"><img alt=\"Exposition du kilichi, une spécialité nigérienne faite à base de viande de boeuf \" class=\"size-full wp-image-80733\" height=\"738\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG_20240428_160059_71.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80733\">Exposition du kilichi, une spécialité nigérienne faite à base de viande de boeuf</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« Quand on regarde d’un stand à l’autre, on se rend compte qu’il n’y a pas de barrière entre les communautés. Ce sont pratiquement les mêmes savoirs, savoir-faire et les mêmes valeurs. Je pense que c&rsquo;est ça tout l&rsquo;intérêt de ce village des communautés »</strong></em>, poursuit le ministre Jean Emmanuel Ouédraogo. </span></p>\n<p><span style=\"font-weight: 400;\">Cela fait comprendre, d&rsquo;après lui, <em><strong>« qu’ on est vraiment uni dans la diversité et que la culture ne doit pas être un facteur de division mais bien au contraire, la culture doit nous rapprocher les uns des autres, les communautés les unes des autres». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Pour ce qui des Maliens présents à la <a href=\"https://libreinfo.net/jean-emmanuel-ouedraogo-snc/\"><strong>SNC</strong></a>, leur ministre de la culture, Andogoly Guindo estime que <em><strong>« c’est tout à fait normal que les communautés malienne et burkinabè se retrouvent pour célébrer ce qu’elles ont en commun, c&rsquo;est-à-dire la culture.»</strong></em></span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80734\" style=\"width: 1040px;\"><img alt=\"Le ministre malien de la culture Andogoly Guindo (en bonnet noir )\" class=\"size-full wp-image-80734\" height=\"693\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG_20240428_164931_865.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80734\">Le ministre malien de la culture Andogoly Guindo (en bonnet noir )</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le ministre malien conclut que <em><strong>« quand on dit que la culture crée un pont entre les peuples, en voici la belle preuve. La culture est comme une aiguille et son fil qui cousent les relations entre les hommes, les communautés». </strong></em></span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/snc-2024-village-communautes/\">SNC 2024: « La culture, une aiguille et son fil qui cousent les relations», ministre malien</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Diamond league Suzhou 2024 : Marthe Koala décroche la  médaille d’or au saut en longueur", "link": "https://libreinfo.net/burkina-sport-marthe-koala/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sport-marthe-koala", "published": "Sun, 28 Apr 2024 15:35:55 +0000", "summary": "<p>L&#8217; athlète burkinabè Marthe Koala a remporté, le 27 avril 2024, la médaille d’or de la Diamond league 2024, en Chine avec le meeting de Suzhou. Par Issoufou Ouedraogo  Marthe Koala a fait un exploit en remportant  la Diamond League de Suzhou 2024. Elle a décroché la médaille d’or au saut en longueur, avec une [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sport-marthe-koala/\">Diamond league Suzhou 2024 : Marthe Koala décroche la  médaille d’or au saut en longueur </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo; athlète burkinabè Marthe Koala a remporté, le 27 avril 2024, la médaille d’or de la Diamond league 2024, en Chine avec le meeting de Suzhou.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></b></p>\n<p>Marthe Koala a fait un exploit en remportant  la Diamond League de Suzhou 2024. Elle a décroché la médaille d’or au saut en longueur, avec une performance remarquable de 6,68m.</p>\n<p>Cette médaille en or montre sa détermination et son talent d&rsquo;athlètes africains sur la scène mondiale. Elle vient ainsi de marquer une étape mémorable dans l’histoire du sport burkinabè. Une victoire qui fera tâche d&rsquo;huile dans le paysage sportif international et burkinabè.</p>\n<p>Après sa victoire à la Diamond League de Suzhou, l’athlète burkinabè Marthe Koala a désormais en ligne de mire les <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024-lambassade-de-france-au-burkina-encourage-hugues-fabrice-zango/\">Jeux Olympiques</a> de Paris 2024.</p>\n<p><span style=\"font-weight: 400;\">Elle a ainsi  sur ses épaules le poids des attentes et des espoirs de tous les burkinabè.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-sport-marthe-koala/\">Diamond league Suzhou 2024 : Marthe Koala décroche la  médaille d’or au saut en longueur </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Des enseignants de Diapaga marchent pour réclamer des solutions urgentes", "link": "https://libreinfo.net/burkina-tapoa-diapaga/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-tapoa-diapaga", "published": "Sun, 28 Apr 2024 14:21:50 +0000", "summary": "<p>Des acteurs de l&#8217;Éducation de Diapaga dans la province de la Tapoa, région de l&#8217;Est, ont organisé une marche meeting pour appeler à la résolution urgente de leurs préoccupations. La manifestation s&#8217;est déroulée à Diapaga le vendredi 26 avril 2024. Par Soanguipali Coulidiati correspondant dans le Gourma Plusieurs dizaines d&#8217;enseignants ont arpenté les voies de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-tapoa-diapaga/\">Burkina: Des enseignants de Diapaga marchent pour réclamer des solutions urgentes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Des acteurs de l&rsquo;Éducation de Diapaga dans la province de la Tapoa, région de l&rsquo;Est, ont organisé une marche meeting pour appeler à la résolution urgente de leurs préoccupations. La manifestation s&rsquo;est déroulée à Diapaga le vendredi 26 avril 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Soanguipali Coulidiati</a> correspondant dans le Gourma</b></p>\n<p>Plusieurs dizaines d&rsquo;enseignants ont arpenté les voies de la ville de Diapaga pour réclamer de leur hiérarchie la résolution rapide de leurs problèmes.</p>\n<p>Il s’agit de la crise alimentaire, d’autant plus que la ville de Diapaga est sous blocus depuis plusieurs mois. Cela empêche l&rsquo;approvisionnement de la ville en denrées alimentaires.</p>\n<p><b><i>«Aujourd’hui il est quasiment impossible de trouver des vivres dans la ville de Diapaga, nonobstant le passage récent du convoi de ravitaillement. Tous les acteurs font face à une crise alimentaire délétère»</i></b> expliquent-ils</p>\n<p>De plus, les animateurs communautaires recrutés pour pallier au déficit d&rsquo;enseignants ne sont pas payés depuis le début de l&rsquo;année scolaire 2023-2024.</p>\n<p>En effet,<b><i>«depuis janvier 2024, aucun professeur communautaire n’a touché un seul centime de sa paye, en dépit de la vie extrêmement chère que nous menons ici à Diapaga, une vie dans laquelle même ceux qui perçoivent régulièrement leur salaire ne s’en sortent pas»</i></b></p>\n<p>Les enseignants disent être préoccupés par les anciennes pratiques dans la désignation des acteurs des examens et concours scolaires qui auront lieu bientôt et qui ne sont pas équitables: <b><i>«Nous avons aussi la participation aux examens scolaires. Explicitement parlant, les années antérieures, nous avons remarqué avec désolation le choix de certains examinateurs.»</i></b></p>\n<p>Par ailleurs, la dernière préoccupation pour laquelle les acteurs de l&rsquo;éducation de la Tapoa sont en grève est leur retour à Fada N&rsquo;Gourma et la participation aux examens et concours directs et  professionnels de la session de 2024.</p>\n<p><b><i>«Le retardement de notre venue nous oblige à nous inquiéter pour notre retour car nous avons assisté déjà assisté impuissant à ce problème l’an passé» .</i></b></p>\n<p>Plusieurs acteurs candidats aux concours directs et professionnels de la fonction publique n&rsquo;ont pas pu composer l&rsquo;année dernière. Les manifestants du jour redoutent le même scénario cette année.</p>\n<p><b><i>«La majorité d’entre nous doit composer et en cas de manque ou de retardement de déplacement du personnel, cela impactera négativement notre avenir.»</i></b></p>\n<p>Au regard de ces défis, les acteurs de l&rsquo;éducation de la <a href=\"https://libreinfo.net/burkina-province-de-la-tapoa-la-population-demande-a-letat-un-traitement-efficace-du-terrorisme/\">Tapoa</a> proposent aux autorités la résolution rapide de la crise alimentaire en collaborant avec les services sociaux locaux, les arriérés de salaires des professeurs communautaires doivent être réglés sans délai.</p>\n<p>A cela, ils ajoutent la garantie de l&rsquo;équité dans la sélection des examinateurs, la facilitation  du retour du personnel à la fin de l&rsquo;année scolaire, notamment en assurant leur participation aux concours professionnels.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-tapoa-diapaga/\">Burkina: Des enseignants de Diapaga marchent pour réclamer des solutions urgentes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Foncier : Les habitants de Silmiougou dénoncent l’attitude de la SONATUR", "link": "https://libreinfo.net/burkina-silmiougou-sonatur/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-silmiougou-sonatur", "published": "Sun, 28 Apr 2024 12:20:14 +0000", "summary": "<p>Les résidents de Silmiougou, situé dans l&#8217;arrondissement 08 de Ouagadougou, ont exprimé leur mécontentement envers la Société Nationale d’Aménagement des Terrains Urbains (SONATUR) pour son non-respect des accords conclus avec la communauté locale. C’était lors d’une conférence de presse organisée le samedi 27 avril 2024 à Ouagadougou. Par André-Martin Bado  «Tout a commencé en 2008, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-silmiougou-sonatur/\">Burkina/Foncier : Les habitants de Silmiougou dénoncent l’attitude de la SONATUR</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les résidents de Silmiougou, situé dans l&rsquo;arrondissement 08 de Ouagadougou, ont exprimé leur mécontentement envers la Société Nationale d’Aménagement des Terrains Urbains (SONATUR) pour son non-respect des accords conclus avec la communauté locale. C’était lors d’une conférence de presse organisée le samedi 27 avril 2024 à Ouagadougou.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a> </b></p>\n<p><b><i>«Tout a commencé en 2008, lorsque les habitants ont cédé environ 350 hectares de terres cultivables à la SONATUR en échange de la promesse de viabiliser la partie allouée aux autochtones»,</i></b> explique le porte-parole de la communauté locale, Issouf Rouamba. Et il se désole: <b><i>«la société n&rsquo;a pas respecté cet engagement.»</i></b></p>\n<p>C’est pourquoi, le samedi 27 avril 2024, les habitants se sont donnés l’occasion d’exprimer  leur déception face aux actions insatisfaisantes de la SONATUR. <b><i>«La SONATUR s&rsquo;est contentée de tracer quatre voies à la limite de la zone prévue, puis a procédé à l&rsquo;électrification de son propre site sans étendre les infrastructures nécessaires à la zone habitée»</i></b>, a déclaré le porte-parole.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80712\" style=\"width: 684px;\"><img alt=\"Issoufou Rouamba, porte parole\" class=\"size-full wp-image-80712\" height=\"429\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240428-WA0016.jpg\" width=\"684\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80712\">Issoufou Rouamba, porte parole</figcaption></figure>\n<p>Les manifestants ont souligné le déséquilibre flagrant entre la superficie occupée par la SONATUR (71,43% du lotissement) et les promesses non tenues en matière de viabilisation.</p>\n<p><b><i>«C&rsquo;est une tromperie digne de l&rsquo;époque coloniale. C&rsquo;est notre terre, dont nous ne recevons que 28,57 %, et nous sommes contraints de vivre dans l&rsquo;obscurité, sans eau potable, tandis que nos voisins de la SONATUR bénéficient de toutes les commodités&#8230;»</i></b>, a ajouté M. Rouamba.</p>\n<p>Face à cette situation, la population de Silmiougou rejette catégoriquement toute idée de viabilisation sélective du site de la SONATUR sans que la zone résidentielle ne bénéficie des mêmes aménagements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80711\" style=\"width: 1040px;\"><img alt=\"Le site de la SONATUR\" class=\"size-full wp-image-80711\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240428-WA0012.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80711\">Le site de la SONATUR</figcaption></figure>\n<p>Ils en appellent au gouvernement, y compris au Président Ibrahim Traoré, pour qu&rsquo;une enquête soit diligentée sur les agissements de la <a href=\"https://libreinfo.net/burkina-sonatur-parcelles/\">SONATUR</a> et que des mesures correctives soient prises pour rétablir la dignité des habitants de Silmiougou.</p>\n<p><b><i>«Il est impératif que le président soit informé de cette situation. Avec son engagement en faveur de la justice et de la lutte contre l&rsquo;impunité, il ne saurait tolérer de telles injustices&#8230;»</i></b>, a conclu le porte-parole.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-silmiougou-sonatur/\">Burkina/Foncier : Les habitants de Silmiougou dénoncent l’attitude de la SONATUR</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal : la rupture et la transformation commencent par le gouvernement", "link": "https://libreinfo.net/transformation-senegal-bassirou-diomaye/?utm_source=rss&utm_medium=rss&utm_campaign=transformation-senegal-bassirou-diomaye", "published": "Sun, 28 Apr 2024 11:53:38 +0000", "summary": "<p>Lors d’un séminaire gouvernemental ouvert le 27 avril 2024, le chef de l’État Sénégalais, Bassirou Diomaye Faye, a rappelé que la rupture et la transformation systémique en profondeur promises aux populations sénégalaises doivent d’abord commencer par la méthode de travail au sein même de l’exécutif comme dans les rangs du gouvernement.  Par Nicolas Bazié «La [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/transformation-senegal-bassirou-diomaye/\">Sénégal : la rupture et la transformation commencent par le gouvernement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Lors d’un séminaire gouvernemental ouvert le 27 avril 2024, le chef de l’État Sénégalais, Bassirou Diomaye Faye, a rappelé que la rupture et la transformation systémique en profondeur promises aux populations sénégalaises doivent d’abord commencer par la méthode de travail au sein même de l’exécutif comme dans les rangs du gouvernement. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«La charité bien ordonnée comme par soi même »</strong></em>, a-t-on l’habitude de dire. C&rsquo;est ce que le président du Sénégal, Bassirou Diomaye Diomaye semble faire dans son pays. </span></p>\n<p><span style=\"font-weight: 400;\">Le 27 avril, justement, il a rappelé ce principe à son gouvernement. Il déclare : <em><strong>« Il nous faut savoir que les attentes des populations sont grandes et nous leur avons promis la rupture et la transformation systémique en profondeur qui doivent d’abord commencer par la méthode de travail au sein de l’exécutif comme dans les rangs du gouvernement»</strong></em>. </span></p>\n<p><span style=\"font-weight: 400;\">C’était à l’ouverture d’un séminaire gouvernemental à Dakar.<em><strong> «J’attends donc de ce séminaire gouvernemental, qu’il vous permette de disposer des connaissances fondamentales et des principaux outils, leviers et normes devant permettre de piloter, diriger, conduire bref, de manager avec efficience et efficacité les départements ministériels qui vous ont été confiés»</strong></em>, a dit le président Diomaye. </span></p>\n<p><span style=\"font-weight: 400;\">Selon nos confrères de Seneweb, le chef de l&rsquo;État a souligné que<em><strong> « les ministres de la République doivent avoir en bandoulière l’honneur de servir, car étant choisi parmi de nombreux citoyens tous aussi compétents pour mener à bien les missions qui leurs ont été assignées.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le président de la République du <a href=\"https://libreinfo.net/interview-senegal-le-duo-faye-sonko-un-attelage-un-peu-difficile-selon-ismael-a-diallo/\"><strong>Sénégal</strong></a> fait noter ceci : <em><strong>« Vous devez donc exercer la plénitude de vos attributions pour garantir le succès de votre mission». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Seneweb ajoute que le président a appelé les membres du gouvernement <em><strong>« à faire preuve de disponibilité à l’endroit de leurs collaborateurs pour un bon partage d’informations et pour une bonne compréhension»</strong></em> et qu&rsquo;il a relevé qu’un autre pilier fondamental, dans le travail des membres du gouvernement, doit être <em><strong>«l’humilité».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« C’est cet état d’esprit dont les ministres ne doivent jamais se départir et qui doit les conduire à cultiver la réserve et la discrétion de façon permanente. Mais également, les amener à entretenir l’esprit d’équipe et la solidarité au sein du gouvernement, sous la direction du Premier ministre»,</strong></em> poursuit le président Diomaye Faye. </span></p>\n<p><span style=\"font-weight: 400;\">Et de conclure: <em><strong>« Le dernier facteur est la compétence, dont vous devez faire montre après avoir été enrichis par les débats que nous allons avoir durant cette journée intense de travail autour des sujets de l’organisation de l&rsquo;État, de la bonne gouvernance et du contrôle de l’action publique, notamment». </strong></em></span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/transformation-senegal-bassirou-diomaye/\">Sénégal : la rupture et la transformation commencent par le gouvernement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
