{"source": "Burkina 24", "title": "Dégâts subis par les infrastructures routières et ferroviaires suite aux fortes précipitations : Adama Luc Sorgho s’explique à l’ALT", "link": "https://burkina24.com/2024/10/22/degats-subis-par-les-infrastructures-routieres-et-ferroviaires-suite-aux-fortes-precipitations-adama-luc-sorgho-sexplique-a-lalt/", "published": "Tue, 22 Oct 2024 11:57:55 +0000", "summary": "<p>Le ministre en charge des infrastructures, Adama Luc Sorgho était face aux membres de l’Assemblée législative de transition (ALT), ce mardi 22 octobre 2024, pour répondre à une question orale avec débat. La question lui a été posée par Ali Badra Ouédraogo, membre de l’ALT. Cela porte sur la politique du gouvernement face aux innombrables …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/22/degats-subis-par-les-infrastructures-routieres-et-ferroviaires-suite-aux-fortes-precipitations-adama-luc-sorgho-sexplique-a-lalt/\">Dégâts subis par les infrastructures routières et ferroviaires suite aux fortes précipitations : Adama Luc Sorgho s’explique à l’ALT</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La 13e édition des récréâtrales prévue du 26 au 29 octobre 2024 à Ouagadougou", "link": "https://burkina24.com/2024/10/22/burkina-faso-la-13e-edition-des-recreatrales-est-attendue-du-26-au-29-octobre-2024-a-ouagadougou/", "published": "Tue, 22 Oct 2024 10:13:42 +0000", "summary": "<p>En prélude à la 13e édition des récréâtrales prévue du 26 au 29 octobre 2024 à Ouagadougou, le comité d’organisation a animé un point de presse le lundi 21 octobre 2024. « Tourner la face au soleil », c’est sous ce thème que se tiendra la 13e édition des récréâtrales à Ouagadougou. Pour le comité …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/22/burkina-faso-la-13e-edition-des-recreatrales-est-attendue-du-26-au-29-octobre-2024-a-ouagadougou/\">Burkina Faso : La 13e édition des récréâtrales prévue du 26 au 29 octobre 2024 à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tchad : L’opposition entend boycotter les prochaines législatives", "link": "https://burkina24.com/2024/10/22/tchad-lopposition-entend-boycotter-les-prochaines-legislatives/", "published": "Tue, 22 Oct 2024 07:27:35 +0000", "summary": "<p>Au Tchad, Succès Masra, le président du premier parti d’opposition au Tchad, a annoncé son refus de participer aux élections législatives et communales prévues le 29 décembre 2024. Succès Masra a annoncé le boycott des législatives prochaines par son parti « Les Transformateurs », lors d’une cérémonie de commémoration du 20 octobre. Ce jour-là, au …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/22/tchad-lopposition-entend-boycotter-les-prochaines-legislatives/\">Tchad : L’opposition entend boycotter les prochaines législatives</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Gabon : Le texte final du projet de nouvelle Constitution publié", "link": "https://burkina24.com/2024/10/22/gabon-le-texte-final-du-projet-de-nouvelle-constitution-publie/", "published": "Tue, 22 Oct 2024 07:01:46 +0000", "summary": "<p>Le Gabon est sur le point de se doter d’une nouvelle constitution dont la version définitive du projet a été publiée en début de cette semaine.  Le nouveau projet de constitution comporte 173 articles. Il propose un régime présidentiel où la limite des mandats est renforcée et les conditions d’éligibilité sont légèrement assouplies. Ainsi, désormais, un …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/22/gabon-le-texte-final-du-projet-de-nouvelle-constitution-publie/\">Gabon : Le texte final du projet de nouvelle Constitution publié</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Cameroun : Paul Biya de retour au bercail", "link": "https://burkina24.com/2024/10/22/cameroun-paul-biya-de-retour-au-bercail/", "published": "Tue, 22 Oct 2024 06:57:38 +0000", "summary": "<p>Au Cameroun, le chef de l’Etat, Paul Biya, 91 ans, est de retour au bercail après 42 jours d’absence soulevant de folles rumeurs sur son décès. L’avion, en provenance de Genève, transportant le couple présidentielle camerounais, Paul et Chantal Biya, a atterri à l’aéroport de Nsimalen, à Yaoundé la capitale, peu avant 17 heures (16h …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/22/cameroun-paul-biya-de-retour-au-bercail/\">Cameroun : Paul Biya de retour au bercail</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "UFOA-B : Les Étalons compromettent leur chance de qualification face aux Éléphanteaux", "link": "https://burkina24.com/2024/10/21/ufoa-b-les-etalons-compromettent-leur-chance-de-qualification-face-aux-elephanteaux/", "published": "Mon, 21 Oct 2024 17:34:51 +0000", "summary": "<p>Les Étalons U20 se sont inclinés (1-0) face aux Éléphanteaux de Côte d’Ivoire à l’occasion de leur deuxième sortie du tournoi UFOA-B ce lundi 21 octobre 2024 à Lomé. Les Burkinabè ont encaissé le but fatal à la 87e minute alors que les Ivoiriens étaient réduits à 10. Les Poulains de Oscar Barro avaient juste …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/21/ufoa-b-les-etalons-compromettent-leur-chance-de-qualification-face-aux-elephanteaux/\">UFOA-B : Les Étalons compromettent leur chance de qualification face aux Éléphanteaux</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Addis-Abeba : L’historique Maison de l’Afrique inaugurée", "link": "https://www.burkinademain.com/2024/10/20/addis-abeba-lhistorique-maison-de-lafrique-inauguree/", "published": "Sun, 20 Oct 2024 22:39:02 +0000", "summary": "Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes telles que l’indépendance, la liberté, le développement et un avenir meilleur. Communiqué.  <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45557\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a>           </strong></p>\n<p><strong>«L’historique Maison de l’Afrique sera inaugurée – Réflexion sur le passé et le présent de l’Afrique et un regard sur un avenir durable</strong></p>\n<p><strong>Addis-Abeba, le 19 octobre 2024 (CEA)– Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre  moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes telles que l’indépendance, la liberté, le développement et un avenir meilleur.</strong></p>\n<p>En tant que siège de la Commission économique pour l’Afrique (CEA), elle a accueilli d’innombrables conférences depuis la signature en 1963, de la Charte de l’Organisation de l’unité africaine (OUA) par les chefs d’État africains portant création de l’OUA, l’ancêtre de l’Union africaine (UA). La signature de la charte en ce lieu (Africa Hall) est considérée comme une réalisation importante d’unité pour l’histoire postcoloniale de l’Afrique.</p>\n<p>Alors que les tentatives de rénovation avaient réellement commencé au cours des années précédentes où les anciens secrétaires exécutifs avaient plaidé en faveur d’un financement pour réhabiliter ses structures en ruine, c’est lors du 50ème anniversaire de la CEA que l’initiative de rénovation de la Maison de l’Afrique en tant que « Monument de l’histoire de l’Afrique » a été lancée en collaboration avec l’UNESCO, la Commission de l’Union africaine et le Gouvernement éthiopien.</p>\n<p>La CEA, avec le soutien d’experts nationaux et internationaux, a achevé l’étude de faisabilité et la conception en 2014 et la 70ème session de l’Assemblée générale des Nations Unies a approuvé le projet de rénovation, confiant à la CEA sa mise en œuvre.</p>\n<p>Grâce à un plan de rénovation et à une vaste campagne de sensibilisation auprès des États membres, une cérémonie d’inauguration a amplifié son importance culturelle en tant que patrimoine ambitieux avec un potentiel touristique pour l’Éthiopie, au-delà de l’un des lieux de conférence les plus modernes et malgré la pandémie de COVID-19, les travaux de rénovation se sont poursuivis et la Maison de l’Afrique est progressivement devenu un établissement moderne, avec un nouveau centre de visiteurs et une exposition permanente et a conservé la vision architecturale et artistique des années 60.</p>\n<p>Les contributions volontaires d’États membres tels que le Mali et le Portugal ont contribué à améliorer la rénovation. Par exemple, le Portugal a contribué à la restauration du Triptyque du Maître éthiopien Afework Tekle, un chef-d’œuvre artistique en vitrail qui se dresse à l’entrée de la Maison de l’Afrique sur le thème de « La libération totale de l’Afrique ». Sur ordre du feu Empereur éthiopien Hailé Sélassié Ier et inaugurée en 1961, ces vitraux de 150 mètres carrés résument les défis, les aspirations et l’avenir de l’Afrique. Les experts saluent ce chef-d’œuvre comme <strong>«une représentation extraordinaire de l’âme du continent, qui, au fil des années, s’est efforcé de revendiquer son propre destin »</strong>. D’autres œuvres artistiques se trouvent au sein de la Maison de l’Afrique, offertes principalement par les États membres.</p>\n<p>Après l’inauguration, des évènements parallèles auront lieu et se clôturont par la Journée des Nations Unies, le 24 octobre.</p>\n<p>&nbsp;</p>\n<p>Pour des photos, des vidéos et des moments historiques clés, rendez-vous sur : <a href=\"https://africahall.uneca.org\">https://africahall.uneca.org</a></p>\n<p>L’inauguration en images et en direct sur : <a href=\"https://webtv.un.org/en/asset/k11/k11zas88cf\">https://webtv.un.org/en/asset/k11/k11zas88cf</a></p>\n<p>Publié par :</p>\n<p>Section de la communication</p>\n<p>Commission économique pour l’Afrique</p>\n<p>B.P. 3001</p>\n<p>Addis-Abeba</p>\n<p>Éthiopie</p>\n<p>Tél : +251 11 551 5826</p>\n<p>Email : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a></p>\n<p>&nbsp;</p>\n<p>Requêtes médias :</p>\n<p>CEA : Sophia Denekew, Relations médias de la CEA : denekews.uneca@un.org</p>\n<p>En savoir plus : <a href=\"https://africahall.uneca.org\">https://africahall.uneca.org</a></p>\n<p>&nbsp;</p>\n<p>-Fin-</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>&nbsp;</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p>&nbsp;</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique</strong> : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</p>"}]}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"padding-left: 40px;\"><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenue suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades: La coordination des communautés étrangères chez Sa Majesté Fadouga II", "link": "https://www.burkinademain.com/2024/10/13/cascades-la-coordination-des-communautes-etrangeres-chez-sa-majeste-fadouga-ii/", "published": "Sun, 13 Oct 2024 23:01:37 +0000", "summary": "La coordination des communautés étrangères vivant à Banfora, chef-lieu des Cascades, a rendu, le dimanche 6 octobre dernier, une visite de courtoisie à Sa Majesté Fadouga II, chef de Canton de Banfora. Des communautés originaires de plusieurs pays frères d’Afrique vivent dans la région des Cascades. Elles viennent entre autres de pays comme le Bénin, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination des communautés étrangères vivant à Banfora, chef-lieu des Cascades, a rendu, le dimanche 6 octobre dernier, une visite de courtoisie à Sa Majesté Fadouga II, chef de Canton de Banfora.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45561\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Des communautés originaires de plusieurs pays frères d’Afrique vivent dans la région des Cascades. Elles viennent entre autres de pays comme le Bénin, la Côte d’Ivoire, le Ghana, le Mali, le Sénégal et la Guinée Conakry. La coordination de ces communautés étrangères était le 6 octobre dernier chez Sa Majesté Fadouga II, chef de Canton de Banfora.</p>\n<p><strong>Une visite de courtoisie au Chef de Canton de Banfora</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45562\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45562\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45562\">Sa Majesté Fadouga II, chef de canton de Banfora</figcaption></figure>\n<p>Il s’agit une visite de courtoisie au chef de Canton de Banfora. «Nous sommes là dans le cadre d’une visite de courtoisie à Sa Majesté. Un autre aspect non- moins important de notre visite chez le chef de Canton, c&rsquo;était de lui présenter le nouveau bureau exécutif de notre coordination, vu que nous vivons sur la terre de Banfora. Également, nous sommes venus demander des bénédictions auprès de Sa Majesté pour continuer à travailler pour le maintien du vivre ensemble et de la cohésion sociale. Concernant la cohabitation entre les communautés vivantes et le pays d&rsquo;accueil, le Burkina Faso, nous nous réjouissons du bon accueil. Donc, il nous faut mieux avancer avec les autres communautés y compris celles coutumières et religieuses», a indiqué Namoun Pandam Jean Bamok, Président de la coordination.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45563\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Photos-avec-Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45563\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Photos-avec-Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45563\">Photo de famille avec Sa Majesté Fadouga II chef de canton de Banfora</figcaption></figure>\n<p>«Comme activité menée après la naissance de la coordination et la mise en place du bureau exécutif, nous avons pu commencer la sensibilisation entre les différents pays. Nous n&rsquo;avons aucun problème car nous sommes très bien accueillis et en plus nous sommes considérés. Et si vous voyez aujourd&rsquo;hui que nous parlons de la naissance de la coordination des communautés étrangère vivantes de la région des Cascades, c&rsquo;est le pays d&rsquo;accueil qui a permis de nous sentir libres et organiser cette structure pour que nous puissions ensemble participer à cette cohésion sociale. Par cette occasion, nous remercions gracieusement le pays d&rsquo;accueil pour tout son accompagnement», a-t- il poursuivi.</p>\n<p><strong>Créée le 21 septembre 2024</strong></p>\n<p>La coordination des communautés étrangères vivant à Banfora a été créée le 21 septembre 2024 pour faciliter les relations interpersonnelles des différentes communautés. Selon son Président Namoun Pandam Jean Bamok, la coordination a été mise en place pour la cohésion sociale, le partage entre les pays d&rsquo;Afrique et surtout le vivre-ensemble.</p>\n<p>Pour rappel, elle est composée des ressortissants de pays comme le Togo, le Bénin, le Sénégal, le Ghana, le Mali, la Côte d&rsquo;Ivoire et la Guinée.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouagadougou : Des riverains de la voie Chiphra-Tampouy bouchent les nids de poule pour réduire les accidents", "link": "https://www.aib.media/ouagadougou-des-riverains-de-la-voie-chiphra-tampouy-bouchent-les-nids-de-poule-pour-reduire-les-accidents/", "published": "Tue, 22 Oct 2024 11:50:36 +0000", "summary": "Burkina-Voiries-Trous-Bouchage Ouagadougou : Des riverains de la voie Chiphra-Tampouy bouchent les nids de poule pour réduire les accidents Ouagadougou, 22 oct. 2024 (AIB)- Les riverains de Tanghin, dans l’arrondissement 4 de ville Ouagadougou, ont  bouché mardi, « les nids de poule » du tronçon reliant l’hôpital protestant- CHIPHRA à l’échangeur du Nord avec de la terre pour réduire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Voiries-Trous-Bouchage</strong></p>\n<p><strong>Ouagadougou : Des riverains de la voie Chiphra-Tampouy bouchent les nids de poule pour réduire les accidents</strong></p>\n<p><strong>Ouagadougou, 22 oct. 2024 (AIB)- Les riverains de Tanghin, dans l’arrondissement 4 de ville Ouagadougou, ont  bouché mardi, « les nids de poule » du tronçon reliant l’hôpital protestant- CHIPHRA à l’échangeur du Nord avec de la terre pour réduire les accidents.</strong></p>\n<p><strong> </strong>Les riverains de la voie CHIPHRA &#8211; échangeur du Nord se sont mobilisés ce mardi 22 octobre 2024 pour boucher « les nids de poule avec de la terre, en vue de réduire les multiples accidents sur la route.</p>\n<p>Il s’agit notamment des vendeurs de poissons, de café et de glace qui sont à côté de l’église apostologique qui ont décidé d’apporter leur contribution à l’engagement et de participation citoyenne au Burkina Faso.</p>\n<p>Selon le porte-parole des riverains de Tanghin, Abdoul Moutalib Ilboudo, leur initiative vise à soutenir le président du Faso, le capitaine, Ibrahim Traoré dans sa stratégie de reconquête de l’intégrité du territoire national.</p>\n<p>M. Ilboudo a précisé que des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la patrie (VDP) empruntent la voie d’où leur geste pour les prévenir des accidents à tous les usagers de la voie.</p>\n<p>Aussi, le chef de l’Etat, le capitaine Traore demande aux Burkinabè de mener des actes citoyens pour le développement du pays, a lancé l’un d’entre eux.</p>\n<p>« Hier soir, un camion est venue décharger de la terre. Le chauffeur nous a fait savoir que c’est pour  boucher les trous  sur la voie.  Nous n’avons pas attendu la mairie, nous nous sommes mobilisés ce matin pour le faire », a-t-il confié.</p>\n<p>A l’écouter, les riverains ne peuvent rester insensibles face à la dégradation d’un tronçon dont le trafic leur est bénéfique.</p>\n<p>Abdoul Moutalib Ilboudo a ajouté que l’union fait la force et le peuple burkinabè doit se mobiliser comme un seul homme autour du président du Faso pour la construction d’un Burkina prospère.</p>\n<p>Le porte-parole des riverains a aussi saisi  l’occasion pour féliciter les FDS et les VDP qui se battent au quotidien, au péril de leurs vies pour sauver le pays.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NO/YOS/ ATA</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les préparatifs de la 17e  SIAO et la commémoration de la journée nationale de la liberté de la presse font la Une des journaux", "link": "https://www.aib.media/les-preparatifs-de-la-17e-siao-et-la-commemoration-de-la-journee-nationale-de-la-liberte-de-la-presse-font-la-une-des-journaux/", "published": "Tue, 22 Oct 2024 11:13:19 +0000", "summary": "Burkina-Presse-Revue Les préparatifs de la 17e  SIAO et la commémoration de la journée nationale de la liberté de la presse font la Une des journaux Ouagadougou, 22 oct. 2024 (AIB)-Les parutions de ce mardi font écho de la commémoration de la journée nationale de la liberté presse et des derniers réglages de la biennale du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Les préparatifs de la 17<sup>e</sup>  SIAO et la commémoration de la journée nationale de la liberté de la presse font la Une des journaux</strong></p>\n<p><strong>Ouagadougou, 22 oct. 2024 (AIB)-Les parutions de ce mardi font écho de la commémoration de la journée nationale de la liberté presse et des derniers réglages de la biennale du SIAO</strong>.</p>\n<p>« Organisation du SIAO 2024 : Le comité national prêt à plus de 90% », titre à sa Une le journal public Sidwaya.</p>\n<p>Selon le quotidien d’Etat, le ministre de l’Industrie, du commerce et de l’artisanat, Serge Poda, a visité le lundi 21 octobre 2024, le site du Salon internationale de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Le journal rapporte que selon le ministre, cette visite vise détecter les difficultés résiduelles de l’organisation afin d’y apporter des réponses. De l’avis du ministre, il ne reste que quelques recadrages à faire afin que d’accueillir les exposants, les acheteurs professionnels.</p>\n<p>Il est attendu entre 350 000 à 40 000 personnes tout au long de la semaine dédié à l’artisanat, a ajouté le confrère.</p>\n<p>Pous sa part, le journal privé, Le Pays informe que l’un des défis dans l’organisation d’une telle manifestation d’envergure internationale majeurs est la sécurité.</p>\n<p>Le confrère, fait savoir que la 17<sup>e</sup> édition se tiendra sous le thème : Artisanat africain : entreprenariat des jeunes et autonomisation ».</p>\n<p>Sous un autre volet, les journaux reviennent sur la commémoration de la journée nationale de la liberté de presse.</p>\n<p>A ce propos, le doyen des quotidiens privés, L’Observateur Paalga, écrit à sa Une, « Ne brisons pas le rempart » de Norbert toujours d’actualité.</p>\n<p>Selon le quotidien, au cours de cette célébration, des panelistes ont disséqué hier lundi 21 octobre 2024, le thème : « Ne brisons pas le rempart : Alerte sur la mise à mort  du journalisme » au Centre nationale de presse Norbert Zongo</p>\n<p>Pour Sidwaya, l’un des conférenciers,  Pr Mahamadé Savadogo, souligne que la presse sert d’intermédiaire entre la base (le peuple) et le sommet (le pouvoir) et contribue à la formation de l’opinion du citoyen.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>YK/YOS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SIAO 2024 : Le ministre Serge Poda rassure que le comité d’organisation est fin prêt", "link": "https://www.aib.media/siao-2024-le-ministre-serge-poda-rassure-que-le-comite-dorganisation-est-fin-pret/", "published": "Tue, 22 Oct 2024 10:28:12 +0000", "summary": "SIAO 2024 : Le ministre Serge Poda rassure que le comité d’organisation est fin prêt Ouagadougou, 21 oct. 2024 (AIB) &#8211; À quelques jours de l’ouverture de la 17e édition du Salon International de l’Artisanat de Ouagadougou (SIAO), le ministre en charge de l’Artisanat, Serge Poda, a rassuré lundi, lors d’une visite sur le site, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SIAO 2024 : Le ministre Serge Poda rassure que le comité d’organisation est fin prêt</strong></p>\n<p>Ouagadougou, 21 oct. 2024 (AIB) &#8211; À quelques jours de l’ouverture de la 17e édition du Salon International de l’Artisanat de Ouagadougou (SIAO), le ministre en charge de l’Artisanat, Serge Poda, a rassuré lundi, lors d’une visite sur le site, que le comité national d’organisation est fin prêt pour la tenue de l’évènement.</p>\n<p>« Nous avons tenu à faire l&rsquo;état des lieux avec le comité national d&rsquo;organisation afin de voir quelles sont les difficultés résiduelles qui pourraient être surmontées pour nous permettre d&rsquo;être à jour pour accueillir les différents participants qui vont venir des quatre coins du monde », a déclaré le ministre en charge de l’Artisanat, Serge Poda.</p>\n<p>Pour M. Poda, le comité national d&rsquo;organisation du SIAO est fin prêt à plus de 90 %, mais il reste quelques ajustements à faire pour accueillir les 350 000 à 400 000 personnes attendues.</p>\n<p>Le premier responsable du département en charge de l’artisanat s&rsquo;exprimait lundi à Ouagadougou, lors d’une visite sur le site pour les préparatifs de la biennale.</p>\n<p>En termes d&rsquo;innovations, le ministre Serge Poda a précisé qu’il y a le SIAO Kids, dédié aux enfants, permettant à cette frange jeune de la population de s&rsquo;initier à l&rsquo;artisanat.</p>\n<p>À ses dires, le ministère a également développé une plateforme appelée e-SIAO, qui permet à tous les artisans de réserver leurs stands et aux visiteurs de réserver leurs tickets en ligne.</p>\n<p>« Toutes ces innovations ont été mises en place pour réellement créer un cadre harmonieux, de facilitation et d&rsquo;accès, permettant au salon de s&rsquo;exporter davantage et d&rsquo;être accessible », a poursuivi Serge Poda.</p>\n<p>Le ministre a aussi fait remarquer que des mesures de sécurité et d&rsquo;hygiène ont été prises pour préserver la quiétude de tous les festivaliers sur le site.</p>\n<p>En rappel, la 17e édition du SIAO, qui se tiendra du 25 octobre au 3 novembre 2024, sous le haut patronage du président du Faso, le capitaine Ibrahim Traoré, est placée sous le thème « Artisanat Africain : entrepreneuriat des jeunes et autonomisation ».</p>\n<p>Agence d’Information du Burkina<br />\nYK/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Éducation préscolaire, primaire et non formelle : Sié Palé prend les rênes de la direction régionale du Sud-Ouest", "link": "https://www.aib.media/education-prescolaire-primaire-et-non-formelle-sie-pale-prend-les-renes-de-la-direction-regionale-du-sud-ouest/", "published": "Tue, 22 Oct 2024 09:56:15 +0000", "summary": "Éducation préscolaire, primaire et non formelle : Sié Palé prend les rênes de la direction régionale du Sud-Ouest Gaoua, (AIB)-Le Gouverneur de la région du Sud-Ouest, Boureima Savadogo, a installé le nouveau directeur régional de l&#8217;éducation préscolaire, primaire et non formelle le vendredi 18 octobre 2024 à Gaoua. Il remplace Jean Joseph Somda, qui aura [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Éducation préscolaire, primaire et non formelle : Sié Palé prend les rênes de la direction régionale du Sud-Ouest</strong></p>\n<p>Gaoua, (AIB)-Le Gouverneur de la région du Sud-Ouest, Boureima Savadogo, a installé le nouveau directeur régional de l&rsquo;éducation préscolaire, primaire et non formelle le vendredi 18 octobre 2024 à Gaoua. Il remplace Jean Joseph Somda, qui aura passé 7 ans et 6 mois à la tête de la direction régionale.</p>\n<p>Après sept années et six mois à la tête de la Direction Régionale de l&rsquo;Éducation Préscolaire, Primaire et Non Formelle (DREPPNF) du Sud-Ouest, Jean Joseph Somda passe le flambeau à Sié Palé.</p>\n<p>La cérémonie de passation de charges à la tête de la DREPPNF du Sud-Ouest a eu lieu le vendredi 18 octobre 2024 à Gaoua, dans une atmosphère empreinte de solennité.</p>\n<p>Dans son discours d’adieu, Jean Joseph Somda a retracé son parcours à la tête de la DREPPNF.</p>\n<p>Il est revenu sur son arrivée en mai 2017, à un moment où la région faisait face à d&rsquo;importantes crises, allant de la fusion des directions régionales à la pandémie de Covid-19, en passant par l&rsquo;aggravation de la situation sécuritaire.</p>\n<p>Malgré ces défis, M. Somda a exprimé sa fierté de quitter une institution plus stable et un système éducatif plus résilient.</p>\n<p>« Nous avons accompli notre mission avec mes collaborateurs, et je rends grâce à Dieu pour m’avoir accordé la santé et la sagesse tout au long de ce parcours », a-t-il déclaré, rendant hommage aux ministres successifs et aux gouverneurs de la région qui l&rsquo;ont soutenu.</p>\n<p>Il a également adressé ses remerciements aux enseignants, encadreurs et partenaires de l’éducation pour leur engagement.</p>\n<p>Jean Joseph Somda a aussi rappelé que, sous sa direction, plus de 80 des 115 écoles fermées en raison de l’insécurité ont été rouvertes grâce à la collaboration avec les Forces de défense et de sécurité.</p>\n<p>En prenant officiellement ses fonctions, Palestine Sié Palé s’est engagé à poursuivre les efforts de son prédécesseur, tout en adressant un message de gratitude à l’égard des populations du Sud-Ouest et des partenaires de l’éducation pour leur soutien indéfectible.</p>\n<p>« Vous avez tracé une voie sur laquelle je m’engage à poursuivre, et je vous assure de ma disponibilité à œuvrer pour un système éducatif encore plus performant », a-t-il déclaré.</p>\n<p>Sié Palé a chaleureusement félicité Jean Joseph Somda pour son leadership et ses efforts exceptionnels.</p>\n<p>« Votre dévouement inébranlable a permis d’obtenir des résultats remarquables, même dans des moments de grandes difficultés », a souligné M. Palé, faisant référence à l’initiative de collecte de fonds qui a permis de mobiliser plus de 5 millions de F CFA pour le fonds spécial patriotique.</p>\n<p>Il a également salué l’initiative de don de sang lancée par Jean Joseph Somda en faveur du Centre de transfusion sanguine, qui a permis de collecter 300 poches de sang, un acte de solidarité qui a marqué les esprits.</p>\n<p>Pour sa part, le Gouverneur du Sud-Ouest, Boureima Savadogo, qui a présidé la cérémonie, a salué le travail accompli par le directeur régional sortant et encouragé le nouveau directeur à poursuivre sur la même lancée, avec pour objectif d&rsquo;améliorer encore l&rsquo;offre éducative dans la région.</p>\n<p>Le gouverneur a rappelé l&rsquo;importance cruciale de l&rsquo;éducation, particulièrement dans le contexte de résilience auquel fait face la région du Sud-Ouest.<br />\nAgence d&rsquo;information du Burkina<br />\nBoudayinga J-M THIENON</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gaoua/Maracana Vétérans : Chelsea FC remporte la première édition", "link": "https://www.aib.media/gaoua-maracana-veterans-chelsea-fc-remporte-la-premiere-edition/", "published": "Tue, 22 Oct 2024 09:47:53 +0000", "summary": "Gaoua/Maracana Vétérans : Chelsea FC remporte la première édition Gaoua, (AIB)-La première édition du Tournoi Maracana des Vétérans, réservée aux anciens footballeurs âgés de 35 ans et plus, a connu son apothéose le samedi 19 octobre 2024 sur le terrain de la RTB à Gaoua. En finale, Chelsea FC s&#8217;est imposé face à l&#8217;équipe des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gaoua/Maracana Vétérans : Chelsea FC remporte la première édition</strong></p>\n<p>Gaoua, (AIB)-La première édition du Tournoi Maracana des Vétérans, réservée aux anciens footballeurs âgés de 35 ans et plus, a connu son apothéose le samedi 19 octobre 2024 sur le terrain de la RTB à Gaoua. En finale, Chelsea FC s&rsquo;est imposé face à l&rsquo;équipe des Doyens.</p>\n<p>Le Tournoi Maracana des Vétérans, réservé aux anciens footballeurs de 35 ans et plus, a livré son verdict le samedi 19 octobre 2024 à Gaoua. La finale a opposé Chelsea FC à l&rsquo;équipe des Doyens.</p>\n<p>Lors de cette rencontre, jouée en deux mi-temps de vingt minutes, les deux équipes ont offert un spectacle de qualité, avec des actions offensives qui n&rsquo;ont cependant pas permis de trouver le fond des filets, à l&rsquo;exception d&rsquo;une tête victorieuse de Siaka Barro à la 15e minute, offrant ainsi l&rsquo;avantage à Chelsea FC.</p>\n<p>Dans la seconde partie, l’équipe des Doyens a élevé son niveau de jeu, dominant par moments, mais n’a pas réussi à égaliser avant le coup de sifflet final.</p>\n<p>Après une finale intense face aux Doyens, Chelsea FC s&rsquo;est imposé 1-0, remportant ainsi la première édition de cette compétition qui a réuni huit équipes.</p>\n<p>Les finalistes ont été récompensés par des médailles, des gadgets et une prime financière.</p>\n<p>Le promoteur du tournoi, Boubacar Tarnagda, s’est réjoui du succès de cette première édition.</p>\n<p>« L&rsquo;idée est née de la volonté de créer un cadre d&rsquo;expression pour les anciens footballeurs, acteurs clés de la vie des clubs par le passé. Ils doivent continuer à participer à l’animation de la vie sportive. Les matchs se sont déroulés dans la bonne humeur et c&rsquo;était notre objectif principal », a-t-il laissé entendre.</p>\n<p>Pour sa part, l’invité d’honneur, l’ancien footballeur et ancien entraîneur du Bafuji FC de Gaoua, Dieudonné Da, a salué l’initiative.</p>\n<p>Selon lui, c’est une excellente chose que les anciens footballeurs se retrouvent pour partager des moments conviviaux et se remémorer des souvenirs autour de leur passion commune : le football.</p>\n<p>C’est pourquoi il a encouragé cette dynamique, qui favorise non seulement la santé physique et mentale, mais aussi la cohésion entre les acteurs du sport.</p>\n<p>Le tournoi a bénéficié de soutiens divers. Mahamadi Ouédraogo, représentant le partenaire de l’événement, s’est dit satisfait d&rsquo;avoir associé l’image de son entreprise à ce tournoi.</p>\n<p>« Nous avons assisté à une belle finale. Ces anciens joueurs contribuent au rayonnement du football et du sport en général. Nous continuerons de les soutenir dans la mesure de nos possibilités », a-t-il souligné.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nBoudayinga J-M THIENON</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "RN3 Kaya-Dori :Le ministère et ses partenaires réalisent la voie de deviation du pont de Naré", "link": "https://www.aib.media/rn3-kaya-dori-le-ministere-et-les-partenaires-realisent-la-voie-de-deviation-du-pont-de-nare/", "published": "Mon, 21 Oct 2024 22:36:09 +0000", "summary": "RN3 Kaya-Dori :Le ministère et ses partenaires réalisent la voie de deviation du pont de Naré Ouagadougou, le 21 octobre 2024 – Le ministre des Infrastructures, Adama Luc SORGHO, a présidé ce lundi la cérémonie officielle de remise des travaux de bitumage de la voie de déviation du pont de Naré, sur la route nationale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>RN3 Kaya-Dori :Le ministère et ses partenaires réalisent la voie de deviation du pont de Naré</p>\n<p>Ouagadougou, le 21 octobre 2024 – Le ministre des Infrastructures, Adama Luc SORGHO, a présidé ce lundi la cérémonie officielle de remise des travaux de bitumage de la voie de déviation du pont de Naré, sur la route nationale 03 (RN03). Cet événement marquant a rassemblé plusieurs personnalités, dont le directeur général de I AM GOLD Essakane SA, Tidiane BARRY, et ses collaborateurs.</p>\n<p>Grâce à un financement de plus de 645 millions de francs CFA apporté par I AM GOLD Essakane SA, le ministère des Infrastructures a pu bitumer 1,5 km de route à Naré, contribuant ainsi à désenclaver la région et à faciliter la circulation sur cet axe vital reliant Kaya à Dori.</p>\n<p>Dans son allocution, le ministre Adama Luc SORGHO a exprimé la gratitude du gouvernement burkinabè à l’égard de la société minière pour cette contribution significative. « Votre engagement a non seulement amélioré la mobilité des personnes et des biens sur la RN03, mais il a aussi ouvert des perspectives de désenclavement pour les régions du Centre-Nord et du Sahel. Cela dit, les défis restent encore nombreux, et nous espérons que d’autres acteurs privés suivront l’exemple d’I AM GOLD Essakane », a-t-il déclaré.</p>\n<p>Le directeur général de I AM GOLD Essakane SA, Tidiane BARRY, a réitéré l’engagement de l’entreprise à contribuer au développement des infrastructures au Burkina Faso. « Essakane est une entreprise responsable et citoyenne. Nous œuvrons à ce que l’exploitation minière profite à toutes les parties prenantes : l’État, les populations et les communautés riveraines. Chacune d’elles doit ressentir les bénéfices d’une opération minière comme celle d’Essakane », a-t-il affirmé.</p>\n<p>La réalisation de cette déviation a été possible grâce à la collaboration de l’entreprise AMP, qui a exécuté les travaux dans un délai de six mois, malgré les défis sécuritaires dans la zone. Le ministre des Infrastructures a également exprimé sa reconnaissance envers les Forces de défense et de sécurité (FDS), qui ont assuré la protection du chantier, permettant ainsi la réalisation de l’ouvrage dans des conditions sécurisées.</p>\n<p>DCRP/MI</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Insécurité urbaine : 5 présumés braqueurs dans les filets de la police nationale", "link": "https://www.aib.media/insecurite-urbaine-5-presumes-braqueurs-dans-les-filets-de-la-police-nationale/", "published": "Mon, 21 Oct 2024 21:14:57 +0000", "summary": "BURKINA-SECURITE-RESEAU-DEMANTELEMENT Insécurité urbaine : 5 présumés braqueurs dans les filets de la police nationale Ouagadougou, 21 oct. 2024 (AIB)-La police nationale de l’arrondissement n°10 de la ville de Ouagadougou, a annoncé lundi, avoir arrêté 5 individus spécialisés dans les vols à main armée, opérant dans des boutiques des arrondissements n°10 et n°11 de la capitale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-SECURITE-RESEAU-DEMANTELEMENT</p>\n<p><strong>Insécurité urbaine : 5 présumés braqueurs dans les filets de la police nationale</strong></p>\n<p>Ouagadougou, 21 oct. 2024 (AIB)-La police nationale de l’arrondissement n°10 de la ville de Ouagadougou, a annoncé lundi, avoir arrêté 5 individus spécialisés dans les vols à main armée, opérant dans des boutiques des arrondissements n°10 et n°11 de la capitale burkinabè.</p>\n<p>Grâce à la collaboration des populations, les enquêteurs de la police nationale ont pu démanteler un réseau de 5 malfrats, qui semait la désolation chez des commerçants des arrondissements n°10 et n°11 de la ville de Ouagadougou.</p>\n<p>« Ces présumés bandits se présentaient à leurs victimes comme des éléments des Forces de défense et de sécurité (FDS), pour accéder à l’intérieur de la boutique et, à l’aide d’une arme à feu, ils tenaient en respect le gérant puis s’emparaient du contenu de la caisse avant de disparaitre dans la nature », a expliqué la police.</p>\n<p>Les perquisitions ont permis aux flics de saisir un chargeur et plusieurs munitions de Kalachnikov.</p>\n<p>Réitérant ses gratitudes à la population pour sa collaboration, la police nationale à exhorté celle-ci à la vigilance et  à poursuivre sa dynamique de la dénonciation aux numéros verts suivants : 17, 16, et 1010.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOS/hb/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rencontre de plaidoyer pour lutter contre la rage humaine au Koulpelogo", "link": "https://www.aib.media/rencontre-de-plaidoyer-pour-lutter-contre-la-rage-humaine-au-koulpelogo/", "published": "Mon, 21 Oct 2024 15:13:35 +0000", "summary": "Burkina-Koulpélogo-Santé-Rage-Humaine-Plaidoyer Rencontre de plaidoyer pour lutter contre la rage humaine au Koulpelogo Ouargaye, 21 oct. 2024 (AIB) &#8211; Le district sanitaire de Ouargaye était face aux leaders d&#8217;opinion dans ladite localité lundi pour plaider afin de lutter efficacement contre la rage humaine dans la province du Koulpélogo, a constaté l’AIB sur place. Cette rencontre de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Koulpélogo-Santé-Rage-Humaine-Plaidoyer</strong></p>\n<p><strong>Rencontre de plaidoyer pour lutter contre la rage humaine au Koulpelogo </strong></p>\n<p><strong>Ouargaye, 21 oct. 2024 (AIB) &#8211; Le district sanitaire de Ouargaye était face aux leaders d&rsquo;opinion dans ladite localité lundi pour plaider afin de lutter efficacement contre la rage humaine dans la province du Koulpélogo, a constaté l’AIB sur place.</strong></p>\n<p>Cette rencontre de plaidoyer entre le district sanitaire de Ouargaye et les leaders d&rsquo;opinion avait pour cadre Centre médical avec antenne chirurgicale (CMA) de Ouargaye et a été présidée par la 2<sup>e</sup> vice-présidente de la délégation spéciale de Ouargaye Mme Fatimata Soulé/Daboné, représentant le Président de la délégation spéciale de Ouargaye.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97815 size-full\" height=\"504\" src=\"https://www.aib.media/wp-content/uploads/2024/10/rage2.jpeg\" tabindex=\"0\" width=\"1120\" /></p>\n<p>Pour le docteur Morou Nikiema, médecin-chef du district, « la rage humaine se définie comme une zoonose virale accidentellement transmise à l&rsquo;homme par contact avec la salive d&rsquo;un animal infecté lors d&rsquo;une morsure, lors d&rsquo;une griffure ou par léchagee.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97816 size-full\" height=\"486\" src=\"https://www.aib.media/wp-content/uploads/2024/10/rage3.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Il a indiqué que les chiens sont responsables de la plupart des cas mortels de la rage humaine. C&rsquo;est aussi un cas, une fois déclaré, est toujours mortel. D&rsquo;où le plaidoyer auprès des leaders d&rsquo;opinions pour la prévention de ce phénomène qui consiste à la vaccination des animaux de compagnie surtout les chiens contre la rage.<br />\n<strong>Agence d’information du Burkina<br />\nBP/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa/Tournoi de la résilience : La veille citoyenne de Solenzo tient le pari", "link": "https://www.aib.media/banwa-tournoi-de-la-resilience-la-veille-citoyenne-de-solenzo-tient-le-pari/", "published": "Mon, 21 Oct 2024 14:03:16 +0000", "summary": "Burkina-Banwa-Tournoi-Maracana Banwa/Tournoi de la résilience : La veille citoyenne de Solenzo tient le pari Solenzo 20 Oct (AIB)- La veille citoyenne de Solenzo a organisé la finale du tournoi de maracana le samedi 19 octobre 2024 sur le terrain de l&#8217;école  »A » de Solenzo. Ce samedi dans l&#8217;après-midi, les amoureux du ballon rond ont répondu [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-Tournoi-Maracana</p>\n<p>Banwa/Tournoi de la résilience : La veille citoyenne de Solenzo tient le pari</p>\n<p>Solenzo 20 Oct (AIB)- La veille citoyenne de Solenzo a organisé la finale du tournoi de maracana le samedi 19 octobre 2024 sur le terrain de l&rsquo;école  »A » de Solenzo.</p>\n<p>Ce samedi dans l&rsquo;après-midi, les amoureux du ballon rond ont répondu présents au terrain de l&rsquo;école A de Solenzo pour vivre la finale  du tournoi maracana de football.</p>\n<p>Une première édition parrainée par le président de la délégation spéciale de Solenzo, Abdoul Karim Diaby.</p>\n<p>Les équipes finalistes Sidibé Sport et Talent star ont livré du beau spectacle à la population qui avait soif de certaines activités de réjouissances surtout en cette période de la fin de la saison des pluies.</p>\n<p>Au terme d&rsquo;un match épique, l’équipe de Sidibé Sport a eu raison de celle de Talent star sur le score de 2 buts à 1.</p>\n<p>L&rsquo;équipe victorieuse est repartie avec un trophée, un ballon et la somme de 20000 FCFA.</p>\n<p>Selon les dires du coordonnateur provincial de la veille citoyenne des Banwa, Rodrigue Coulibaly, d&rsquo;autres activités sont prévues dans les différentes communes de la province pour cultiver la fraternité et la cohésion entre les filles et les fils de la province.</p>\n<p>La ville de Solenzo a vu la mise en place de la cellule de la veille citoyenne le 2 mars 2024.</p>\n<p>Depuis cette mise en place de la veille citoyenne le 2 mars 2024, les wayiyans de Solenzo ont mené plusieurs activités que sont les soutiens aux Forces combattantes, les nettoyages des artères de la ville et aussi le remplissage des nids de poules sur les différentes routes de la ville et à la sortie de Solenzo.</p>\n<p>Ce tournoi maracana avait avec pour thème : « tournoi de la résilience et de la cohésion sociale pour un développement intégré des Banwa ». Dix équipes ont pris part à cette comptétition.</p>\n<p>Agence d’information du Burkina</p>\n<p>SO/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bill Gates compare la menace de l’IA aux armes nucléaires et au bioterrorisme", "link": "https://www.aib.media/bill-gates-compare-la-menace-de-lia-aux-armes-nucleaires-et-au-bioterrorisme/", "published": "Mon, 21 Oct 2024 13:55:54 +0000", "summary": "SOCIÉTÉ: ROYAUMEUNI-ÉTATSUNIS-IA-GATES Bill Gates compare la menace de l&#8217;IA aux armes nucléaires et au bioterrorisme LONDRES, 21 octobre. /TASS/. Les menaces potentielles posées par l&#8217;intelligence artificielle (IA) placent cette technologie au même niveau que les armes nucléaires et biologiques, estime le milliardaire Bill Gates. « Nous avons fait de grands progrès. [Mais] il y a [&#8230;]: [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: ROYAUMEUNI-ÉTATSUNIS-IA-GATES</p>\n<p><strong>Bill Gates compare la menace de l&rsquo;IA aux armes nucléaires et au bioterrorisme</strong></p>\n<p>LONDRES, 21 octobre. /TASS/. Les menaces potentielles posées par l&rsquo;intelligence artificielle (IA) placent cette technologie au même niveau que les armes nucléaires et biologiques, estime le milliardaire Bill Gates.</p>\n<p>« Nous avons fait de grands progrès. [Mais] il y a [&#8230;]: le changement climatique, les armes nucléaires, le bioterrorisme et l&rsquo;IA », cite le journal britannique Daily Mirror, qui note que M. Gates met ces menaces sur un pied d&rsquo;égalité. « Je trouve le rythme [de développement] de l&rsquo;IA surprenant et un peu effrayant », a-t-il ajouté. Dans le même temps, M. Gates a admis que l&rsquo;intelligence artificielle pouvait également être utilisée à des fins utiles, notamment pour faciliter l&rsquo;accès à l&rsquo;éducation et aux services de santé.</p>\n<p>Dans une interview accordée à The Independent, Billes Gates a déclaré que l&rsquo;IA modifierait la société plus que toutes les autres réalisations technologiques et scientifiques de l&rsquo;humanité, et que les autorités des différents pays devront intervenir dans ce processus. Selon lui, la technologie de l&rsquo;IA « n&rsquo;a pas de plafond » et la prochaine révolution de l&rsquo;IA « remodèlera la société dans une plus large mesure » que les bonds précédents dans le développement de l&rsquo;humanité tout au long de son histoire.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cascades/PAEA : Les acteurs échangent sur la reprise des activités", "link": "https://www.aib.media/cascades-paea-les-acteurs-echangent-sur-la-reprise-des-activites/", "published": "Mon, 21 Oct 2024 13:01:50 +0000", "summary": "Burkina-Cascades-Echanges-PAEA Cascades/PAEA : Les acteurs échangent sur la reprise des activités Banfora, (AIB)- Le Programme d’Approvisionnement en Eau et d’Assainissement (PAEA) a organisé à Banfora, du jeudi 17 au vendredi 18 octobre 2024, un atelier d’échange avec les acteurs sur le redémarrage des travaux dudit projet dans la région des Cascades. Cette rencontre d’échange s’inscrit [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Cascades-Echanges-PAEA</p>\n<p>Cascades/PAEA : Les acteurs échangent sur la reprise des activités</p>\n<p>Banfora, (AIB)- Le Programme d’Approvisionnement en Eau et d’Assainissement (PAEA) a organisé à Banfora, du jeudi 17 au vendredi 18 octobre 2024, un atelier d’échange avec les acteurs sur le redémarrage des travaux dudit projet dans la région des Cascades.</p>\n<p>Cette rencontre d’échange s’inscrit dans le cadre du redémarrage des activités du PAEA, un programme qui s’exécute depuis 2019. Les activités de réalisations concernées dans la région des Cascades sont, entre autres, les ouvrages d’eau potable et des ouvrages d’assainissement.</p>\n<p>Pour ce projet, La région des Cascades a déjà bénéficié de 230 latrines, 150 forages, 19 addictions d’eau potable simplifié (AEPS) et des activités d’intermédiations sociales.</p>\n<p>Dans le cadre de l’assainissement, la région va bénéficier de 9 000 Latrines familiales, de 66 kits de latrines au total dans les lieux institutionnels tel que les écoles, les CSPS et les lieux publiques. Le programme prendra fin le 30 juin 2025</p>\n<p>La Directrice régionale de l’eau et de l’assainissement des Cascades, Alizatou Dabiré/Wandaogo, a expliqué qu’au regard donc de la saison de pluies, il était important de suspendre les travaux du PAEA dans le but de pouvoir atteindre les objectifs du projet. C’est dans le cadre de la reprise des travaux que cet atelier a été organisé.</p>\n<p>En tant que région bénéficiaire, « nous nous réjouissons parce que ce programme vient accompagner les autres programmes budgétaires du ministère en charge de l’eau et permettra d’améliorer le taux d’accès à l’eau potable et à l’assainissement dans la région des Cascades. Cela va certainement aider les populations à avoir de l’eau potable et un cadre de vie seine, a-t-elle indiqué.</p>\n<p>Elle a invité les entreprises et les bureaux en charge de l’exécution des travaux du PAEA à être professionnels, à redoubler d’effort, à multiplier les équipes sur le terrain et à mieux s’organiser afin que les délais soient respectés.</p>\n<p>Selon Harouna Sawadogo, responsable de suivi et évaluation du PAEA, Cette rencontre a été organisée pour non seulement échanger sur le niveau d’exécution des travaux du PAEA avec les entreprises en charge de ces travaux du projet dans la région des Cascades, mais aussi de donner des orientations pour que les travaux s’exécutent dans le stricte respect des mesures d’ordre sécuritaire sur le terrain.</p>\n<p>A en croire, M. Sawadogo, Il était important de s’accorder avec les acteurs sur les dispositions à prendre non seulement pour bien faire ces travaux et aussi être dans les délais pour le bien-être des populations.</p>\n<p>« Les entreprises nous ont également éclairés sur le niveau d’exécution des travaux, elles nous ont rassurés du respect des mesures prises par le Projet pour le bon déroulement des travaux et d’être dans les délais en élaborant un planning d’exécution des travaux », a-t-il ajouté.</p>\n<p>En rappel, le PAEA est un programme qui est mis en œuvre par le Gouvernement du Burkina avec l’appui technique et financier de la Banque mondiale. Dans le cadre de la mise en œuvre des activités, le projet intervient dans 04 régions à savoir : le Sud-Ouest, les Hauts Bassins, la Boucle du Mouhoun et les cascades.</p>\n<p>Agence d’information du Burkina</p>\n<p>JPY/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : Plus de 150 poches de sang récoltées au CMA de Bittou", "link": "https://www.aib.media/boulgou-plus-de-150-poches-de-sang-recoltees-au-cma-de-bittou/", "published": "Mon, 21 Oct 2024 12:27:37 +0000", "summary": "Burkina-Boulgou-Don-Sang Boulgou : Plus de 150 poches de sang récoltées au CMA de Bittou Bittou, (AIB) &#8211; La coordination de la veille citoyenne de Bittou a initié une journée de collecte de sang, le samedi 19 octobre 2024 au sein de la cour de Centre médical avec antenne chirurgicale (CMA) de Bittou, sous le parrainage [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Boulgou-Don-Sang</p>\n<p>Boulgou : Plus de 150 poches de sang récoltées au CMA de Bittou</p>\n<p>Bittou, (AIB) &#8211; La coordination de la veille citoyenne de Bittou a initié une journée de collecte de sang, le samedi 19 octobre 2024 au sein de la cour de Centre médical avec antenne chirurgicale (CMA) de Bittou, sous le parrainage de Issaka Ouédraogo dit katreganganwo transitaire à Bittou.</p>\n<p>Cette collecte de sang vise à participer à l&rsquo;engagement patriotique, à sauver la vie des combattants blessés dans les champs de bataille et soigner les malades en ce temps de paludisme, selon le coordinateur communal de la veille citoyenne de Bittou, Moubarick Diessongo.</p>\n<p>Le médecin chef du district de Bittou, Bourama Ouattara, a salué l’initiative qui a permis de récolter plus de 150 poches de sang.</p>\n<p>« Cette initiative est louable en ce moment criard de besoin de sang pour sauver des vies. Nous avons constaté la bonne volonté des populations de Bittou. Merci à la veille citoyenne de la commune de Bittou », a-t-il dit.</p>\n<p>Les autorités administratives locales, les leaders coutumiers et religieux, les membres des organisations de la société civile, et même les Forces combattantes ont participé à cette opération de don de sang.</p>\n<p>Une action fortement appréciée, Mohamed Lamine Diabaté, président de la délégation spéciale de la commune de Bittou.</p>\n<p>Agence d’information du Burkina</p>\n<p>IZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Prix Marie Soleil 2024 et la sortie de missions gouvernementales auprès des leaders religieux à la Une des journaux", "link": "https://www.aib.media/le-prix-marie-soleil-2024-et-la-sortie-de-missions-gouvernementales-aupres-des-leaders-religieux-a-la-une-des-journaux/", "published": "Mon, 21 Oct 2024 12:01:34 +0000", "summary": "Burkina- Presse- Revue Le Prix Marie Soleil 2024 et la sortie de missions gouvernementales auprès des leaders religieux à la Une des journaux Ouagadougou, 21 oct. 2024(AIB)-Les parutions de ce lundi font écho de la sortie des membres du gouvernement auprès des leaders religieux et du prix Marie Soleil-frère de la meilleure journaliste burkinabé édition [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Presse- Revue</p>\n<p>Le Prix Marie Soleil 2024 et la sortie de missions gouvernementales auprès des leaders religieux à la Une des journaux</p>\n<p>Ouagadougou, 21 oct. 2024(AIB)-Les parutions de ce lundi font écho de la sortie des membres du gouvernement auprès des leaders religieux et du prix Marie Soleil-frère de la meilleure journaliste burkinabé édition 2024.</p>\n<p>« Promotion de la paix et du dialogue : la conférence épiscopale Burkina-Niger appelle les Burkinabè à l’union », titre à sa Une le journal public Sidwaya.</p>\n<p>Selon le quotidien d’Etat, la mission gouvernementale conduite par le ministre d’Etat Bassolma Bazié a été reçue, vendredi 18 octobre 2024, par une délégation de la conférence épiscopale Burkina-Niger.</p>\n<p>Le journal public précise que, composé du président de la conférence, Monseigneur Laurent Dabiré, de l’archevêque métropolitain de Ouagadougou, Mgr Prospère Kontiébo et de l’évêque auxiliaire de Koudougou, Mgr Alexandre Bazié, la délégation a salué l’initiative présidentielle.</p>\n<p>Pour le doyen des quotidiens privés, L’Observateur Paalga, le président du Faso a mandaté des membres du gouvernement en délégation pour rencontrer l’ensemble des personnalités leaders d’opinion au niveau des communautés pour une cohésion sociale.</p>\n<p>Dans la même dynamique, le journal privé, Le Pays informe que le message du chef de l’Etat aura plus d’impact s’il est porté par ces leaders auprès de leur base.</p>\n<p>Le confrère, fait savoir que l’appel à la solidarité du président du Faso, est une invite à toutes les forces de contribuer à sortir le pays de l’hydre terroriste.</p>\n<p>Sous un autre volet, Le Pays, titre : « Prix Marie Soleil édition 2024 Nadège Yé de Sidwaya sacrée meilleure journaliste burkinabé de l’année ».</p>\n<p>Selon le quotidien, ce prix ambitionne promouvoir le leadership des femmes dans les médias.</p>\n<p>Sidwaya, informe, qu’en presse écrite, la journaliste de Sidwaya, Nadège Yé a fait la différence avec son œuvre « Cantines scolaires : Ces dysfonctionnement qui affament les élèves ».</p>\n<p>A en croire le confrère, la lauréate a reçu un chèque d’une valeur de 1 000 000 F CFA, un trophée et une attestation.</p>\n<p>L’Observateur Paalga, informe que quatre autres candidates ont été récompensées. Il s’agit d’Yvette Zongo du Faso.net, de Risnata Ouédraogo de la RTB 2/Est, de Amandine Lalsaga de la RTB télé et Katous Romaine Ki de la RTB télé/Haut-Bassin.</p>\n<p>Agence d’information du Burkina</p>\n<p>YK/ZO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili/Culture : La ville de Léo accueille les ensembles artistiques nationaux", "link": "https://www.aib.media/sissili-culture-la-ville-de-leo-accueille-les-ensembles-artistiques-nationaux/", "published": "Mon, 21 Oct 2024 11:52:37 +0000", "summary": "Burkina-Sissili-Culture-Tournée Sissili/Culture : La ville de Léo accueille les ensembles artistiques nationaux Léo, 16 oct. 2024 2024 (AIB)- Le Centre national des arts du spectacle et de l&#8217;audiovisuel (CENASA) a organisé le mercredi 16 octobre 2024 à Léo, un spectacle des ensembles artistiques nationaux sous le thème «  dresser la résilience et coudre le tissu social ». [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sissili-Culture-Tournée</p>\n<p>Sissili/Culture : La ville de Léo accueille les ensembles artistiques nationaux</p>\n<p>Léo, 16 oct. 2024 2024 (AIB)- Le Centre national des arts du spectacle et de l&rsquo;audiovisuel (CENASA) a organisé le mercredi 16 octobre 2024 à Léo, un spectacle des ensembles artistiques nationaux sous le thème «  dresser la résilience et coudre le tissu social ».</p>\n<p>Selon les organisateurs, cette tournée dans le Centre- Ouest s&rsquo;inscrit dans le cadre de la relance des ensembles artistiques nationaux après plusieurs années de léthargie.</p>\n<p>Cette tournée vise à contribuer au développement des industries culturelles créatives.</p>\n<p>Les spectacles se sont déroulés dans la soirée du mercredi 16 octobre 2024 à l&rsquo;auberge de la Sissili, sous l&rsquo;œil admirateur du haut-commissaire de la province Sissili,Tewindé Isaac Sia et du directeur général du Centre national des arts du spectacle et de l&rsquo;audiovisuel (CENASA),Abraham Ouésséna Abassagué.</p>\n<p>L&rsquo;orchestre national et le ballet national du Burkina ont émerveillé le public qui a effectué le déplacement pour être témoin de l’événement culturel.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>C&rsquo;est la troupe Tampani et l&rsquo;artiste Dj Arafat de Léo qui ont ouvert le bal.</p>\n<p>Le représentant de sa majesté le chef de canton de Léo comme le 1e vice- président de la délégation spéciale de la commune, Saïdou Yago a traduit sa gratitude et remercié tous ceux qui ont œuvré pour la tenue de cette activité dans la « cité des tubercules ».</p>\n<p>M. Yago a également souhaité que cette aventure régionale soit une réussite pour le bonheur de la population.</p>\n<p>Le Président- directeur général (PDG) de Zil Télécom International, Lassané Ziba, a au nom des parrains salué les organisateurs pour cette belle initiative.</p>\n<p>Il s&rsquo;est, en outre, félicité du choix porté sur la ville de Léo, chef- lieu de la province de la Sissili, comme la cité pionnière pour le lancement de cette tournée régionale des ensembles artistiques nationaux.</p>\n<p>M. Ziba s’est dit convaincu que la culture constitue un maillon essentiel qui permet de souder les filles et les fils d&rsquo;une même localité.</p>\n<p>Le haut- commissaire de la province de la Sissili, Tewindé Isaac Sia a indiqué que le thème de ce rendez- vous culturel est évocateur.</p>\n<p>« La culture est un puissant levier pour la promotion de la cohésion sociale mais aussi nous interpelle sur responsabilité individuelle et collective, dans la construction d&rsquo;un Burkina paisible, gage d&rsquo;un développement durable », a- t- relevé.</p>\n<p>M. Sia a par ailleurs félicité à sa juste valeur la vision des plus hautes autorités de repositionner la culture burkinabè au-delà du territoire national.</p>\n<p>Il s’est dit disponible à accompagner cette dynamique qui va contribuer sans nul doute à l&rsquo;affirmation de notre identité culturelle.</p>\n<p>Des attestations de reconnaissance ont été attribuées à des personnalités pour leur engagement pour la promotion de la culture.</p>\n<p>Agence d’information du Burkina</p>\n<p>OAN/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Récurrence des accidents mortels à Dédougou : Le PDS invite la population au respect du code de la route", "link": "https://www.aib.media/recurrence-des-accidents-mortels-a-dedougou-le-pds-invite-la-population-au-respect-du-code-de-la-route/", "published": "Mon, 21 Oct 2024 10:51:20 +0000", "summary": "BURKINA-MOUHOUN-SECURITE-CIRCULATION-COMMUNIQUE Récurrence des accidents mortels à Dédougou : Le PDS invite la population au respect du code de la route Dédougou, (AIB)-Le Président de la délégation spéciale (PDS) de la commune de Dédougou, Dieudonné Tougfo, a invité le vendredi 18 octobre 2024, dans un communiqué, la population au respect du code de la route, afin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-SECURITE-CIRCULATION-COMMUNIQUE</p>\n<p>Récurrence des accidents mortels à Dédougou : Le PDS invite la population au respect du code de la route</p>\n<p>Dédougou, (AIB)-Le Président de la délégation spéciale (PDS) de la commune de Dédougou, Dieudonné Tougfo, a invité le vendredi 18 octobre 2024, dans un communiqué, la population au respect du code de la route, afin d’éviter les accidents de la route qui sont récurrents dans la ville et souvent mortels.</p>\n<p>La ville de Dédougou connait ces derniers temps de nombreux accidents de la route provoqués par le non-respect du code de la route avec des conséquences graves et souvent mortels.</p>\n<p>Cette situation a amené les autorités communales à interpeller la population à travers un communiqué, le vendredi 18 octobre 2024, malgré les multiples sensibilisations, en vue de passer à la répression.</p>\n<p>Dans le document, le Président de la délégation spéciale (PDS) de la commune de Dédougou, Dieudonné Tougfo, a précisé que le phénomène d’excès de vitesse dans la ville prend de plus en plus de l’ampleur, du fait de l’utilisation d’engins à grosses cylindrées.</p>\n<p>Aussi, a-t-il dit, afin de protéger l’intégrité physique des vaillantes populations, la police municipale a été instruite de procéder à la confiscation des engins des personnes qui seront prises pour excès de vitesse, pour une durée minimale d’une semaine pour la première saisie avant le paiement de toute contravention.</p>\n<p>« En cas de récidive, la durée de la confiscation se verra doublée », soutient la même source.</p>\n<p>Le PDS a investi la police municipale de Dédougou à multiplier les actions de sensibilisation et de répression afin d’éviter les nombreux accidents dans la ville de Dédougou surtout en ces périodes de rentrée scolaire où il faut observer beaucoup de prudence en circulation.</p>\n<p>Dieudonné Tougfo, a fait remarquer que les ambulances, les véhicules des sapeurs-pompiers et les cortèges officiels ne sont pas concernés par la présent communiqué.</p>\n<p>« En cas d’obstruction à l’exécution de cette mesure par la police municipale, les procédures prévues par les textes seront entamées contre les auteurs», a-t-il ajouté.</p>\n<p>Selon lui, la situation sécuritaire difficile que connait la région de la Boucle du Mouhoun a entrainé un déplacement massif de populations vers les grands centres comme Dédougou.</p>\n<p>C’est pourquoi, d’après M. Tougfo, les différentes artères de la ville connaissent une circulation dense, ce qui nécessite une sensibilisation et une grande prudence en circulation afin d’éviter les accidents.</p>\n<p>Chaque citoyen de la ville de Dédougou est interpellé au strict respect du code de la route d’où l’appel des premières autorités de la commune, à faire preuve de patriotisme en circulation afin de protéger leurs vies et celles des autres.</p>\n<p>Selon les techniciens en charge des transports et de la mobilité, dans le souci de favoriser une circulation cohérente, sans accident dans les villes, il a été créé « le code de la route » ou « le langage de la route », clair, concis et universel pour tous ceux qui empruntent la route.</p>\n<p>Ils ont expliqué que la signalisation routière est subdivisée en quatre types à savoir la verticale qui concerne les panneaux, l’horizontale relative aux marquages sur la chaussée, la super-signalisation assurée par la police, la gendarmerie ou toute autre personne et la lumineuse qui est le feu tricolore.</p>\n<p>&nbsp;</p>\n<p>Agence d’information du Burkina</p>\n<p>SB/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Championnat d’Espagne: le classement des buteurs", "link": "https://www.aib.media/championnat-despagne-le-classement-des-buteurs/", "published": "Sun, 20 Oct 2024 22:19:48 +0000", "summary": "Championnat d&#8217;Espagne: le classement des buteurs Madrid, Espagne Classement des buteurs du Championnat d&#8217;Espagne de football à l&#8217;issue des matches de la 10e journée joués dimanche: 12 buts: Lewandowski (FC Barcelone)6 buts: Ayoze Pérez (Villarreal), Mbappé (Real Madrid) 5 buts: Lo Celso (Betis Séville), Raphinha (FC Barcelone), Vinícius Júnior (Real Madrid) 4 buts: Aspas (Celta [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Championnat d&rsquo;Espagne: le classement des buteurs</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Madrid, Espagne</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Classement des buteurs du Championnat d&rsquo;Espagne de football à l&rsquo;issue des matches de la 10e journée joués dimanche:</article>\n<article></article>\n<article>12 buts: Lewandowski (FC Barcelone)6 buts: Ayoze Pérez (Villarreal), Mbappé (Real Madrid)</p>\n<p>5 buts: Lo Celso (Betis Séville), Raphinha (FC Barcelone), Vinícius Júnior (Real Madrid)</p>\n<p>4 buts: Aspas (Celta Vigo), Budimir (Osasuna), Iglesias (Celta Vigo), Sancet (Athletic Bilbao), Yamal (FC Barcelone)</p>\n<p>3 buts: Alvarez (Atlético Madrid), Arambarri (Getafe), de Frutos (Rayo Vallecano), Juan Cruz (Leganés), Griezmann (Atlético Madrid), Kike (Alavés), Lukebakio (Séville FC), Martinez (Alavés), Moleiro (Las Palmas), Olmo (FC Barcelone), Pedri (FC Barcelone), Puado (Espanyol Barcelone), Rodrygo (Real Madrid), Sandro (Las Palmas), Sørloth (Atlético Madrid), Stuani (Gérone), Torre (FC Barcelone), Williams (Athletic Bilbao)</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Espagne: le Barça inflige une « manita » au Séville FC avant de défier le Bayern", "link": "https://www.aib.media/espagne-le-barca-inflige-une-manita-au-seville-fc-avant-de-defier-le-bayern/", "published": "Sun, 20 Oct 2024 21:59:04 +0000", "summary": "Espagne: le Barça inflige une « manita » au Séville FC avant de défier le Bayern Barcelone, Espagne A nouveau porté par son attaquant vedette Robert Lewandowski, le FC Barcelone a fait le plein de confiance dimanche en corrigeant le Séville FC, à domicile (5-1) lors de la dixième journée de Liga, avant d&#8217;affronter coup sur coup le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Espagne: le Barça inflige une « manita » au Séville FC avant de défier le Bayern</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Barcelone, Espagne</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>A nouveau porté par son attaquant vedette Robert Lewandowski, le FC Barcelone a fait le plein de confiance dimanche en corrigeant le Séville FC, à domicile (5-1) lors de la dixième journée de Liga, avant d&rsquo;affronter coup sur coup le Bayern Munich et le Real Madrid la semaine prochaine.</p>\n<p>L&rsquo;international polonais, auteur de ses onzième et douzième buts de la saison en championnat (23e s.p, 39e), a porté le club catalan (1er, 27 points) vers une neuvième victoire en dix journées, lui permettant de reprendre trois longueurs d&rsquo;avance sur son rival madrilène en tête du classement, à six jours d&rsquo;un Clasico qui s&rsquo;annonce brûlant.</p>\n<p>Le but de la soirée est venu du pied droit du milieu espagnol Pedri, qui a permis aux Blaugranas de faire le break d&rsquo;une superbe frappe de l&rsquo;extérieur de la surface (28e) sur une passe décisive du prodige Lamine Yamal, la sixième en seulement dix matches.</p>\n<p>Entré en jeu quelques minutes plus tôt, le jeune Pablo Torre, 21 ans, a inscrit un doublé en fin de rencontre (82e, 88e), alors que le stade olympique de Montjuic célébrait le retour de blessure du très apprécié Gavi, absent depuis près d&rsquo;un an après une grave blessure au genou.</p>\n<p>L&rsquo;espoir belge Stanis Idumbo a sauvé l&rsquo;honneur pour les Sévillans en solitaire (87e).</p>\n<p>Auteur d&rsquo;un début de saison quasi-parfait sous les ordres de son nouvel entraîneur Hansi Flick, le Barça a désormais marqué 33 buts en dix rencontres de Liga, soit son meilleur total à ce stade de la compétition depuis la saison 2012/13.</p>\n<p>Le club blaugrana, qui tente toujours de retrouver son rang parmi les très grandes équipes européennes, va connaître mercredi et samedi deux énormes chocs en forme de révélateur, face à sa bête noire en C1 le Bayern Munich, et son grand rival le Real Madrid, champion d&rsquo;Espagne et d&rsquo;Europe en titre.</p>\n<h2>&#8211; Griezmann guide encore l&rsquo;Atlético &#8211;</h2>\n<p>Mené 1-0 à l&rsquo;heure de jeu, l&rsquo;Atlético Madrid a fini par renverser son voisin Leganés (3-1) plus tôt samedi grâce à un but de l&rsquo;attaquant français Antoine Griezmann et un doublé du Norvégien Alexander Sorloth.</p>\n<p>Longtemps poussif et sans idée, l&rsquo;Atlético (3e, 20 points) peut remercier « Grizou », présent dans la surface pour couper un centre de Giuliano Simeone à quelques minutes du terme (81, 2-1), avant que Sorloth ne s&rsquo;offre un doublé au bout du temps additionnel (90e+9, 3-1) pour parachever un succès important des Colchoneros, à trois jours de la réception de Lille en Ligue des champions.</p>\n<p>Dans un stade Metropolitano à huis clos partiel pour les jets de projectiles ayant provoqué l&rsquo;interruption du derby de Madrid face au Real (1-1), le club rojiblanco s&rsquo;était fait surprendre en première mi-temps en concédant l&rsquo;ouverture du score de l&rsquo;ancien joueur de Saint-Etienne Yvan Neyou (34e, 1-0), mais a fini par revenir dans la partie en deuxième mi-temps grâce à une belle talonnade de Sorloth (69e, 1-1).</p>\n<p>Antoine Griezmann, à nouveau décisif, a cru être expulsé pour un tacle mal maîtrisé mais l&rsquo;arbitre a décidé de transformer son carton rouge en carton jaune après visionnage de la vidéo (89e).</p>\n<p>Son ex-coéquipier en équipe de France, le défenseur central Clément Lenglet, arrivé cet été à l&rsquo;Atlético, a quitté la pelouse visiblement touché au genou après un contact malheureux avec un partenaire, le Belge Axel Witsel (65e).</p>\n<p>Dans l&rsquo;après-midi, Villarreal (4e, 18 points) s&rsquo;est fait rejoindre en fin de match sur sa pelouse de la Ceramica (1-1) par Getafe (16e, 9 points), tandis que Majorque (6e, 17 points) a confirmé sa bonne forme en ce début d&rsquo;exercice avec un court succès (1-0) devant le Rayo Vallecano (9e, 13 points).</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les citoyens sont forcés à participer à l’euro-référendum lors des élections en Moldavie", "link": "https://www.aib.media/les-citoyens-sont-forces-a-participer-a-leuro-referendum-lors-des-elections-en-moldavie/", "published": "Sun, 20 Oct 2024 13:01:30 +0000", "summary": "POLITIQUE: MOLDAVIE-ÉLECTIONS-VIOLATIONS-CANDIDAT Les citoyens sont forcés à participer à l’euro-référendum lors des élections en Moldavie CHISINAU, 20 octobre. /TASS/. Les représentants du Parti Action et Solidarité (PAS) au pouvoir forcent les citoyens dans les bureaux de vote à participer contre leur volonté au référendum sur l&#8217;adhésion à l&#8217;UE. C’est ce qu’a rapporté l&#8217;ancien premier ministre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: MOLDAVIE-ÉLECTIONS-VIOLATIONS-CANDIDAT</p>\n<p><strong>Les citoyens sont forcés à participer à l’euro-référendum lors des élections en Moldavie</strong></p>\n<p>CHISINAU, 20 octobre. /TASS/. Les représentants du Parti Action et Solidarité (PAS) au pouvoir forcent les citoyens dans les bureaux de vote à participer contre leur volonté au référendum sur l&rsquo;adhésion à l&rsquo;UE. C’est ce qu’a rapporté l&rsquo;ancien premier ministre et candidat à la présdience Ion Chicu.</p>\n<p>« Dans tout le pays, des collègues nous informent que les représentants du PAS dans les bureaux de vote obligent les citoyens à prendre le bulletin pour le référendum. C’est une violation flagrante », a écrit M. Chicu sur sa chaîne Telegram. Il a appelé les électeurs à ne pas avoir peur des autorités.</p>\n<p>L&rsquo;élection présidentielle moldave a lieu le 20 octobre. À la même date, sur l&rsquo;initiative de la présidente sortante Maia Sandu, un référendum a lieu, au cours duquel les citoyens pourront se prononcer sur l&rsquo;adhésion du pays à l&rsquo;Union européenne. Les partis d&rsquo;opposition et les représentants de la société civile ont critiqué les projets de Mme Sandu de combiner l’élection avec un plébiscite. Ils l&rsquo;ont accusée de vouloir utiliser le référendum pour freiner la baisse de popularité de la présidente et du parti au pouvoir, dans un contexte de grave crise économique et de manifestations de l&rsquo;opposition.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Foot: plus d’un an après, Neymar de retour dans le groupe d’Al-Hilal", "link": "https://www.aib.media/foot-plus-dun-an-apres-neymar-de-retour-dans-le-groupe-dal-hilal/", "published": "Sun, 20 Oct 2024 11:55:03 +0000", "summary": "Foot: plus d&#8217;un an après, Neymar de retour dans le groupe d&#8217;Al-Hilal &#160; Après plus d&#8217;un an d&#8217;absence en raison d&#8217;une blessure, Neymar est présent dimanche dans le groupe d&#8217;Al-Hilal pour le déplacement en Ligue des champions asiatique à Al-Aïn, aux Emirats arabes unis, et doit donc rejouer lundi. »Je sais que vous êtes impatients, je [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Foot: plus d&rsquo;un an après, Neymar de retour dans le groupe d&rsquo;Al-Hilal</span></h2>\n<p>&nbsp;</p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Après plus d&rsquo;un an d&rsquo;absence en raison d&rsquo;une blessure, Neymar est présent dimanche dans le groupe d&rsquo;Al-Hilal pour le déplacement en Ligue des champions asiatique à Al-Aïn, aux Emirats arabes unis, et doit donc rejouer lundi. »Je sais que vous êtes impatients, je le suis aussi, et le 21 octobre, je suis de retour »: dans une vidéo publiée par Al-Hilal, la star brésilienne de 32 ans se dit « prête » à jouer à nouveau en compétition.</p>\n<p>Neymar, qui a rejoint Al-Hilal en août 2023 en provenance du Paris SG, s&rsquo;est blessé au ligament croisé et au ménisque le 17 octobre avec le Brésil en match des qualifications pour le Mondial-2026 contre l&rsquo;Uruguay. Il n&rsquo;a joué pour l&rsquo;instant que cinq matches avec le club saoudien.</p>\n<p>« Je souffre chaque jour où je reste à l&rsquo;écart, c&rsquo;est ce qui me fait le plus mal », a expliqué le joueur, en larmes, dans une vidéo publiée samedi sur Youtube.</p>\n<p>« Je suis revenu à chaque fois que je me suis blessé, et je ne reviens pas à moitié », a-t-il prévenu, la vidéo se terminant sur les prochaines compétitions visées par le Brésilien, jusqu&rsquo;à la Coupe du monde 2026.</p>\n<p>L&rsquo;absence de la star brésilienne, payée quelque 100 millions d&rsquo;euros par saison selon les médias, n&rsquo;a pas affecté les résultats de son nouveau club, qui a remporté la saison dernière le championnat national pour la 19e fois.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le ministre Sorgho visite les travaux de montage du pont de secours de Tarfila", "link": "https://www.aib.media/burkina-le-ministre-sorgho-visite-les-travaux-de-montage-du-pont-de-secours-de-tarfila/", "published": "Sat, 19 Oct 2024 19:56:19 +0000", "summary": "Burkina-Visite-Travaux-Montage-Pont Burkina: Le ministre Sorgho visite les travaux de montage du pont de secours de Tarfila Ouagadougou, 19 oct. 2024 (AIB)-Le ministre des Infrastructures, Adama Luc Sorgho, a visité samedi, les travaux de montage du pont de secours à Tarfila, une localité située à 8 km de Banfora. L&#8217;objectif est d&#8217;évaluer l&#8217;avancement des travaux, d&#8217;encourager [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Visite-Travaux-Montage-Pont</p>\n<p><strong>Burkina: Le ministre Sorgho visite les travaux de montage du pont de secours de Tarfila</strong></p>\n<p>Ouagadougou, 19 oct. 2024 (AIB)-Le ministre des Infrastructures, Adama Luc Sorgho, a visité samedi, les travaux de montage du pont de secours à Tarfila, une localité située à 8 km de Banfora.</p>\n<p>L&rsquo;objectif est d&rsquo;évaluer l&rsquo;avancement des travaux, d&rsquo;encourager les techniciens mobilisés sur le terrain et de rassurer les populations locales du rétablissement de la circulation.</p>\n<p>« Je suis ici pour féliciter les techniciens pour leur dévouement et leur travail acharné. Ce pont de secours est essentiel pour désenclaver la région, et nous mettons tout en œuvre pour finaliser les travaux dans les plus brefs délais », a déclaré le ministre.</p>\n<p>Adama Luc Sorgho a également salué la collaboration des partenaires, dont l&rsquo;appui a permis de maintenir une voie de déviation temporaire, garantissant ainsi la continuité du trafic.</p>\n<p>Tout en exprimant sa satisfaction pour les progrès réalisés, il a exhorté les équipes techniques à redoubler d’efforts pour achever le projet dans les plus brefs délais..</p>\n<p>Le chef du département en charge des Infrastructures, a par ailleurs annoncé plusieurs mesures visant à améliorer durablement le réseau routier national.</p>\n<p>Il s’agit, selon lui, du renforcement du suivi des infrastructures, de la formation des agents et de la création de brigades techniques.</p>\n<p>Le ministre a également fait cas de l’acquisition de ponts mobiles pour chaque région, de la réhabilitation de l’axe Bobo-Banfora jusqu’à la frontière ivoirienne et du bitumage de la route Orodara-Banfora.</p>\n<p>La suite à de fortes pluies des 06, 07 et 08 octobre 2024, le pont de Tarfila a cédé sous le poids des eaux, coupant en deux la voie.</p>\n<p>Une voie de déviation a été faite pour rétablir la circulation, avant le montage d&rsquo;un pont métallique provisoire.</p>\n<p>Agence d’information du Burkina avec DCRP/MI</p>"}]}
{"source": "Le Pays", "title": "RETOUR DE PAUL BIYA AU CAMEROUN   : Des interrogations demeurent tout de même", "link": "https://lepays.bf/retour-de-paul-biya-au-cameroun-des-interrogations-demeurent-tout-de-meme/", "published": "Mon, 21 Oct 2024 19:31:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/BIYA-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Cette fois-ci aura été la bonne. C’est le moins que l’on puisse dire. En effet, après sept semaines d’absence sur fond d’inquiétudes, le président camerounais, Paul Biya, a signé son retour au bercail en fin de journée du 21 octobre dernier. Il a été accueilli  [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/retour-de-paul-biya-au-cameroun-des-interrogations-demeurent-tout-de-meme/\">RETOUR DE PAUL BIYA AU CAMEROUN   : Des interrogations demeurent tout de même</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FETHULLAH GULEN  (DISPARU) : Ange ou démon, Dieu seul le sait", "link": "https://lepays.bf/fethullah-gulen-disparu-ange-ou-demon-dieu-seul-le-sait/", "published": "Mon, 21 Oct 2024 19:24:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/10/GULLAN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />Le prédicateur turc de renommée internationale n’est plus. Fethullah Gülen, puisque c’est de lui qu’il s’agit, a tiré sa révérence le 20 octobre dernier en Pennsylvanie aux Etats-Unis, à l’âge de 83 ans. Il était l’inspirateur du mouvement Gülen aussi appelé mouvement Hizmet qui signifie [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fethullah-gulen-disparu-ange-ou-demon-dieu-seul-le-sait/\">FETHULLAH GULEN  (DISPARU) : Ange ou démon, Dieu seul le sait</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-3/", "published": "Mon, 21 Oct 2024 19:20:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"357\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"680\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques ne sont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-3/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine", "link": "https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine/", "published": "Mon, 21 Oct 2024 19:17:19 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"573\" src=\"https://lepays.bf/wp-content/uploads/2024/10/POUTINE.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1020\" /> Trente-deux délégations dont une vingtaine de chefs d’Etat !  C’est le nombre de dirigeants étrangers attendus, en plus du Secrétaire général de l’ONU, Antonio Guterres, au sommet des BRICS qui s’ouvre ce 22 octobre 2024 à Kazan en Russie et qui se poursuivra jusqu’au 24 octobre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine/\">SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INITIATIVE PRESIDENTIELLE FASO MEBO : Il y avait vraiment urgence", "link": "https://lepays.bf/initiative-presidentielle-faso-mebo-il-y-avait-vraiment-urgence/", "published": "Mon, 21 Oct 2024 19:12:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil de ministres, en sa séance hebdomadaire du 16 octobre 2024, a adopté le projet « Faso Mêbo », une Initiative présidentielle qui vise principalement à accélérer le désenclavement des villes et des campagnes et à embellir les centres urbains. Pour y parvenir, le gouvernement entend [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/initiative-presidentielle-faso-mebo-il-y-avait-vraiment-urgence/\">INITIATIVE PRESIDENTIELLE FASO MEBO : Il y avait vraiment urgence</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN II DU « JEUDI NOIR » AU TCHAD  : Tout ça pour le pouvoir", "link": "https://lepays.bf/an-ii-du-jeudi-noir-au-tchad-tout-ca-pour-le-pouvoir/", "published": "Sun, 20 Oct 2024 19:27:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Il y a deux ans quasiment, jour pour jour, qu’un linceul de deuil enveloppait le Tchad, avec un bilan officiel effroyable d’une cinquantaine de morts enregistrés suite à la violente répression de la manifestation organisée par l’opposition pour dénoncer le refus de la junte dirigée [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-ii-du-jeudi-noir-au-tchad-tout-ca-pour-le-pouvoir/\">AN II DU « JEUDI NOIR » AU TCHAD  : Tout ça pour le pouvoir</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECURRENCE DES ACCUSATIONS DE VIOLS CONTRE LES CASQUES BLEUS : L’ONU doit savoir se regarder dans la glace", "link": "https://lepays.bf/recurrence-des-accusations-de-viols-contre-les-casques-bleus-lonu-doit-savoir-se-regarder-dans-la-glace-2/", "published": "Sun, 20 Oct 2024 19:23:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CASQUE-BLEU.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Encore des accusations de viols et d’agressions sexuelles contre des Casques bleus de l’ONU. Et une fois de plus, le nom d’un pays revient : celui de la RCA où depuis 2015, l’organisation mondiale a enregistré des allégations d’abus et d’exploitations sexuelles contre pas moins [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recurrence-des-accusations-de-viols-contre-les-casques-bleus-lonu-doit-savoir-se-regarder-dans-la-glace-2/\">RECURRENCE DES ACCUSATIONS DE VIOLS CONTRE LES CASQUES BLEUS : L’ONU doit savoir se regarder dans la glace</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CAMPAGNE POUR LES LEGISLATIVES AU SENEGAL : L’enjeu ne doit pas tuer le jeu démocratique", "link": "https://lepays.bf/campagne-pour-les-legislatives-au-senegal-lenjeu-ne-doit-pas-tuer-le-jeu-democratique/", "published": "Sun, 20 Oct 2024 19:18:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"551\" src=\"https://lepays.bf/wp-content/uploads/2024/10/SENEGAL.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"980\" />A moins d’un mois des élections législatives anticipées prévues pour le 17 novembre prochain, les différents partis politiques se mettent en ordre de bataille avec pour objectif principal la mobilisation de leurs militants et sympathisants pour le top départ de la campagne qui débute officiellement [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/campagne-pour-les-legislatives-au-senegal-lenjeu-ne-doit-pas-tuer-le-jeu-democratique/\">CAMPAGNE POUR LES LEGISLATIVES AU SENEGAL : L’enjeu ne doit pas tuer le jeu démocratique</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-255/", "published": "Sun, 20 Oct 2024 19:13:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Deux enseignantes ont été agressées, la semaine dernière, à Ziniaré dans le Plateau central, par un individu se présentant comme étant le propriétaire du terrain où les élèves du lycée municipal, mènent leurs activités d’éducation physique et sportive. C’est à n’y rien comprendre. Car, ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-255/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "« Le soutien de l’Ukraine aux séparatistes constitue une ingérence dans les affaires intérieures des pays africains », estime Maria Zakharova", "link": "https://lepays.bf/le-soutien-de-lukraine-aux-separatistes-constitue-une-ingerence-dans-les-affaires-interieures-des-pays-africains-estime-maria-zakharova/", "published": "Sun, 20 Oct 2024 15:05:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MARIA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />La porte-parole du ministère russe des Affaires étrangères, Maria Zakharova, a parlé à la presse des activités suspectes de l&#8217;Ukraine et des défis qui attendent les pays africains dans les domaines de la politique et sécuritaire. Selon elle, la coopération des services de renseignement ukrainiens [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/le-soutien-de-lukraine-aux-separatistes-constitue-une-ingerence-dans-les-affaires-interieures-des-pays-africains-estime-maria-zakharova/\">« Le soutien de l&#8217;Ukraine aux séparatistes constitue une ingérence dans les affaires intérieures des pays africains », estime Maria Zakharova</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INTERPELLATION ET RELAXE DE KEMI SEBA EN FRANCE   : Tout ça pour ça ?", "link": "https://lepays.bf/interpellation-et-relaxe-de-kemi-seba-en-france-tout-ca-pour-ca/", "published": "Thu, 17 Oct 2024 19:24:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"500\" src=\"https://lepays.bf/wp-content/uploads/2024/10/SEBA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"885\" />Interpellé le 14 octobre dernier, par la Direction générale de la sécurité intérieure (DGSI), puis placé en garde à vue à Paris, l’influenceur d’origine béninoise, Kémi Seba, a été relaxé le 17 octobre 2024, sans poursuite judiciaire immédiate, selon son avocat, Me Juan Branco. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interpellation-et-relaxe-de-kemi-seba-en-france-tout-ca-pour-ca/\">INTERPELLATION ET RELAXE DE KEMI SEBA EN FRANCE   : Tout ça pour ça ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO : Vers une crise postélectorale ?", "link": "https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-3/", "published": "Thu, 17 Oct 2024 19:18:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"608\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Daniel Chapo, candidat du parti au pouvoir, le Front de libération du Mozambique (Frelimo), a été déclaré vainqueur dans la capitale Maputo, avec 54% des voix, le 13 octobre dernier, par la Commission en charge des élections. Bien que très partiels, ces résultats font déjà [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-3/\">CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO : Vers une crise postélectorale ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "SIAO 2024 : les artisans confrontés à la morosité économique", "link": "https://libreinfo.net/siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete/?utm_source=rss&utm_medium=rss&utm_campaign=siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete", "published": "Tue, 22 Oct 2024 11:56:08 +0000", "summary": "<p>La 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) aura lieu du 25 octobre au 3 novembre 2024 dans la capitale du Burkina. A quelques jours de cet événement dont le thème est « Artisanat africain, entrepreneuriat des jeunes et autonomisation », libreinfo.net est allé à la rencontre des artisans dans la ville [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete/\">SIAO 2024 : les artisans confrontés à la morosité économique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) aura lieu du 25 octobre au 3 novembre 2024 dans la capitale du Burkina. A quelques jours de cet événement dont le thème est « Artisanat africain, entrepreneuriat des jeunes et autonomisation », libreinfo.net est allé à la rencontre des artisans dans la ville de Ouagadougou. Ils évoquent des difficultés financières qui les empêchent de participer à la fête de l’artisanat de cette année.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>D’un artisan à un autre, le constat est le même. La morosité économique, conséquence des difficultés auxquelles ces artisans disent être confrontés, n’est pas de nature à leur permettre de louer des stands pour participer à la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO). C’est, du moins, ce qui ressort de notre rencontre avec certains d’entre eux dans la ville de Ouagadougou à quelques jours de la biennale de l’artisanat africain.</p>\n<p>Il est 10h lorsque nous arrivons à l’atelier de l’artisan Alassane Sanou. Des bruits de marteau, de grattage des œuvres d’art en bronze, se font entendre. Assis au milieu de ses apprentis, il donne des ordres avec fermeté. <em>« Il faut faire vite pour respecter le rendez-vous donné au client surtout que nous avons passé des mois sans rien faire »</em>, lance-t-il. Subitement, il s’arrête, nous fixe du regard comme pour nous demander : <em>« Que voulez-vous ?</em></p>\n<p>Nous avons aussitôt compris son intention et lui avons demandé s’il s’activait ainsi pour le SIAO. <em>« Nous attendons les clients qui vont quitter le SIAO pour venir ici. Sinon actuellement, ça ne va pas »</em>, fait-il savoir.</p>\n<p>Mais <em>« qu’est-ce qui ne va pas ? »</em>, lui avons-nous demandé. Avant, dit-il, <em>« nous arrivions à vendre beaucoup. Mais depuis qu’il n’y a plus de touristes blancs et autres étrangers qui nous rendent visite, les objets d’art se vendent au compte-goutte »</em>.</p>\n<p>Selon notre interlocuteur, <em>« aujourd&rsquo;hui, si tu prends un stand de plus de 200 000 FCFA, tu ne pourras pas vendre pour rentabiliser parce que le marché est timide »</em>. Et vous savez, poursuit-il, les nationaux achètent rarement les œuvres d’art et, par conséquent, le marché est morose.</p>\n<p>Un peu plus loin est assis l’artisan Xavier Bougouma. Sur la porte de son atelier est collée une affiche de la 17e édition du SIAO. Cependant, il ne le cache pas. <em>« Financièrement, je ne suis pas prêt pour exposer à cette 17e édition du SIAO ».</em></p>\n<p>Et pour cause ! Il avait l’habitude, dit-il, de partager le stand lors des éditions passées avec un ami artisan du Togo qui, cette année, n’a pas encore donner signe de vie. Si les choses restent en l’état, <em>« il me sera difficile de prendre un stand et de participer au SIAO de cette année »</em>, affirme-t-il.</p>\n<p>Et pour justifier davantage les difficultés économiques, il explique que comparativement au SIAO passé, à l’heure actuelle, on sentait déjà un engouement et les choses bougeaient avec les pays voisins comme le Togo et le Bénin.</p>\n<p>Selon ses dires, les artisans de ces pays étaient déjà à Ouagadougou avant le jour J pour faire des réglages avec ceux du Burkina par rapport aux œuvres. Mais cette année, c’est vraiment difficile.</p>\n<p>Chez le président de la Vitrine du bronze, Amado Ouédraogo, l’ambiance n’est pas si différente des autres ateliers. Il photographie ses œuvres et objets d’art avec son téléphone portable et les envoie à un de ses amis au Nigéria. Interrogé sur les préparatifs des artisans pour le SIAO 2024, il affirme que cette année, <em>« il y aura peut-être quelques artisans mais pas le plus grand nombre comme aux éditions passées »</em>.</p>\n<p>La majeure partie va rester à la Vitrine du bronze car, dit-il, <em>« nous n’avons pas l’argent pour le Salon cette année surtout que les stands ne sont pas à la portée des artisans burkinabè. Avec la situation du pays, c’est très difficile »</em>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89151\" style=\"width: 1152px;\"><img alt=\"le président de la Vitrine du bronze, Amado Ouédraogo\" class=\"size-full wp-image-89151\" height=\"864\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241021-WA0037.jpg\" width=\"1152\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89151\">le président de la Vitrine du bronze, Amado Ouédraogo</figcaption></figure>\n<p>C’est le même constat chez l’artisan Issaka Ouédraogo. <em>« Cette année, je ne pourrai pas participer au SIAO. Je serai au moins un visiteur. Les difficultés financières que je rencontre ne me permettent pas ce luxe »</em>, explique-t-il.</p>\n<h2><strong>« Nous ne sentons pas les préparatifs »</strong></h2>\n<p>La situation des artisans n’est pas non plus reluisante à Bobo-Dioulasso. C’est ce que nous fait savoir Firmin Sanou venu à Ouagadougou pour acheter des objets d’art. Il fait savoir qu’<em>« il ne sent pas les préparatifs du SIAO à Bobo-Dioulasso»</em>. Selon lui, avant, dans la capitale économique, les artisans se mettaient ensemble pour venir participer au SIAO. Mais actuellement à Bobo, les ateliers ferment leurs portes à cause des difficultés, fait-il savoir.</p>\n<p><em>« Les artisans sont en train de passer à autre chose. Quand tu parles du Salon, ça les rend malades. Payez un stand, ce n’est pas facile. L’acheminement des œuvres jusqu’à Ouagadougou est très cher. C’est tout cela qui explique que cette année à Bobo, les artisans parlent moins du SIAO »</em>, informe-t-il.</p>\n<p>M. Sanou en profite pour lancer un appel aux autorités pour qu’elles étudient la possibilité d’alléger les charges des artisans afin qu’ils puissent prendre part à cette fête de l’artisanat.</p>\n<p><em>« Avant tout, le SIAO c’est pour les Burkinabè. Il faut commencer par les artisans locaux qui vont valoriser le métier avant que les étrangers ne viennent »</em>, plaide-t-il.</p>\n<h2><strong>Baisser le prix de la location des stands</strong></h2>\n<p>Le président de la Vitrine du bronze, Amado Ouédraogo, explique que les difficultés économiques actuelles des artisans sont dues au contexte sécuritaire du pays. De ce fait, il affirme que des artisans ont échangé avec les responsables de l’organisation du SIAO, comme c’est de coutume à chaque édition.</p>\n<p>Malheureusement, ils déplorent le fait que les organisateurs continuent d’augmenter les prix des stands en faisant la comparaison avec d’autres pays. Pourtant, les réalités ne sont pas les mêmes et le Burkina vit une situation sécuritaire difficile pour tout le monde.</p>\n<p>C’est la raison pour laquelle M. Ouédraogo plaide pour que la location des stands soit revue à la baisse pour permettre aux artisans burkinabè de vivre pleinement leur fête. Sinon, telles que les choses se passent actuellement, <em>« le SIAO n’est pas fait pour les artisans burkinabè »</em>, déplore-t-il, avant d’ajouter qu’il <em>« suffit de faire un tour au SIAO pour comprendre que certains ne font plus de l’artisanat ».</em></p>\n<p>Le président de la Vitrine du bronze déplore beaucoup cette situation. <em>« Il y a de cela dix, quinze ou vingt ans en arrière, si tu arrives au SIAO, ce sont des objets d’artisans que tu trouvais. Mais, depuis quelques années, il y a beaucoup qui n’ont plus exposé des objets d’art et c’est ce qui se prépare aussi cette année »</em>, regrette-t-il. <em>« Ce n’est pas intéressant car les visiteurs viennent pour voir des objets artisanaux, mais c’est autre chose qu’ils trouvent »</em>, martèle-t-il.</p>\n<h2><strong>La flambée des prix de la matière première</strong></h2>\n<p>L’autre difficulté soulevée par les artisans est la flambée des prix de la matière première notamment le cuivre, le zinc et le bronze. Selon Issaka Ouédraogo, la matière première coûte cher de nos jours parce que des Indiens viennent au Burkina pour l’acheter à un prix plus élevé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89152\" style=\"width: 1152px;\"><img alt=\"Des œuvres d'artisans en exposition\" class=\"size-full wp-image-89152\" height=\"864\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241021-WA0034.jpg\" width=\"1152\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89152\">Des œuvres d&rsquo;artisans en exposition</figcaption></figure>\n<p>Par exemple, les nationaux achètent le kilogramme de bronze à 4 200 FCFA. Mais les Indiens offrent entre 6 000 et 6 500 F CFA pour le même kilogramme. À partir de ce moment, Issaka Ouédraogo explique qu’il ne suffit pas seulement de prendre un stand. Mais derrière l’occupation des stands, il y a les œuvres qui coûtent très cher aux artisans, a-t-il dit. Il donne comme exemple un objet d’art qui pouvait être confectionné à 10 000 F CFA dans le temps. Aujourd’hui, ce même objet revient entre 25 000 et 30 000 F CFA.</p>\n<h2><strong>Une vitrine de l’artisanat malgré tout</strong></h2>\n<p>Le <a href=\"https://libreinfo.net/burkina-siao-2024/\">SIAO</a>, malgré les difficultés du pays, reste une vitrine pour les artisans burkinabè et du monde entier pour montrer leur savoir-faire. Pour la 17e édition qui s’ouvre cette semaine, plus de 2 000 exposants, des acheteurs et des visiteurs en provenance de plusieurs pays d’Afrique et du monde sont attendus à Ouagadougou, selon le Comité d’organisation.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete/\">SIAO 2024 : les artisans confrontés à la morosité économique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Une dette publique de 7 354,54 milliards de FCFA à fin juin 2024", "link": "https://libreinfo.net/burkina-dette-publique-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-dette-publique-2", "published": "Tue, 22 Oct 2024 11:35:35 +0000", "summary": "<p>La Direction Générale du Trésor et de la Comptabilité Publique (DGTCP) du Ministère de l’Economie et des Finances (MEF) a rendu public, au mois de septembre 2024, le bulletin statistique de la dette publique burkinabè de fin juin 2024. A cette date, la dette du Burkina s’élevait à 7 354,54 milliards de FCFA. Par Nicolas [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-dette-publique-2/\">Burkina : Une dette publique de 7 354,54 milliards de FCFA à fin juin 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction Générale du Trésor et de la Comptabilité Publique (DGTCP) du Ministère de l’Economie et des Finances (MEF) a rendu public, au mois de septembre 2024, le bulletin statistique de la dette publique burkinabè de fin juin 2024. A cette date, la dette du Burkina s’élevait à 7 354,54 milliards de FCFA.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>La dette publique burkinabè s’élève à<br />\n7 354,54 milliards de FCFA à fin juin 2024, contre 6 946,52 milliards de FCFA à fin décembre 2023, soit une hausse de 5,9 %, renseigne le bulletin statistique de la Direction générale du Trésor et de la Comptabilité Publique (DGTCP).</p>\n<p>Cet encours ( montant à une date donnée des décaissements de dette non encore remboursés ou annulés, ndlr), est constitué, ce selon le bulletin, de 43,0 % de dette extérieure et de 57,0 % de dette intérieure.</p>\n<p>La dette extérieure a atteint 3 159,38 milliards de FCFA (soit 5 206,93 millions de dollars ) à fin juin 2024, enregistrant ainsi une augmentation de 6,5 % par rapport à son niveau de fin décembre 2023.</p>\n<p>« Cette progression résulte des tirages nets sur les emprunts extérieurs, qui s’élèvent à +171,75 milliards de FCFA et de l’impact des fluctuations des taux de change, estimé à +19,6 milliards de FCFA, au premier semestre 2024», lit-on dans le bulletin statistique qui donne plus de détails sur la composition de cet encours.</p>\n<p>Ledit encours se présente comme suit :<br />\n88,8 % envers les créanciers multilatéraux ; 7,9 % envers les créanciers bilatéraux ; ce3,3 % envers les banques commerciales.</p>\n<p>Pour ce qui est de la dette intérieure, la DGTCP informe que l’encours a atteint 4 195,16 milliards de FCFA à fin juin 2024, contre 3 979,84 milliards de FCFA à fin décembre 2023, soit une hausse de 5,4 %.</p>\n<p>Selon toujours la DGTCP, cette dette est constituée à 80,3 % d’instruments de marché, principalement sous forme de<br />\nBons et Obligations du Trésor.</p>\n<p>La Direction générale du Trésor et de la Comptabilité Publique a rappelé que durant le premier semestre de l’année 2024, les émissions de titres publics sur le marché financier sous régional ont permis de mobiliser 482,45 milliards de FCFA, répartis entre 144,17 milliards de FCFA pour les Bons du Trésor et 338,28<br />\nmilliards de FCFA pour les Obligations du Trésor.</p>\n<p>Cependant, le Burkina a effectué des <a href=\"https://libreinfo.net/economie-le-burkina-a-repris-les-paiements-de-la-dette-interieure-selon-le-president-ibrahim-traore/\"><strong>paiements</strong></a> entre janvier et juin 2024, dont les montants s’élèvent à 531,51 milliards de FCFA, soit une baisse de 8,0% par rapport à la même période de 2023 (577,75 milliards de FCFA).</p>\n<p>Ces paiements, indique le bulletin statistique, se répartissent entre créanciers extérieurs et intérieurs, respectivement à hauteur de 87,08 milliards de FCFA (16,4 %) et de 444,43 milliards de FCFA (83,6%).</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-dette-publique-2/\">Burkina : Une dette publique de 7 354,54 milliards de FCFA à fin juin 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Pourquoi les Jeunes Entrepreneurs sont Essentiels pour la Lutte contre le Changement Climatique en Afrique", "link": "https://libreinfo.net/pourquoi-les-jeunes-entrepreneurs-sont-essentiels-pour-la-lutte-contre-le-changement-climatique-en-afrique/?utm_source=rss&utm_medium=rss&utm_campaign=pourquoi-les-jeunes-entrepreneurs-sont-essentiels-pour-la-lutte-contre-le-changement-climatique-en-afrique", "published": "Tue, 22 Oct 2024 10:15:57 +0000", "summary": "<p>Pourquoi les Jeunes Entrepreneurs sont Essentiels pour la Lutte contre le Changement Climatique en Afrique Par Tony O. Elumelu Le changement climatique est une crise mondiale, mais ses effets sont particulièrement ressentis en Afrique, un continent qui se réchauffe plus rapidement que le reste du monde. De l’Égypte à l’Afrique du Sud, les défis posés par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/pourquoi-les-jeunes-entrepreneurs-sont-essentiels-pour-la-lutte-contre-le-changement-climatique-en-afrique/\">Pourquoi les Jeunes Entrepreneurs sont Essentiels pour la Lutte contre le Changement Climatique en Afrique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Pourquoi les Jeunes Entrepreneurs sont Essentiels pour la Lutte contre le Changement Climatique en Afrique</strong></p>\n<p><strong>Par </strong><a href=\"https://www.tonyelumelu.com/\"><strong>Tony O. Elumelu</strong></a></p>\n<p>Le changement climatique est une crise mondiale, mais ses effets sont particulièrement ressentis en Afrique, un continent qui se réchauffe plus rapidement que le reste du monde. De l’Égypte à l’Afrique du Sud, les défis posés par cette crise affectent directement les populations locales, en particulier les jeunes. C’est pourquoi l’entrepreneuriat des jeunes représente une solution clé pour lutter contre ce fléau tout en stimulant le développement économique durable.</p>\n<h2><strong>L’Entrepreneuriat des Jeunes : Une Clé pour un Développement Durable</strong></h2>\n<p>En 2010, préoccupés par l’aggravation de la pauvreté, ma femme et moi avons fondé la <a href=\"https://www.tonyelumelufoundation.org/\">Fondation Tony Elumelu (TEF)</a> avec pour objectif de soutenir les jeunes entrepreneurs africains. Nous avons investi 100 millions de dollars pour identifier, former et financer ces jeunes talents. L’idée était simple mais audacieuse : permettre à la jeunesse africaine de créer sa propre richesse plutôt que de dépendre des aides extérieures. Aujourd’hui, ce pari s’est révélé payant.</p>\n<p>Depuis sa création, la fondation a permis à <strong>20 000 entrepreneurs</strong> à travers <strong>54 pays africains</strong> de créer <strong>400 000 emplois</strong> directs et indirects, générant plus de <strong>2,3 milliards de dollars</strong> de revenus. Plus d’<strong>1,5 million de jeunes</strong> ont également bénéficié de formations en gestion d’entreprise grâce à nos programmes.</p>\n<p><strong><em>Tony Elumelu rencontre un bénéficiaire du Programme d’Entrepreneuriat de la Fondation Tony Elumelu (TEF) engagé dans l’action climatique.</em></strong></p>\n<p>Dans le cadre de notre engagement envers le climat, la Fondation TEF s’est associée à de nombreux partenaires internationaux, dont le <a href=\"https://www.undp.org/fr\"><strong>Programme des Nations Unies pour le Développement (PNUD),</strong></a> <a href=\"https://european-union.europa.eu/index_fr\">l’<strong>Union Européenne</strong> <strong>(UE),</strong></a> et <a href=\"https://www.unicef.org/fr\">l’<strong>UNICEF</strong></a>, pour lancer des initiatives telles que le <strong>Programme de l’Entrepreneuriat Vert</strong>. Ce programme, lancé en 2022 en collaboration avec le <strong>Fonds IKEA</strong>, vise à soutenir les jeunes dont les entreprises apportent des solutions aux crises environnementales mondiales. Aujourd’hui, plus de <strong>500 jeunes entrepreneurs</strong> formés par <a href=\"https://www.ubaguinea.com/2024/03/21/fondation-tony-elumelu-annonce-cohorte-2024/\">TEF</a> répondent directement ou indirectement aux défis posés par le changement climatique, avec une part importante opérant dans le secteur agricole.</p>\n<h2><strong>Des Opportunités Inestimables pour l’Avenir</strong></h2>\n<p>Les défis climatiques auxquels l’Afrique fait face, tels que la sécheresse et la montée du niveau des mers, menacent des millions de vies, mais ouvrent également des opportunités inédites pour les entrepreneurs. Par exemple, comment pouvons-nous améliorer la durabilité des <strong>petits exploitants agricoles</strong> qui représentent 80 % des fermes en Afrique subsaharienne ? Comment les pays riches en forêts, comme le Gabon ou le Congo, peuvent-ils utiliser efficacement ces atouts naturels pour capturer le carbone ?</p>\n<p>En soutenant les jeunes entrepreneurs, nous créons un moteur dynamique de croissance économique durable pour le continent. Ces entrepreneurs ne se contentent pas de créer des emplois essentiels, ils contribuent également à l’élévation de leurs communautés en rompant le cycle de la pauvreté.</p>\n<h2><strong>L’Africapitalisme : Un Modèle pour le Climat</strong></h2>\n<p>Pour maximiser l’impact des solutions vertes en Afrique, nous devons encourager l’entrepreneuriat. Ce n’est pas un effort que les gouvernements peuvent mener seuls. Il est crucial d’unir les <strong>philanthropes</strong>, les <strong>décideurs politiques</strong> et les <strong>entreprises privées</strong> dans un mouvement que j’appelle <strong>l’Africapitalisme</strong>. Il s’agit de promouvoir une approche axée sur le secteur privé pour favoriser la prospérité partagée sur le continent.</p>\n<p>Le réchauffement climatique n’est pas une fatalité inévitable. En tant qu’entrepreneurs, les jeunes sont naturellement des résolveurs de problèmes. Ils possèdent la curiosité nécessaire pour explorer les défis, la créativité pour inventer des solutions innovantes, et la détermination pour transformer les obstacles en réussites. Il est temps d’exploiter ce potentiel pour atténuer les impacts climatiques.</p><p>The post <a href=\"https://libreinfo.net/pourquoi-les-jeunes-entrepreneurs-sont-essentiels-pour-la-lutte-contre-le-changement-climatique-en-afrique/\">Pourquoi les Jeunes Entrepreneurs sont Essentiels pour la Lutte contre le Changement Climatique en Afrique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Agro-écologie : A la découverte de sites dans les Hauts-Bassins", "link": "https://libreinfo.net/burkina-agro-ecologie-a-la-decouverte-de-sites-dans-les-hauts-bassins/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-agro-ecologie-a-la-decouverte-de-sites-dans-les-hauts-bassins", "published": "Tue, 22 Oct 2024 07:55:50 +0000", "summary": "<p>La caravane de presse initiée par les Académiciens de leadership en agroécologie, en partenariat avec le consortium «CESAO-AI et Afrique verte du Burkina», a entamé sa deuxième journée dans la région des Hauts-Bassins le 15 octobre 2024. Après un départ matinal à 6h30 de Ouagadougou, les caravaniers sont arrivés à Houndé (province du Tuy), autour [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-agro-ecologie-a-la-decouverte-de-sites-dans-les-hauts-bassins/\">Burkina/Agro-écologie : A la découverte de sites dans les Hauts-Bassins</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La caravane de presse initiée par les Académiciens de leadership en agroécologie, en partenariat avec le consortium «CESAO-AI et Afrique verte du Burkina», a entamé sa deuxième journée dans la région des Hauts-Bassins le 15 octobre 2024. Après un départ matinal à 6h30 de Ouagadougou, les caravaniers sont arrivés à Houndé (province du Tuy), autour de 11h30.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>L’objectif de la caravane de presse, qui s’est déroulée du 14 au 17 octobre 2024, était de faire découvrir les avancées et les réalités de l’agro-écologie au Burkina. Pour cette deuxième journée, la visite a concerné trois sites agro-écologiques dans la région des Hauts-Bassins.</p>\n<h2><strong> Le champ-école de Houndé</strong></h2>\n<p>À Houndé, la caravane s’est arrêtée sur un champ-école agro-écologique soutenu par l’ONG GRET dans le cadre du projet<em><strong> «OKDB Tuy».</strong></em> Sur place, deux micro parcelles de maïs ont été mises en place côte à côte : sur l’une sont appliquées des pratiques agro-écologiques, et l’autre est exploitée de manière conventionnelle avec des produits chimiques.</p>\n<p>Abdraïme Sawadogo, animateur du projet, explique la démarche : <em><strong>« Les techniques agro-écologiques consistent ici à utiliser la fumure organique en grande quantité. Ce qui permet aux producteurs de protéger le sol et de produire à tout moment ».</strong></em></p>\n<p>Il souligne que cette approche a permis de maintenir la résilience des cultures en période de sécheresse : <em><strong>« Avec les poches de sécheresse que nous avons connues cette année, la fumure organique a permis à cette culture de tenir pendant longtemps. Par contre, l&rsquo;autre micro parcelle qui a subi l&rsquo;engrais chimique a souffert de la sécheresse ».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89132\" style=\"width: 1020px;\"><img alt=\"Les caravaniers dans le champ école agro-écologique à Houndé\" class=\"size-full wp-image-89132\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241022-WA0001.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89132\">Les caravaniers dans le champ école agro-écologique à Houndé</figcaption></figure>\n<p><strong>La ferme de Marcel Ouédraogo à Makognadougou</strong></p>\n<p>Après Houndé, la caravane a mis le cap sur Makognadougou pour visiter la ferme de Marcel Ouédraogo, un agro-écologiste passionné. Depuis 1994, sur ses deux hectares de terre, Marcel Ouédraogo vit en harmonie avec la nature, s&rsquo;appuyant sur des pratiques durables et le respect de l&rsquo;écosystème.<em><strong> « Après le Bac, j&rsquo;ai essayé de faire quelque chose et j&rsquo;ai opté pour l&rsquo;agro-écologie. Je me suis dit que si je me mets à tout tailler, j&rsquo;aurai perdu du temps et des ressources. J&rsquo;ai essayé d&rsquo;ajouter ce que je peux et vivre avec»,</strong></em> raconte-t-il.</p>\n<p>La ferme est également connue pour ses pépinières de diverses espèces d’arbres fruitiers, le baobab étant le plus prisé des plants. M. Ouédraogo encourage vivement ses compatriotes à adopter l’agro-écologie : <em><strong>« Vers le nord, c&rsquo;était des forêts. Maintenant, c&rsquo;est le désert. Il faut préserver ce qu&rsquo;on a et même chercher à l&rsquo;améliorer. »</strong></em></p>\n<h2><strong>Le champ-école de Yabasso</strong></h2>\n<p>L&rsquo;étape finale de la journée du 15 octobre a été Yabasso, un village non loin de Bobo-Dioulasso, où un autre champ-école <a href=\"https://libreinfo.net/agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees/\">agro-écologique</a> a été mis en place dans le cadre du projet FAIR Sahel. Ce champ central est un espace collaboratif où les producteurs apprennent ensemble les techniques agro-écologiques.</p>\n<p>Dr  AdamaTraoré, agro-pédologue et chercheur à l’INERA (Institut national d’études et de recherche agricoles), un des responsables du projet, partage les objectifs poursuivis sur le site : <em><strong>«C&rsquo;est essayer de revenir sur les procédés et pratiques anciennes que nous avons délaissés et sur lesquelles nous voulons que les producteurs reviennent».</strong></em></p>\n<p><em><strong>«Nous avons développé des thématiques sur ces champs centraux sur lesquels nous avons de la rotation, les avantages de la rotation sur la production agricole et l&rsquo;avantage de l’application de la fumure organique»,</strong></em> explique-t-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89131\" style=\"width: 1020px;\"><img alt=\"Le champ central à Yabasso\" class=\"size-full wp-image-89131\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241022-WA0002.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89131\">Le champ central à Yabasso</figcaption></figure>\n<p>Il ajoute que ces techniques commencent à être adoptées par de nombreux agriculteurs de la région : <em><strong>« Beaucoup ont déjà commencé à appliquer des thématiques que nous avons mises en place dans des champs centraux, dans lesquels ils interviennent tous. »</strong>.</em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-agro-ecologie-a-la-decouverte-de-sites-dans-les-hauts-bassins/\">Burkina/Agro-écologie : A la découverte de sites dans les Hauts-Bassins</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: la Direction générale des Impôts célèbre ses retraités", "link": "https://libreinfo.net/burkina-faso-direction-generale-des-impots-depart-a-la-retraite/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-direction-generale-des-impots-depart-a-la-retraite", "published": "Mon, 21 Oct 2024 17:18:32 +0000", "summary": "<p>La Direction générale des impôts (DGI) a témoigné, au cours d&#8217;une cérémonie le vendredi 18 octobre 2024 à Ouagadougou, sa gratitude à 129 agents admis à faire valoir leurs droits à la retraite en 2021, 2022 et en 2023. Par Gérard Guelbeogo  C&#8217;est dans une ambiance festive que la Direction générale des impôts (DGI) a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-direction-generale-des-impots-depart-a-la-retraite/\">Burkina: la Direction générale des Impôts célèbre ses retraités</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction générale des impôts (DGI) a témoigné, au cours d&rsquo;une cérémonie le vendredi 18 octobre 2024 à Ouagadougou, sa gratitude à 129 agents admis à faire valoir leurs droits à la retraite en 2021, 2022 et en 2023.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>C&rsquo;est dans une ambiance festive que la Direction générale des impôts (DGI) a témoigné sa gratitude à 129 agents admis à faire valoir leurs droits à la retraite en 2021, 2022 et en 2023.</p>\n<p>Le mérite de ces nouveaux retraités a été salué par des mots, des attestations de reconnaissance et des cadeaux, comme le rapporte le Service communication et des relations publiques de la DGI.</p>\n<p>La Directrice générale des impôts, Talato Eliane Djguemdé, a relevé que «les invités de marque du jour ont été de toutes les batailles pour l’accroissement de la mobilisation des recettes fiscales au profit du développement socio-économique du Burkina Faso».</p>\n<p>Elle a magnifié l’abnégation au travail de ses collègues retraités et traduit toute la reconnaissance du personnel de l’administration fiscale à leur égard. À sa demande, les membres du Conseil de direction élargi et les invités ont ovationné pendant une minute ces retraités qui ont été de valeureux « soldats » de la collecte des impôts.</p>\n<p>La Directrice générale des impôts a affirmé à ses ainés, que même s’ils sont à la retraite, temps de repos par excellence, la DGI a toujours besoin d’eux et ils se doivent de toujours contribuer à l’édification de la Nation.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89122\" style=\"width: 1080px;\"><img alt=\"Une photo de famille des agents promis à la retraite \" class=\"size-full wp-image-89122\" height=\"563\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241021-WA0007.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89122\">Une photo de famille des agents à la retraite</figcaption></figure>\n<p>Pour ce faire, elle leur a demandé de rester jeunes en faisant du sport et en entreprenant une nouvelle activité. <em>« La <a href=\"https://libreinfo.net/recouvrement-fiscal-la-dgi-a-rood-woko-grand-marche/\">DGI</a> que vous avez tant servi se tient à vos côtés pour démarrer cette nouvelle vie à travers sa stratégie d’accompagnement des travailleurs des impôts dans la gestion de leur retraite »</em>, leur a-t-elle dit.</p>\n<p>Selon le Service communication, la DGI s’est dotée d’une stratégie d’accompagnement des retraités qui vise à permettre aux agents de planifier leur départ à la retraite aussi bien du point de vue psychologique, de la gestion de leur futur agenda que du point de vue financier.</p>\n<p>Cette promesse d’accompagnement a réjoui les retraités. Ces derniers, par la voix de leur représentant, Jean-Marie Vierna Ouédraogo, ont salué la tenue de la cérémonie d’hommage. Selon lui, cela traduit une marque de considération qui leur va droit au cœur.</p>\n<p>Abondant dans le même sens, le représentant de l’Amicale des agents retraités des impôts (AARI), Amadou Diallo, a également invité ses camarades à considérer la retraite comme une nouvelle vie, une opportunité pour échafauder de nouveaux projets. Il les a invités à rester debout et actifs.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-direction-generale-des-impots-depart-a-la-retraite/\">Burkina: la Direction générale des Impôts célèbre ses retraités</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Médias : Une Journée contre la mise à mort du journalisme", "link": "https://libreinfo.net/burkina-medias-une-journee-contre-la-mise-a-mort-du-journalisme/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-medias-une-journee-contre-la-mise-a-mort-du-journalisme", "published": "Mon, 21 Oct 2024 14:00:20 +0000", "summary": "<p>La Journée nationale de la liberté de la presse (20-Octobre) est célébrée ce 21 octobre 2024 par le Centre national de presse Norbert Zongo (CNP-NZ). La célébration de cette année est placée sous le thème «Ne brisons pas le rempart : alerte sur la mise à mort du journalisme ». Le thème est tiré de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-medias-une-journee-contre-la-mise-a-mort-du-journalisme/\">Burkina/Médias : Une Journée contre la mise à mort du journalisme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Journée nationale de la liberté de la presse (20-Octobre) est célébrée ce 21 octobre 2024 par le Centre national de presse Norbert Zongo (CNP-NZ). La célébration de cette année est placée sous le thème «Ne brisons pas le rempart : alerte sur la mise à mort du journalisme ». Le thème est tiré de l’éditorial n°5 du 31 août 1993 de feu Norbert Zongo (fondateur du jour L’Indepédant), intitulé «Ne brisons pas le rempart».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>La presse vit des jours difficiles au pays des Hommes ommes intègres. Néanmoins, la célébration de la Journée qui lui est consacrée ne passe pas inaperçue. En effet, le Centre national de presse Norbert Zongo (CNP-NZ) a célébré ce 21 octobre la journée nationale de la liberté de la presse.</p>\n<p>Malgré les nombreux défis auxquels les organes de presse et les journalistes sont confrontés, le président du Comité de pilotage du CNP-NZ, Guézouma Sanogo, estime qu&rsquo;on peut toujours parler de liberté de presse au Burkina.</p>\n<p><em><strong>«On peut toujours parler de liberté de la presse. Les lois sont là, même si elles ont été fortement modifiées. (&#8230;) Les conditions se sont fortement dégradées en ce qui concerne le métier de journalisme, mais il y a encore un minimum. Et nous allons nous accrocher à ce minimum »</strong></em>, a-t-il indiqué.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89115\" style=\"width: 1080px;\"><img alt=\"Le présidium de la cérémonie \" class=\"size-full wp-image-89115\" height=\"401\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241021-WA0004.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89115\">Le présidium de la cérémonie</figcaption></figure>\n<h2><strong>«Il faut sauver la presse burkinabè !»</strong></h2>\n<p>Le 31 août 1993, feu Norbert Zongo (fondateur du jour L’Indepédant), dans son éditorial intitulé <em><strong>«Ne brisons pas le rempart», </strong></em>interpellait les autorités et l&rsquo;opinion à soutenir la presse et à ne pas la juger sans chercher à la comprendre.</p>\n<p>La célébration de cette année au Burkina placée sous le thème «Ne brisons pas le rempart : alerte sur la mise à mort du journalisme », a tout son sens selon Guézouma Sanogo.</p>\n<p><em><strong>«Nous sommes dans un contexte où beaucoup de personnes jugent la presse et les médias sans chercher à comprendre les mécanismes par lesquels la presse fonctionne»,</strong> </em>dit-il.</p>\n<p>Il appelle, par conséquent, l&rsquo;autorité, les citoyens, les journalistes, les défenseurs des droits humains, à sauver la presse burkinabè qui est en difficulté. Elle est en proie, selon Guézouma Sanogo, aux lois répressives, aux attaques, aux enlèvements, etc.</p>\n<p>Le 3 mai dernier, à l’occasion de la Journée mondiale de la liberté de la presse, le Centre national de presse Norbert Zongo a publié son rapport annuel de l’Indice de la liberté de presse (ILP) au Burkina. Cet indice, pour le compte de l’année 2023, est de 1,96 sur 4. Une note peu reluisante.</p>\n<p>Mais, on peut s&rsquo;attendre à pire, selon Dr Cyriaque Paré, paneliste du jour.<em><strong> «Quand on regarde les choses en face, l&rsquo;évolution des secteurs des médias au cours des mois qui ont précédé ne montre en rien une amélioration de la situation. Je ne pense pas que la note pourrait changer»</strong></em>, déclare-t-il.</p>\n<p>Il décrit une mauvaise compréhension du rôle des médias.<em><strong> «Les médias sont des outils qui permettent aux citoyens d&rsquo;être informés, d&rsquo;être des citoyens responsables, de comprendre, de décider de s&rsquo;engager en connaissance de cause. Ils permettent à l&rsquo;Etat de droit de fonctionner de façon correcte».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89116\" style=\"width: 1080px;\"><img alt=\"Dr Cyriaque Paré, paneliste \" class=\"size-full wp-image-89116\" height=\"729\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241021-WA0020.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89116\">Dr Cyriaque Paré, paneliste</figcaption></figure>\n<p>Des panels seront animés au cours de la journée autour du thème central. Pr Mahamadé Sawadogo est charge du sous-thème<em><strong> «L’opinion publique et la presse d&rsquo;hier à aujourd&rsquo;hui à la lumière de la pensée de <a href=\"https://libreinfo.net/burkina-faso-centre-presse-norbert-zongo-prix-marie-soleil-frere-edition-2024/\">Norbert Zongo</a> ».</strong></em></p>\n<p>Dr Cyriaque Paré développera de son côté le thème <em><strong>« Le numérique et les médias sociaux : alliés ou ennemis de la presse traditionnelle ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-medias-une-journee-contre-la-mise-a-mort-du-journalisme/\">Burkina/Médias : Une Journée contre la mise à mort du journalisme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Football/Coupe Rimpogb Nooma : FC Musulman remporte la première édition", "link": "https://libreinfo.net/samande-naaba-boulga-de-tamsin-football-coupe-rimpogb-nooma/?utm_source=rss&utm_medium=rss&utm_campaign=samande-naaba-boulga-de-tamsin-football-coupe-rimpogb-nooma", "published": "Mon, 21 Oct 2024 12:20:41 +0000", "summary": "<p>La finale de la Coupe Rimpogb Nooma de football de Son Excellence le Samandé Naaba Boulga de Tamsin s’est jouée ce dimanche 20 octobre 2024 à Kienfangue, dans la commune de Komsilga, à la périphérie Sud-Est de Ouagadougou. Elle a opposé l’équipe FC Musulman à l’AS Vision Plus. C’est la première équipe citée qui a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/samande-naaba-boulga-de-tamsin-football-coupe-rimpogb-nooma/\">Football/Coupe Rimpogb Nooma : FC Musulman remporte la première édition </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La finale de la Coupe Rimpogb Nooma de football de Son Excellence le Samandé Naaba Boulga de Tamsin s’est jouée ce dimanche 20 octobre 2024 à Kienfangue, dans la commune de Komsilga, à la périphérie Sud-Est de Ouagadougou. Elle a opposé l’équipe FC Musulman à l’AS Vision Plus. C’est la première équipe citée qui a remporté la finale aux tirs au but par 1 à 0.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>La première édition de la Coupe Rimpogb Nooma de football de Son Excellence le Samandé Naaba Boulga de Tamsin a connu son apothéose ce dimanche 20 octobre 2024 sur le terrain de Kienfangue. La finale a opposé l’équipe FC Musulman à celle de l’AS Vision Plus.</p>\n<p>Après le coup d’envoi, les deux équipes vont s’observer pendant 15 minutes. A l’issue de ce round d’observation, AS Vision Plus va mettre le pied sur l’accélérateur en mettant en place son jeu avec des petites passes pour essayer de déstabiliser la défense de l’équipe adverse. Replier à la défense, FC Musulman va multiplier les fautes.</p>\n<p>Face à cette domination stérile de l’AS Vision Plus, FC Musulman va tenter de se réveiller. Mais c&rsquo;est au moment où l’arbitre envoie les deux équipes au repos pour les premières vingt minutes de jeu.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89103\" style=\"width: 2560px;\"><img alt=\"Le promoteur de la coupe Son Excellence le Samande Naaba Boulga de Tamsin\" class=\"size-full wp-image-89103\" height=\"2286\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/1729507324888-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89103\">Le promoteur de la coupe Son Excellence le Samande Naaba Boulga de Tamsin</figcaption></figure>\n<p>En seconde période, les deux formations vont se neutraliser avec des occasions ratées de part et d’autre jusqu’au coup de sifflet final. Elles viennent de terminer le match sans le moindre but. Et c’est l’épreuve des tirs au but qui va les départager.</p>\n<p>A cette fin, chaque équipe a désigné trois tireurs. Ceux de l’AS Vision Plus ont tous envoyé le ballon dans le décor. Sur les trois tireurs de FC Musulman, c’est le dernier qui a marqué.</p>\n<p>Il vient ainsi de donner la victoire et le trophée à son équipe. FC Musulman remporte donc la première édition de la Coupe Rimpogb Nooma de football de Son Excellence le Samandé Naaba Boulga de Tamsin.</p>\n<p>En plus du trophée, l’équipe victorieuse est repartie avec une enveloppe de 50 000 F CFA et un jeu de maillots. La deuxième équipe ainsi que les autres formations ont également reçu des récompenses.</p>\n<p>« Nous sommes contents de remporter cette première édition de la Coupe du Samandé Naaba Boulga de Tamsin. Et c’est toute la jeunesse de Kienfangue qui gagne », a indiqué le capitaine de FC Musulman, Abdoul Kader Tassambédo.</p>\n<p>Au départ de la compétition, il y avait huit équipes. Deux sont sorties de leur poule après les éliminatoires directs.</p>\n<p>Sur l’initiative de cette Coupe, le promoteur, Son Excellence le Samandé Naaba Boulga de Tamsin, donne les raisons.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89104\" style=\"width: 2560px;\"><img alt=\"Des officiels lors de la finale \" class=\"size-full wp-image-89104\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241020_161522_377-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89104\">Des officiels lors de la finale</figcaption></figure>\n<p>« J’ai initié cette Coupe pour réunir les jeunes. En réunissant les jeunes, nous aurons cette synergie d’ensemble qui constitue une force. Si nous sommes unis, nous pouvons aller plus loin », a-t-il expliqué.</p>\n<p>Jérôme Tiendrébeogo, président de la Commission marketing, communication et média de la Fédération burkinabè de football (FBF) a été le parrain de l’événement.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89106\" style=\"width: 2560px;\"><img alt=\"Le parrain de la coupe, Jérôme Tiendrebeogo\" class=\"size-full wp-image-89106\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241020_162615_110-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89106\">Le parrain de la coupe, Jérôme Tiendrebeogo</figcaption></figure>\n<p>Pour lui, on ne peut pas s’éloigner d’une telle initiative qui vise à réunir la jeunesse de la commune.Celle-ci est à saluer et à encourager. «Cette coupe doit traverser le temps», a-t-il dit.</p>\n<p>Selon la marraine Awa Kaboré, elle a décidé d’accompagner cette édition parce que c’est une très belle initiative à encourager, à soutenir et à féliciter.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89105\" style=\"width: 2560px;\"><img alt=\"La marraine Awa Kaboré \" class=\"size-full wp-image-89105\" height=\"1973\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/1729507287257-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89105\">La marraine Awa Kaboré</figcaption></figure>\n<p>«Nous souhaitons voir de telles activités dans la commune. Ce qui amènera les jeunes à se réunir. Vraiment, c’est une belle initiative», a-t-elle laissé entendre.</p>\n<p>Le promoteur de la <a href=\"https://libreinfo.net/ouahigouya-football/\">Coupe</a> a donné rendez-vous l’année prochaine pour la 2e édition.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net     </a></p><p>The post <a href=\"https://libreinfo.net/samande-naaba-boulga-de-tamsin-football-coupe-rimpogb-nooma/\">Football/Coupe Rimpogb Nooma : FC Musulman remporte la première édition </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Autosuffisance alimentaire : Abdoulaye Ouédraogo, un producteur engagé de Ouahigouya", "link": "https://libreinfo.net/autosuffisance-alimentaire-abdoulaye-ouedraogo-un-producteur-engage-de-ouahigouya/?utm_source=rss&utm_medium=rss&utm_campaign=autosuffisance-alimentaire-abdoulaye-ouedraogo-un-producteur-engage-de-ouahigouya", "published": "Mon, 21 Oct 2024 10:55:44 +0000", "summary": "<p>Le ministère de l’Agriculture, des Ressources animales et halieutiques accompagne les producteurs du Burkina à travers l’Initiative présidentielle pour l’autosuffisance alimentaire.Abdoulaye Ouédraogo dit Wade 1er est un producteur de Ouahigouya dans la province du Yatenga (région du Nord). Il est un bénéficiaire de cet accompagnement qui fait de lui un producteur engagé. Par Zakiss Ouédraogo, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/autosuffisance-alimentaire-abdoulaye-ouedraogo-un-producteur-engage-de-ouahigouya/\">Autosuffisance alimentaire : Abdoulaye Ouédraogo, un producteur engagé de Ouahigouya </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministère de l’Agriculture, des Ressources animales et halieutiques accompagne les producteurs du Burkina à travers l’Initiative présidentielle pour l’autosuffisance alimentaire.Abdoulaye Ouédraogo dit Wade 1er est un producteur de Ouahigouya dans la province du Yatenga (région du Nord). Il est un bénéficiaire de cet accompagnement qui fait de lui un producteur engagé.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant dans le Yatenga</strong></p>\n<p>Abdoulaye Ouédraogo dit Wade 1er exploite depuis une décennie une ferme de 5 hectares située à quelques encablures de Ouahigouya dans la province du Yatenga (région du Nord). Il y pratique des <a href=\"https://libreinfo.net/burkina-faso-le-gouvernement-annonce-plus-de-10-milliards-fcfa-dappui-a-lagriculture-de-saison-seche/\">cultures de saison</a> et aussi de contre-saison.</p>\n<p>Pour la <a href=\"https://libreinfo.net/campagne-agricole-burkina-2024/\">campagne</a> humide de cette année, Abdoulaye Ouédraogo a semé et récolté du niébé et du maïs.</p>\n<p>Il précise qu&rsquo;il a utilisé la variété de maïs <em><strong>«Barka»</strong> </em>reçue du gouvernement. Il est fier du rendement de sa ferme : <em><strong>«Voyez vous-même ma récolte ! La terre ne ment pas ». </strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89098\" style=\"width: 1000px;\"><img alt=\"Abdoulaye Ouédraogo devant un tas de maïs récolté\" class=\"size-full wp-image-89098\" height=\"625\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241021-WA0009.jpg\" width=\"1000\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89098\"><em><strong>Abdoulaye Ouédraogo devant un tas de maïs récolté</strong></em></figcaption></figure>\n<p>M. Ouédraogo est également fier de l’Initiative présidentielle pour l’autosuffisance alimentaire qui lui a permis d’avoir des semences améliorées et de l’engrais. <em><strong>« Nous souhaitons que cette dynamique soit continuelle au grand bonheur de la population burkinabè. J’ai foi que si le président continue ainsi, on n’aura plus besoin d’importer des vivres»,</strong> </em>fait-il savoir.</p>\n<p>Pour la prochaine campagne humide, il demande au gouvernement de disponibiliser tôt les tracteurs de labour, de baisser le coût subventionné de l’engrais, de former les producteurs sur les nouvelles techniques culturales, etc.</p>\n<p>Comme toute activité, celle du producteur engagé n’est pas exempte de difficultés. <em><strong>« J’ai soumis des doléances depuis longtemps aux services de l’agriculture mais jusqu’à présent aucune préoccupation n’a été résolue »,</strong> </em>déplore -t-il.</p>\n<p>Dans les détails, ses doléances ont trait, pour l’essentiel, à la clôture du périmètre de la ferme avec du grillage et à un besoin de forage pour les cultures de contre-saison. <em><strong>«Les producteurs sont engagés à répondre aux aspirations du chef de l’Etat. Mais des difficultés demeurent »</strong></em>, conclut-il.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/autosuffisance-alimentaire-abdoulaye-ouedraogo-un-producteur-engage-de-ouahigouya/\">Autosuffisance alimentaire : Abdoulaye Ouédraogo, un producteur engagé de Ouahigouya </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIAO’2024 : Sous le signe de l’entrepreneuriat des jeunes", "link": "https://libreinfo.net/siao2024-sous-le-signe-de-lentrepreneuriat-des-jeunes/?utm_source=rss&utm_medium=rss&utm_campaign=siao2024-sous-le-signe-de-lentrepreneuriat-des-jeunes", "published": "Mon, 21 Oct 2024 08:32:41 +0000", "summary": "<p>La 17e édition du Salon international de l’artisanat de Ouagadougou (Siao) s’ouvre le 25 octobre prochain dans la capitale burkinabè. Une édition placée sous le thème « Artisanat africain, entrepreneuriat des jeunes et autonomisation » et qui ambitionne de réussir le défi de l’innovation, du renouveau et de la sécurité… Par Serge Mathias Tomondji Après [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/siao2024-sous-le-signe-de-lentrepreneuriat-des-jeunes/\">SIAO’2024 : Sous le signe de l’entrepreneuriat des jeunes </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 17e édition du Salon international de l’artisanat de Ouagadougou (Siao) s’ouvre le 25 octobre prochain dans la capitale burkinabè. Une édition placée sous le thème « Artisanat africain, entrepreneuriat des jeunes et autonomisation » et qui ambitionne de réussir le défi de l’innovation, du renouveau et de la sécurité…</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>Après une seizième édition de rattrapage du 27 janvier au 5 février 2023, la 17e édition du Salon international de l’artisanat de Ouagadougou <a href=\"https://libreinfo.net/burkina-siao-2024/\">(Siao)</a> prendra place, du 25 octobre au 3 novembre 2024, dans l’agenda culturel africain.</p>\n<p>Le plus grand rendez-vous bisannuel de l’artisanat africain, qui se tient traditionnellement les années paires, retrouve ainsi sa période naturelle d’exercice, après quelques perturbations.</p>\n<p>On se rappelle, en effet, que le précédent rassemblement aurait dû se tenir du 28 octobre au 6 novembre 2022 sous le thème <em><strong>« Artisanat africain, levier de développement et facteur de résilience des populations »</strong></em>.</p>\n<p>Mais cette année-là aura été bien difficile pour la plupart des manifestations à caractère culturel et a affecté de nombreux rendez-vous majeurs.</p>\n<p>Après avoir purement et simplement été annulée en 2020 (du 29 octobre au 8 novembre 2020) à cause de la Covid-19, la 16e édition du Siao a tout de même pu se tenir au début de l’année 2023.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89091\" style=\"width: 749px;\"><img alt=\"La 17e édition du SIAO bientôt \" class=\"size-full wp-image-89091\" height=\"434\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241020-WA0026.jpg\" width=\"749\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89091\"><em><strong>La 17e édition du SIAO bientôt</strong></em></figcaption></figure>\n<p>Avec la Côte d’Ivoire comme pays d’honneur, elle a rassemblé <em><strong>« environ 350 artisans, des stylistes et des acteurs de la maroquinerie venus de divers horizons pour démontrer leur savoir-faire aux yeux du monde ».</strong></em></p>\n<h1><strong>Artisanat et promotion de l’emploi </strong></h1>\n<p>On peut donc dire que le rendez-vous de cette année intervient de plein droit, après une longue période de transition. Cette 17e édition est ainsi porteuse de plein d’espoirs d’autant que les réflexions qui animeront les débats sont axées autour du thème <em><strong>« Artisanat africain, entrepreneuriat des jeunes et autonomisation ». </strong></em></p>\n<p>Un thème d’importance, quand on sait que le Burkina Faso compte, selon les chiffres du cinquième Recensement général de la population et de l’habitat (5e RGPH) publié en 2019, 32,6% de jeunes de 15 à 34 ans. Une jeunesse qui doit faire face à des problèmes notables, notamment celui de l’emploi et surtout de l’auto-emploi.</p>\n<p>Et si les politiques ont mis en œuvre et continuent de développer plusieurs stratégies de promotion de l’emploi et de l’apprentissage en faveur des jeunes, le 5e RGPH indique que <em><strong>« près de la moitié des jeunes de 15-24 ans (45,6%) ou de 15-34 ans (45,7%) ne sont ni dans l’emploi ni dans un programme d’éducation ou de formation ».</strong></em></p>\n<p>Que peut le secteur artisanal pour résorber un tant soit peu ce crucial chômage des jeunes et orienter, aider et promouvoir l’entreprenariat des jeunes et leur autonomisation ? Cette question semble être au cœur de la 17e édition du Siao, même si les questions sécuritaires restent capitales pour le comité national d’organisation, qui était de sortie le 17 octobre dernier, pour rassurer tout le monde.</p>\n<p>Plus de 50 acheteurs et visiteurs professionnels en provenance de plusieurs pays d’Afrique, d’Europe, d’Amérique et d’Asie seront ainsi présents pour l’occasion, du 25 octobre au 3 novembre prochain à Ouagadougou.</p>\n<h1><strong>Renouveau de l’artisanat africain</strong></h1>\n<p>Deux pays voisins — le Mali et le Niger — sont d’ailleurs à l’honneur de cette 17e édition du Siao, qui fait ainsi la part belle à la Confédération Alliance des États du Sahel (Confédération AES), avec un espace dédié à cet espace géopolitique. Le <em><strong>« Village de l’AES »</strong> </em>mettra ainsi en valeur et en exergue <em><strong>« le riche patrimoine artisanal, touristique et culturel »</strong></em> de cet espace communautaire, a notamment indiqué Oumarou Barro, vice-président du comité national d’organisation du Siao’2024 qui attend la participation de plus de 30 pays.</p>\n<p>Au-delà des innovations de cette manifestation qui a pleinement conscience qu’elle doit se réinventer pour être à la hauteur des mutations sociopolitiques et sécuritaires du moment, le Siao suscite beaucoup d’engouement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89092\" style=\"width: 1024px;\"><img alt=\"Des exposants au SIAO lors de l'édition passée\" class=\"size-full wp-image-89092\" height=\"683\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241020-WA0024.jpg\" width=\"1024\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89092\"><strong><em>Des exposants au SIAO lors de l&rsquo;édition passée</em></strong></figcaption></figure>\n<p>D’ailleurs, les statistiques de l’institution affichent, à quatre jours de l’ouverture du salon, <em><strong>« plus de 4 000 exposants, plus de 500 journalistes et 80 médias nationaux et internationaux accrédités »</strong></em> et annoncent <em><strong>« plus de 350 000 visiteurs grand public (et) plus de 45 prix à décerner aux artisans les plus talentueux ».    </strong></em></p>\n<p>En somme, tout est mis en œuvre pour que cette édition du Siao incarne le renouveau de l’artisanat africain.</p>\n<p>Ce secteur, faut-il le souligner, contribue au développement du Burkina Faso notamment en aidant <em><strong>« les villageois et les paysans à acquérir des revenus monétaires en saison sèche »</strong></em>.</p>\n<p>Par ailleurs, indique encore le ministère du Commerce, <em><strong>« il contribue à résorber le chômage par les emplois qu’il crée et participe pour 15 % au Produit national brut contre 7 % pour l’industrie ».</strong></em></p>\n<p>Même si on ne s’accorde pas sur les chiffres au Sénégal par exemple, le gouvernement situe à environ un million, le nombre d’artisans répertoriés, fin octobre, dans le pays.</p>\n<p>Certains chiffres font état d’au moins sept millions d’artisans, tandis que le ministère de l’Artisanat et de la Transformation du secteur informel identifie <em><strong>« environ 120 corps de métiers répartis principalement dans quatre filières : la filière bois, la filière peaux et cuirs, la filière textile et la filière construction métallique ».</strong></em></p>\n<h1><strong>Un œil sur le code communautaire de l’Uemoa</strong></h1>\n<p>Il faut sans doute se référer au code communautaire de l’Union économique et monétaire ouest-africaine <a href=\"https://libreinfo.net/mois-du-consommer-local-cest-parti-pour-la-valorisation-du-made-in-uemoa/\">(Uemoa)</a> sur l’artisanat pour identifier, répertorier et mieux organiser les filières de l’artisanat dans tous nos pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89093\" style=\"width: 1032px;\"><img alt=\"Des œuvres artisanales\" class=\"size-full wp-image-89093\" height=\"688\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241020-WA0025.jpg\" width=\"1032\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89093\"><em><strong>Des œuvres artisanales</strong></em></figcaption></figure>\n<p>Un travail de salubrité nécessaire, qui permettra d’élaborer des politiques pertinentes d’entreprenariat et d’autonomisation des jeunes pour le secteur de l’artisanat, porteur d’importantes ressources et de richesses pour le développement national.</p>\n<p>Le code communautaire de l’Uemoa indique ainsi notamment que : <em><strong>« Est considérée comme activité artisanale, toute activité d’extraction, de production ou de transformation de biens et/ou de prestations de services — à l’exclusion de toute activité agricole, de pêche, de transport, d’achat et de revente ou spécifiquement intellectuelles — exercée à titre principal, par une personne physique dont la maîtrise technique et le savoir-faire requièrent un apprentissage ou une formation assortie d’une pratique du métier. » </strong></em></p>\n<p>Évidemment, précise encore le code communautaire, <em><strong>« le travail et l’habileté manuelle »</strong></em> doivent occuper une place prépondérante dans cette activité et <em><strong>« le mode de production peut inclure des machines et outillages actionnés directement par l’artisan, sans déboucher sur une production en série ».</strong></em></p>\n<p>De quoi mettre chacun d’accord sur les terminologies, les concepts et les publics concernés. En attendant, place à la <a href=\"https://libreinfo.net/siao-2024-la-russie-liran-la-lybie-la-zambie-attendus/\">17e édition</a> du plus grand salon de l’artisanat africain !</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/siao2024-sous-le-signe-de-lentrepreneuriat-des-jeunes/\">SIAO’2024 : Sous le signe de l’entrepreneuriat des jeunes </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mort de Mouammar Kadhafi : 13 ans après, la Libye en proie à l’instabilité", "link": "https://libreinfo.net/mort-de-mouammar-kadhafi-13-ans-apres-la-libye-en-proie-a-linstabilite/?utm_source=rss&utm_medium=rss&utm_campaign=mort-de-mouammar-kadhafi-13-ans-apres-la-libye-en-proie-a-linstabilite", "published": "Sun, 20 Oct 2024 16:57:10 +0000", "summary": "<p>Le 20 octobre 2011, le guide libyen Mouammar Kadhafi était assassiné à Syrte avec l’aide de l’OTAN. Treize ans plus tard, la Libye est toujours plongée dans le chaos. Par André-Martin Bado Le guide libyen Mouammar Kadhafi trouvait la mort à Syrte, le 20 octobre 2011, marquant un tournant tragique dans l&#8217;histoire du pays et, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/mort-de-mouammar-kadhafi-13-ans-apres-la-libye-en-proie-a-linstabilite/\">Mort de Mouammar Kadhafi : 13 ans après, la Libye en proie à l’instabilité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le 20 octobre 2011, le guide libyen Mouammar Kadhafi était assassiné à Syrte avec l’aide de l’OTAN. Treize ans plus tard, la Libye est toujours plongée dans le chaos.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le guide libyen Mouammar Kadhafi trouvait la mort à Syrte, le 20 octobre 2011, marquant un tournant tragique dans l&rsquo;histoire du pays et, par extension, dans celle du Sahel.</p>\n<p>Aujourd&rsquo;hui, 13 ans après son assassinat, le constat est amer : la Libye demeure divisée en deux entités, chacune dirigée par un gouvernement rival, sans <a href=\"https://libreinfo.net/libye-une-mission-de-lunion-africaine-pour-evaluer-les-conditions-dune-tenue-de-lelection-presidentielle-en-decembre/\">élections</a> prévues, et avec des conséquences dramatiques sur la sécurité régionale.</p>\n<p>La chute de Kadhafi avait été présentée comme une opportunité pour instaurer la démocratie en Libye, soutenue par l&rsquo;OTAN (Organisation du Traité de l’Atlantique Nord) au nom de la protection des populations civiles, notamment à Benghazi.</p>\n<p>Pourtant, la situation s&rsquo;est progressivement détériorée depuis son assassinat, entraînant une crise politique, économique et sécuritaire qui affecte également le Sahel.</p>\n<p>Le rapport de la Représentante spéciale adjointe du Secrétaire général de l’ONU, Stephanie Koury, devant le Conseil de sécurité, illustre cette dégradation. Selon elle, <em><strong>« le statu quo est intenable »,</strong></em> s’est-elle alarmée, en mentionnant les <em><strong>« mesures unilatérales »</strong></em> prises par des acteurs libyens, qui accentuent les « divisions institutionnelles et politiques » paralysant l’État libyen.</p>\n<p>Récemment, des incidents notables ont eu lieu, notamment l’incursion de l’Armée nationale libyenne (ANL) dans le sud-ouest du pays, qui a suscité des inquiétudes chez des pays voisins comme l’Algérie.</p>\n<p>Les affrontements entre groupes armés à Tripoli ont également causé des pertes civiles, témoignant de l&rsquo;ampleur de l&rsquo;instabilité persistante.</p>\n<p>Les tentatives de destituer des figures clés, telles que le gouverneur de la Banque centrale et le Premier ministre Abdelhamid Dbaibah, aggravent encore la situation.</p>\n<p>Les actions unilatérales dans le domaine économique, combinées à la perception d&rsquo;une inégalité dans la répartition des ressources entre l&rsquo;Est et l&rsquo;Ouest, alimentent les tensions.</p>\n<p>Malgré ce sombre tableau, certaines voix s&rsquo;élèvent en faveur d&rsquo;un retour à des processus démocratiques inclusifs. Des partis politiques, des syndicats et la société civile tentent de s&rsquo;organiser pour avancer, bien que des obstacles demeurent, notamment pour les femmes candidates.</p>\n<p>La représentante spéciale adjointe a souligné l&rsquo;importance d&rsquo;augmenter le nombre de sièges réservés aux femmes lors des élections municipales.</p>\n<p>La communauté internationale est interpellée : le peuple libyen doit pouvoir conduire son propre processus de paix, sans ingérence extérieure.</p>\n<p>Selon la cheffe de la Mission d’appui des Nations Unies en Libye <a href=\"https://libreinfo.net/libyeelection-presidentielle/\">(MANUL)</a>, l&rsquo;absence de nouveaux pourparlers politiques risque de conduire à une instabilité accrue, tant aux niveaux national que régional.</p>\n<p>En ce jour anniversaire de la mort de Kadhafi, il est essentiel de se rappeler que son héritage continue d&rsquo;influencer la trajectoire de la Libye.</p>\n<p>Loin des promesses de démocratie et de paix, le pays reste un symbole d&rsquo;instabilité qui menace non seulement ses frontières, mais aussi celles du Sahel tout entier.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/mort-de-mouammar-kadhafi-13-ans-apres-la-libye-en-proie-a-linstabilite/\">Mort de Mouammar Kadhafi : 13 ans après, la Libye en proie à l’instabilité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
