{"source": "Burkina 24", "title": "Ministère de la Sécurité : Le Directeur de Cabinet et le Secrétaire Général officiellement installés", "link": "https://burkina24.com/2024/08/19/ministere-de-la-securite-le-directeur-de-cabinet-et-le-secretaire-general-officiellement-installes/", "published": "Mon, 19 Aug 2024 16:25:29 +0000", "summary": "<p>Le Ministre de la Sécurisé, Mahamadou SANA, a procédé, le lundi 19 août 2024, à Ouagadougou, à l’installation officielle du Directeur de Cabinet, Wendinmanegdé Emmanuel ZONGO et du Secrétaire Général, Ahmed OUEDRAOGO, dans leurs fonctions respectives.  A l’issue de la formule consacrée d’installation prononcée par le Ministre de la Sécurité, le Commissaire divisionnaire de Police …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/ministere-de-la-securite-le-directeur-de-cabinet-et-le-secretaire-general-officiellement-installes/\">Ministère de la Sécurité : Le Directeur de Cabinet et le Secrétaire Général officiellement installés </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Délégation burkinabè en Chine : Une immersion dans les infrastructures d’électricité de Hunan", "link": "https://burkina24.com/2024/08/19/delegation-burkinabe-en-chine-une-immersion-dans-les-infrastructures-delectricite-de-hunan/", "published": "Mon, 19 Aug 2024 16:17:55 +0000", "summary": "<p>La délégation burkinabè présente en terre chinoise a visité, le mercredi 14 août 2024, des infrastructures d’électricité à Hunan. Composée des cadres du ministère en charge de l’énergie, la délégation burkinabè était conduite par le responsable de State Grid Human Electric Power Co.Ltd, Lin YA. Ils ont pu constater de visu les installations de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/delegation-burkinabe-en-chine-une-immersion-dans-les-infrastructures-delectricite-de-hunan/\">Délégation burkinabè en Chine : Une immersion dans les infrastructures d’électricité de Hunan</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Sports extrêmes : Les athlètes les plus audacieux et leurs exploits", "link": "https://burkina24.com/2024/08/19/sports-extremes-les-athletes-les-plus-audacieux-et-leurs-exploits/", "published": "Mon, 19 Aug 2024 16:00:19 +0000", "summary": "<p>Ceci est un article sponsorisé par notre partenaire Les sports extrêmes fascinent le monde entier par leur mélange unique de risque, d’adrénaline et de talent pur. Ces disciplines repoussent les limites de l’endurance humaine et attirent des athlètes prêts à se lancer dans des aventures périlleuses. Cet article explore certains des athlètes les plus audacieux …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/sports-extremes-les-athletes-les-plus-audacieux-et-leurs-exploits/\">Sports extrêmes : Les athlètes les plus audacieux et leurs exploits</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "eSport : naissance ,évolution, innovation", "link": "https://burkina24.com/2024/08/19/esport-naissance-evolution-innovation/", "published": "Mon, 19 Aug 2024 15:29:15 +0000", "summary": "<p>Ceci est un article sponsorisé par notre partenaire Légendes de l’eSport : d’où viennent-elles? L’eSport, une sphère qui fascine de plus en plus de personnes à travers le monde. Depuis ses débuts modestes dans les salles d’arcade jusqu’à ses compétitions mondiales avec des millions en jeu, l’eSport a parcouru un long chemin. Avant de plonger …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/esport-naissance-evolution-innovation/\">eSport : naissance ,évolution, innovation</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Promotion de la musique burkinabè : Les acteurs culturels en conclave à Ouagadougou", "link": "https://burkina24.com/2024/08/19/promotion-de-la-musique-burkinabe-les-acteurs-culturels-en-conclave-a-ouagadougou/", "published": "Mon, 19 Aug 2024 14:54:37 +0000", "summary": "<p>Afin de donner plus de tonus à l’industrie musicale burkinabè, il s’est tenu un échange et partage d’expériences sur la stratégie de diffusion de la musique dans les médias et les points chauds. C’était le dimanche 18 août 2024 à Ouagadougou. « Stratégie de diffusion de la musique burkinabè dans les médias et les points chauds …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/promotion-de-la-musique-burkinabe-les-acteurs-culturels-en-conclave-a-ouagadougou/\">Promotion de la musique burkinabè : Les acteurs culturels en conclave à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué de l’intersyndicale des magistrats du Burkina Faso : La CNAVC, « inquiète », appelle à une marche meeting le jeudi 22 août", "link": "https://burkina24.com/2024/08/19/communique-de-lintersyndicale-des-magistrats-du-burkina-faso-la-cnavc-inquiete-appelle-a-une-marche-meeting-le-jeudi-22-aout/", "published": "Mon, 19 Aug 2024 11:54:27 +0000", "summary": "<p>La Coordination nationale des associations de veille citoyenne (CNAVC) section du Centre, au cours d’une conférence de presse tenue, le lundi 19 août 2024, à Ouagadougou, a annoncé la tenue d’une marche meeting en direction du palais de justice de Ouagadougou (Tribunal de grande instance Ouaga I) pour le jeudi 22 août 2024 à partir …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/communique-de-lintersyndicale-des-magistrats-du-burkina-faso-la-cnavc-inquiete-appelle-a-une-marche-meeting-le-jeudi-22-aout/\">Communiqué de l’intersyndicale des magistrats du Burkina Faso : La CNAVC, « inquiète », appelle à une marche meeting le jeudi 22 août</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Banfora : Le PJP sur plusieurs fronts ce 17 août", "link": "https://www.burkinademain.com/2024/08/18/banfora-le-pjp-sur-plusieurs-fronts-ce-17-aout/", "published": "Sun, 18 Aug 2024 23:08:34 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Poda a fait de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de champ des wayiyans à Tingrela.  Premier acte de l’activisme bienfaisant de l&#8217;association [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Poda a fait de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de</strong> <strong>champ des wayiyans à Tingrela.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44431\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44431\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44431\">Yakouba Barro, Président de la Délégation spéciale de Banfora, a salué la mise en service des feux tricolores</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44439\" height=\"467\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?resize=696%2C467&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Premier acte de l’activisme bienfaisant de l&rsquo;association Planète des jeunes panafricanistes (PJP) ce 17 août 2024 à Banfora, une séance de plantation d’arbres. Cette activité de reboisement s’est déroulée au sein de l&rsquo;école primaire publique Tatana  »C ».</p>\n<p>Pour Yakouba Barro, Président de la Délégation spéciale de Banfora, outre les nombreux avantages qu&rsquo;offrent les arbres, ils contribuent énormément à lutter contre les changements climatiques. Et de souligner la nécessité de prendre soin et d&rsquo;entretenir ces arbres plantés à travers une participation collective en vue de la protection et de la préservation des écosystèmes.</p>\n<p><strong>Mise en service des feux tricolores<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44441\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?resize=696%2C493&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44432\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44432\" height=\"587\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?resize=696%2C587&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44432\">Mathieu Tinguéri, Haut-commissaire de la province de la Comoé, a parrainé la cérémonie de mise en service des feux tricolores</figcaption></figure>\n<p>Après le reboisement, cap sur le carrefour du Collège Sainte Thérèse de Banfora où a eu lieu la cérémonie de mise en service de feux tricolores sous le parrainage de Mathieu Tinguéri, Haut-commissaire de la province de la Comoé.</p>\n<p>«Je voudrais exprimer notre profonde gratitude à la Planète des Jeunes Panafricanistes pour ce précieux don de feux tricolores à la commune de Banfora.  C&rsquo;est un geste hautement citoyen qui va à coup sûr contribuer à améliorer la sécurité routière dans la commune de Banfora et surtout au niveau de cette intersection où nous enregistrons souvent des accidents. Alors, c&rsquo;est l&rsquo;occasion pour moi d&rsquo;inviter les usagers en faire bon usage et surtout à veiller au respect de ces feux tricolores. Il ne faudrait pas qu&rsquo;on enregistre encore des cas d&rsquo;accidents au niveau de cette intersection», s’est félicité le parrain Tinguéri.</p>\n<p>«C&rsquo;est un sentiment de joie et d&rsquo;émotions qui m&rsquo;anime pare que, comme le Haut-Commissaire l&rsquo;a su bien dire, le besoin y était», a renchéri pour sa part le Président de la Délégation spéciale de Banfora Yakouba Barro.</p>\n<p><strong> </strong><strong>Feux tricolores ‘’made in Burkina’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44433\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44433\" height=\"389\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?resize=696%2C389&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44433\">Nestor Padasse, leader de l&rsquo;association Planète des jeunes a décliné la vision qui sous-tend leur initiative</figcaption></figure>\n<p><strong> </strong>Les sentiments de joie et de satisfaction étaient également de mise chez les donateurs de ces feux tricolores d’une valeur de 8 millions de francs CFA. Nestor Podasse, leader PJP/BF : «Notre vision et notre mouvement vont de pair avec la dynamique de son Excellence Capitaine Ibrahim Traoré, Président du Faso qui a dit de revenir sur nos valeurs, C’est-à-dire produire africain, transformer et consommer ici. Nous avons parlé de ce projet depuis l&rsquo;année passée. Le projet était en réflexion. Et, cette année, le projet a vu le jour. Donc, nous souhaitons que toutes les communes puissent consommer ces feux tricolores  »made in Burkina », tout ce qui est production burkinabè parce qu&rsquo;il y a trop longtemps, nous avons consommé ce qui vient d&rsquo;ailleurs. Aujourd&rsquo;hui, nous avons la chance qu&rsquo;il y a des burkinabé qui font de la technologie, il est bon qu&rsquo;on les encourage. C&rsquo;est dans ce sens que nous nous sommes donnés la main pour offrir ces feux tricolores, tout en espérant que les autres communes vont emboîter les pas en consommant du  »made in Burkina » ».</p>\n<p><strong>Dispositif solaire fonctionnant sans fil</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44434\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44434\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44434\">Sylvain Gourané, ingénieur consultant ‘’logiciels’’, donnant des éclairages sur le dispositif offert</figcaption></figure>\n<p>Sur les caractéristiques de ces feux tricolores, Sylvain Gourané, ingénieur consultant ‘’logiciels’’ : «Le dispositif que nous avons installé à Banfora est solaire. Il peut fonctionner également avec du courant alternatif. Il fonctionne sans fil. Ces feux ont un cycle tout au plus une minute réglable. Généralement, nous prenons le rouge pour 30 secondes, ensuite le vert pour 20 secondes et l&rsquo;orange pour 5 secondes. Donc, un cycle de 55 secondes qui peut aller jusqu&rsquo;à une minute. Il y a des priorités également qui peuvent être données à des axes pour permettre de faciliter le désengorgement de la circulation surtout lorsqu&rsquo;il y a des embouteillages. Et ici, l&rsquo;axe principal a été chronométré de sorte que son temps d&rsquo;attente soit minime par rapport aux axes secondaires ».</p>\n<p><strong>Visite de champs wayiyans à Tingrela</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44435\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44435\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44435\">Nestor Podasse dans le champ avec le président Bassassamon Sirima, président des wayiyans</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44437\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Enfin, ce samedi 17 août 2024, le leader du PJP et des membres de la PJP, se sont rendus à Tingrela, localité située à 7 km de Banfora où ils ont visité le champ des wayiyans.</p>\n<p>Dans ce champ d&rsquo;une superficie d&rsquo;environ 2,5 hectares poussent généreusement les plants de maïs et de niébé malgré la rude pluviométrie.</p>\n<p>Occasion pour Nestor Podasse de féliciter et encourager les wayiyans qui ont confié mettre les récoltes à la disposition de la SONAGESS pour la distribution au profit de la population du Burkina.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong> </strong><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 14 août 2024", "link": "https://www.burkinademain.com/2024/08/15/compte-rendu-du-conseil-des-ministres-du-14-aout-2024/", "published": "Thu, 15 Aug 2024 01:39:15 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, attributions, composition et fonctionnement de la Commission nationale de la Confédération « Alliance des Etats du Sahel » (CN-AES).</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel» est l’organe national de coordination et de suivi des activités relatives à la Confédération de l’Alliance des Etats du Sahel (AES). Elle est la structure technique chargée d’assister le Président du Faso dans le processus de structuration et de fonctionnement de la Confédération AES.</p>\n<p>La CN-AES est également chargée entre autres de :</p>\n<p>&#8211; suivre la mise en œuvre des décisions du Collège des Chefs d’Etat, des sessions confédérales des Conseils des ministres ;</p>\n<p>&#8211; préparer les réunions du Collège des Chefs d’Etat, les sessions confédérales des Conseils des ministres et les réunions des Hauts fonctionnaires préparatoires des instances de la Confédération AES ;</p>\n<p>&#8211; conduire des réflexions prospectives sur l’évolution de la Confédération AES ;</p>\n<p>&#8211; proposer des mesures et actions à entreprendre en vue de la consolidation de la Confédération AES ;</p>\n<p>&#8211; promouvoir la sensibilisation des populations sur les objectifs de la Confédération AES.</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel » est placée sous l’autorité du Président du Faso.</p>\n<p>L’adoption de ce décret permet la création de la Commission nationale de la Confédération «Alliance des Etats du Sahel » en vue de disposer d’un organe chargé de coordonner les actions entrant dans le cadre de l’opérationnalisation de la Confédération AES.</p>\n<p>Le second décret porte création, attributions, organisation et fonctionnement de l’Agence burkinabè de l’énergie atomique (ABEA).</p>\n<p>Suite aux orientations du Chef de l’Etat, en octobre 2023, le ministère de l’Energie, des mines et des carrières du Burkina Faso et la Société nationale pour l’énergie atomique Russe (ROSATOM) ont signé un Mémorandum d’entente et de coopération en vue de développer l’industrie nucléaire nationale dans les domaines de l’énergie, de la science, de l’industrie et de la médecine.</p>\n<p>Ce décret vise la création de l’Agence burkinabè de l’énergie atomique en vue de coordonner toutes les activités en lien avec l’industrie nucléaire.</p>\n<p>Il s’agit entre autres :</p>\n<p>&#8211; de contribuer à l’élaboration, au suivi et à l’évaluation des politiques et stratégies dans le domaine nucléaire conformément aux orientations et aux priorités nationales, en relation avec les ministères et autres structures concernées ;</p>\n<p>&#8211; d’étudier et de proposer une stratégie nationale dans le domaine de l’énergie atomique conformément aux orientations et priorités du Gouvernement ;</p>\n<p>&#8211; de contribuer à l’élaboration de textes juridiques relatifs à l’énergie atomique ;</p>\n<p>&#8211; de mettre en œuvre les stratégies, les modalités et les moyens nécessaires pour favoriser le développement des sciences et technologies nucléaires.</p>\n<p>L’adoption de ce décret permet la création de l’Agence burkinabè de l’énergie atomique en vue de disposer d’un instrument fédérateur pour développer le programme électronucléaire au Burkina Faso.</p>\n<p><strong>I 2 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un décret portant attributions des membres du Gouvernement.</p>\n<p>Ce décret vise à réorganiser les attributions des membres du Gouvernement conformément au décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement.</p>\n<p>Ce décret consacre la scission :</p>\n<p>&#8211; du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) et du ministère des Sports, de la jeunesse et de l’emploi. Cette scission permet la création d’un ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales et d’un ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;</p>\n<p>&#8211; du ministère de l’Administration territoriale, de la décentralisation et de la sécurité (MATDS) qui permet la création du ministère de la Sécurité et du ministère de l’Administration territoriale et de la mobilité. Cette attribution permet de prendre en compte les volets transport et météorologie dans le ministère de l’Administration territoriale et de la mobilité.</p>\n<p>Le ministère des Transports, de la mobilité urbaine et de la sécurité routière a donc été supprimé et ses attributions relatives au contrôle et à la sécurité routière sont reversées au ministère de la Sécurité.</p>\n<p>L’adoption de ce décret permet de fixer les attributions des membres du Gouvernement afin de remplir efficacement leurs missions.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret porte autorisation de prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) dans le capital social de la Société burkinabè de tomates (SOBTO) S.A.</p>\n<p>La création de la Société burkinabè de tomates découle de la volonté d’acteurs économiques souhaitant valoriser la filière tomate au Burkina Faso. Son mode de financement est l’actionnariat populaire.</p>\n<p>La prise de participation de l’APEC au capital social de SOBTO S.A permettra l’opérationnalisation de la société de production, de transformation et de commercialisation de la tomate au niveau local.</p>\n<p>L’adoption de ce décret permet la prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire dans le capital social de la Société burkinabè de tomates à hauteur de trois cent cinquante millions (350 000 000) F CFA, correspondant à trente-cinq mille (35 000) actions d’une valeur nominale de dix mille (10 000) F CFA chacune, soit 20% du capital social.</p>\n<p>Le deuxième décret porte augmentation de la participation du Fonds burkinabè de développement économique et social (FBDES) et de la commune de Ouagadougou dans le capital social de la Société de transport en commun (SOTRACO).</p>\n<p>Depuis un certain temps, la SOTRACO se trouve confrontée à des difficultés financières et de gestion, malgré le soutien permanent de l’Etat, compromettant ainsi sa viabilité.</p>\n<p>Au regard du rôle important de la SOTRACO dans la mobilité urbaine de la population en général et celle des élèves et étudiants en particulier, le Gouvernement a décidé de sa restructuration par une recapitalisation aux fins de permettre la continuité de l’activité et de l’inscrire dans une dynamique de gouvernance vertueuse.</p>\n<p>En raison de cette restructuration, l’Assemblée générale extraordinaire de la SOTRACO, en sa séance du 24 janvier 2024, a acté la recapitalisation de la société pour passer d’un capital social de 800 millions F CFA à 5 milliards F CFA, avec au moins 75% des actions pour l’Etat et ses démembrements et 25% pour le privé.</p>\n<p>L’adoption de ce décret permet l’augmentation de la participation du Fonds burkinabè de développement économique et social et de la commune de Ouagadougou dans le capital social de la SOTRACO.</p>\n<p>Le troisième décret porte modalités de prise en charge des prestations spécifiques des agents publics et des personnes ressources.</p>\n<p>Ce décret fait suite à l’abrogation des décrets n°2012-720/PRES/PM/MEF du 11 septembre 2012 et n°2016-154/PRES/PM/MINEFID/MJDHPC du 07 avril 2016 portant respectivement règlementation des attributions des prestations spécifiques des agents des administrations publiques au Burkina Faso et règlementation des rétributions des prestations spécifiques des magistrats au Burkina Faso.</p>\n<p>Cette abrogation a été décidée par le Conseil des ministres du 12 juin 2024 au regard des abus et dérives constatés dans l’application desdits décrets et de la volonté de rationaliser les charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le présent décret apporte des innovations comparativement aux dispositions des deux décrets qui réglementaient antérieurement la même matière. Il s’agit entre autres :</p>\n<p>&#8211; de la réduction du nombre d’activités pouvant faire l’objet de rétribution ;</p>\n<p>&#8211; de la définition d’une base légale de la prise en charge des personnes ressources non administratives ;</p>\n<p>&#8211; d’un meilleur encadrement de la prise en charge des comités d’organisation des manifestations officielles.</p>\n<p>L’adoption de ce décret permet d’assurer un meilleur fonctionnement des administrations publiques et de contribuer à la réduction des charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le quatrième décret porte conditions, modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p>La prestation de protection rapprochée est l’ensemble des moyens humains, technologiques et organisationnels mis en œuvre pour prévenir, détecter et contrer toute menace à l&rsquo;intégrité physique et morale d&rsquo;une personne ou d&rsquo;un groupe de personnes.</p>\n<p>Les prestations de protection rapprochée offertes aux responsables des administrations publiques et des collectivités territoriales ne sont pas concernées par le présent décret.</p>\n<p>L’adoption de ce décret permet de fixer les conditions, les modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant fin de fonction du Consul honoraire du Burkina Faso à Manille, République des Philippines, à sa demande.</p>\n<p>Le Consulat honoraire du Burkina Faso à Manille a été ouvert par décret n°2009 921/PRES/PM/MAECR/MEF du 31 décembre 2009, suivi de la nomination de Monsieur Robert C. GOYUTAY en qualité de Consul honoraire, par décret n°2009-922/PRES/PM/MAECR/MEF du 31 décembre 2009.</p>\n<p>Après quatorze (14) ans de service dévoué au Burkina Faso, Monsieur Robert C. GOYUTAY souhaite se décharger de sa fonction de consul honoraire pour des raisons de santé.</p>\n<p>L’adoption de ce décret met fin aux fonctions du Consul honoraire du Burkina Faso à Manille, République des Philippines, conformément au décret n°2003-283/PRES/PM/MAECR du 09 juin 2003 portant règlementation de la fonction de consul honoraire du Burkina Faso à l’étranger.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif au huitième rapport périodique du Burkina Faso au titre de la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF).</p>\n<p>Le Burkina Faso a ratifié la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes le 28 novembre 1984 et son Protocole facultatif le 26 juillet 2005. Consécutivement à cette ratification et conformément à l’article 18 de ladite convention, notre pays s’engage à rapporter tous les quatre (04) ans, les mesures administratives, politiques, économiques, juridiques et sociales prises en faveur de l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p>Le huitième rapport périodique a été élaboré selon les directives harmonisées sur l’établissement des rapports de la CEDEF. Ce rapport présente entre autres :</p>\n<p>&#8211; les mesures temporaires spéciales visant à réduire les discriminations à l’égard des femmes et des filles ;</p>\n<p>&#8211; les actions de lutte contre les pratiques traditionnelles néfastes ;</p>\n<p>&#8211; les mesures contre le trafic des femmes et l’exploitation de la prostitution des femmes ;</p>\n<p>&#8211; les acquis engrangés en matière de participation des femmes à la vie politique et publique au niveau national et international ;</p>\n<p>&#8211; les mesures prises pour l’amélioration de la situation économique des femmes ;</p>\n<p>&#8211; les progrès réalisés en vue de favoriser l’égalité devant la loi en matière civile et pénale.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires en vue de la transmission du huitième rapport périodique du Burkina Faso au Comité pour l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à deux (02) projets de décret portant respectivement renouvellement de mandat et nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS).</p>\n<p>L’adoption de ces décrets permet le renouvellement de mandat de trois (03) membres et la nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé, conformément au décret n°2002-536/PRES/PM/MS/MESSRS du 21 novembre 2002 portant création du Comité d’éthique pour la recherche en santé.</p>\n<p>Le second rapport est relatif à un projet de décret portant gratuité des soins et des services de santé des cliniques mobiles au Burkina Faso.</p>\n<p>Le Gouvernement burkinabè a acquis des cliniques mobiles dans l’optique d’augmenter la couverture sanitaire pour tous et surtout pour les populations rurales. Ces cliniques offrent des soins de base et des soins et services spécifiques comme l’écho-mammographie et la colposcopie.</p>\n<p>L’acquisition de ces cliniques mobiles vise à assurer un accès équitable des populations notamment les plus pauvres aux services de santé.</p>\n<p>La remise officielle de ces cliniques est intervenue le 25 juillet 2024 par Son Excellence le Président du Faso qui a instruit de rendre gratuits les soins et services offerts par ces plateformes.</p>\n<p>L’adoption de ce décret permet un déploiement conséquent des cliniques mobiles au Burkina Faso afin d’assurer une prise en charge adéquate en vue de soulager les populations.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte transfert des villages artisanaux au Salon international de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Les trois (03) villages artisanaux concernés par ce transfert au SIAO sont ceux de Ouagadougou, de Bobo-Dioulasso et de Kaya. Ces villages artisanaux font face à plusieurs difficultés dans leur fonctionnement. Il s’agit entre autres :</p>\n<p>&#8211; de l’absence de statut juridique ;</p>\n<p>&#8211; de l’insuffisance des ressources financières pour la poursuite de la réalisation des investissements et pour faire fonctionner convenablement les villages artisanaux ;</p>\n<p>&#8211; des arriérés de paiement des redevances mensuelles des artisans ;</p>\n<p>&#8211; des impayés des factures de consommation d’eau et d’électricité par les artisans ;</p>\n<p>&#8211; de la morosité des ventes due à la faible visibilité et attractivité des villages artisanaux.</p>\n<p>Pour résoudre ces difficultés, ce décret apporte les innovations suivantes :</p>\n<p>&#8211; le transfert des droits patrimoniaux des villages artisanaux au Salon international de l’artisanat de Ouagadougou ;</p>\n<p>&#8211; la gestion des villages artisanaux par le SIAO ;</p>\n<p>&#8211; la création des antennes ou représentations du SIAO dans les régions intégrant les villages artisanaux.</p>\n<p>L’adoption de ce décret consacre le transfert du patrimoine des villages artisanaux au Salon international de l’artisanat de Ouagadougou.</p>\n<p>Le second décret porte création d’une société d’économie mixte de fabrique et de pose de rails dénommée « FASO RAIL».</p>\n<p>La création de FASO RAIL vise à mettre en place un système ferroviaire national pour assurer un maillage du pays par des voies ferrées en vue de réduire significativement les coûts d’entretien annuels des routes et de garantir une meilleure mobilité des personnes et des biens au Burkina Faso.</p>\n<p>Les principales activités de FASO RAIL sont entre autres :</p>\n<p>&#8211; la fabrication et la pose de rails ;</p>\n<p>&#8211; la fabrication des traverses de rails ;</p>\n<p>&#8211; la fabrication des pièces détachées ferroviaires ;</p>\n<p>&#8211; la fabrication des wagons de trains.</p>\n<p>Le coût des investissements pour la mise en place de cette unité est estimé à 70 000 000 000 F CFA avec une durée d’exécution évaluée à 18 mois.</p>\n<p>L’adoption de ce décret permet la création de la société d’économie mixte de fabrique et de pose de rails, « FASO RAIL».</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la participation du Burkina Faso à la 46ème session du Comité du patrimoine mondial de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO), tenue du 21 au 31 juillet 2024, à New Delhi en Inde.</p>\n<p>Au cours de cette session, la Cour royale de Tiébélé a été inscrite sur la Liste du patrimoine mondial et sa Valeur universelle exceptionnelle adoptée.</p>\n<p>Des recommandations ont été formulées à l’endroit du Burkina Faso pour mieux valoriser ce site. Il s’agit entre autres :</p>\n<p>&#8211; de la mise en place d’un système permettant d’assurer la préservation des motifs anciens tout en favorisant le développement de nouveaux motifs ;</p>\n<p>&#8211; du contrôle de l’utilisation de nouvelles techniques et nouveaux matériaux de construction ;</p>\n<p>&#8211; de la finalisation du processus de nomination du gestionnaire de site.</p>\n<p><strong>II 2 </strong>Le ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale assurant l’intérim du ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil le compte rendu des travaux de la session permanente de l’Assemblée législative de Transition (ALT), qui se sont déroulés du 11 novembre 2022 au 20 juillet 2024.</p>\n<p>La première session ouverte le 11 novembre 2022 a été marquée par la validation des mandats des députés, l’élection du Président de l’Assemblée législative de Transition et la mise en place de la commission ad’hoc chargée de la rédaction du projet de règlement de l’ALT.</p>\n<p>Les résultats des travaux de ladite commission ont abouti à l’adoption de la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de l’ALT.</p>\n<p>Du 11 novembre 2022 au 20 juillet 2024, 66 projets de loi et une proposition de loi ont été inscrits à l’ordre du jour de la session permanente de l’ALT et 03 projets de loi sont en cours d’examen.</p>\n<p>Parmi les 66 projets de loi, 64 lois ont été adoptées dont 17 au titre de l’année 2024 à la date du 20 juillet 2024.</p>\n<p>Au cours de cette période, les députés ont procédé au contrôle de l’action du Gouvernement à travers entre autres :</p>\n<p>&#8211; la déclaration de politique générale du Premier ministre ;</p>\n<p>&#8211; les questions au Gouvernement ;</p>\n<p>&#8211; les missions d’information ;</p>\n<p>&#8211; les missions d’enquête parlementaire ;</p>\n<p>&#8211; la présentation du Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p>Pour ce qui concerne les exposés sur la situation de la Nation, Son Excellence Monsieur le Premier ministre, Chef du Gouvernement, est intervenu deux (02) fois respectivement le 30 mai et le 1er décembre 2023.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Barké Ibrahima TALL, Mle 111 486 E, Commissaire divisionnaire de police, catégorie 1, grade 3, 3ème échelon, est nommé Secrétaire permanent du Centre national pour la Coordination du mécanisme d’alerte précoce et de réponse (CN-CMAPR).</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Zita Daniel BONZI, Mle 247 621 F, Ingénieur du cinéma et de l’audiovisuel, 1ère classe, 6ème échelon, est nommé Directeur général du Fonds d’appui à la presse privée (FAPP) ;</p>\n<p>&#8211; Monsieur Pajoukounam Jean-Baptiste OUEDRAOGO, Réalisateur, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Sié BORO, Mle 226 362 C, Administrateur du cinéma et de l’audiovisuel, 1ère classe, 2ème échelon, est nommée Directrice provinciale de la Culture, des arts et du tourisme du Ganzourgou.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Barthélemy DABRE, Mle 44 066 W, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Directeur général de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Rosine TIENDREBEOGO, Mle 294 362 D, Inspecteur du trésor, catégorie 1, 1er grade, 4ème échelon, est nommée Comptable principal en deniers et en valeurs du Centre hospitalier régional de Manga</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Membre de la Cellule nationale de traitement des informations financières (CENTIF) ;</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Chef de département des affaires opérationnelles et de l’information de la Cellule nationale de traitement des informations financières.</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wendinmanegdé Emmanuel ZONGO, Mle 227 558 S, Commissaire divisionnaire de police, catégorie 1, 3ème classe, 2ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ahmed OUEDRAOGO, Officier, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Amadou OUEDRAOGO, Mle 227 573 T, Commissaire de police, catégorie 1, 1er grade, 3ème échelon, est nommé Chargé de mission.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Serge DAO, Ingénieur de conception en développement rural, est nommé Chargé de mission, en remplacement de Monsieur Issa SAWADOGO ;</p>\n<p>&#8211; Monsieur Serge Souleymane KABRE, Mle 48 275 J, Attaché d’administration scolaire et universitaire, 1ère classe, 11ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Chargé de mission, cumulativement Responsable du Programme budgétaire 081 «Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Salifou KONFE, Mle 224 209 R, Conseiller en agriculture, 1ère classe, 2ème échelon, est nommé Directeur provincial de l’Agriculture, des ressources animales et halieutiques du Gourma ;</p>\n<p>&#8211; Monsieur Valentin BAKALA, Mle 207 387 P, Conseiller d’agriculture, 1ère classe, 4ème échelon, est nommé Directeur du Centre de promotion rurale (CPR) de Kodougou.</p>\n<p><strong>F AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>&#8211; Monsieur Patrice TOE, Mle 44 092 G, Professeur titulaire, catégorie P, échelle 1, grade 4, échelon 3, est nommé Membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un premier mandat de trois (03) ans, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Les personnes dont les noms suivent sont nommées Membres à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un deuxième mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</strong></p>\n<p>&#8211; Monsieur Koiné Maxime DRABO, Mle 29 603 M, Directeur de recherche, catégorie P, échelle 1, grade exceptionnel.</p>\n<p>Au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions :</p>\n<p>&#8211; Monsieur Laldaogo Ousmane Olivier OUEDRAOGO, Mle 30 680 Z, Conseiller en Droits humains, 1ère classe, 9ème échelon.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Alphonse OUEDRAOGO, Mle 96 951 D, Médecin épidémiologiste, catégorie P, 1ère classe, 6ème échelon.</p>\n<p><strong>G AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Wendpouiré Fleur Prudence BALBONE/NIKIEMA, Mle 280 439 E, Conseiller des Affaires économiques, 1ère classe, 5ème échelon, est nommée Directrice générale de la Promotion de l’entreprise.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Sibiri SAWADOGO, Mle 98 044 W, Administrateur civil, 1ère classe, 6ème échelon, est nommé Chargé d’études.</p>\n<p><strong>I AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Wendkouni Aimé Appolinaire YELYAORE, Mle 216 160 G, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur de l’administration des finances de l’Office national du contrôle des aménagements et des constructions (ONC-AC).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Caisse autonome de retraite des fonctionnaires (CARFO), de la Caisse nationale d’assurance maladie universelle (CNAMU) et de la Caisse nationale de sécurité sociale (CNSS) au titre du ministère de la Fonction publique, du travail et de la protection sociale ;</p>\n<p>&#8211; du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) et de la Loterie nationale Burkinabè (LONAB) au titre du ministère de l’Economie et des finances ;</p>\n<p>&#8211; du Fonds Dumu Ka Fa (DKF) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Institut national de formation en travail social (INFTS) au titre du ministère de l’Action humanitaire et de la solidarité nationale ;</p>\n<p>&#8211; du Centre hospitalier régional de Ziniaré (CHR-ZNR), du Centre hospitalier régional de Koudougou (CHR-KDG), du Centre hospitalier régional de Banfora (CHR-BFR) et de l’Office de santé des travailleurs (OST) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) et du Bureau des mines et de la géologie du Burkina (BUMIGEB) au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; du Centre national des œuvres universitaires (CENOU) et du Fonds national pour l’éducation et la recherche (FONER) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Centre de gestion des cités (CEGECI) au titre du ministère de l’Urbanisme et de l’habitat.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de l’Institut national de formation en travail social (INFTS) et du Centre hospitalier régional de Banfora (CHR-BFR).</p>\n<p><strong>A MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Sidanoma Blaise Martial OUEDRAOGO, Officier, Administrateur représentant l’Etat, au titre du ministère de la Défense nationale et des anciens combattants au Conseil d’administration de la Caisse autonome de retraite des fonctionnaires (CARFO) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Jean</p>\n<p>Baptiste PARKOUDA.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Ernest dit Abdoulaye OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs au Conseil d’administration de la Caisse nationale d’assurance maladie universelle (CNAMU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Ouindpanga Ahmed OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs, au titre de l’Organisation nationale des syndicats libres au Conseil d’administration de la Caisse nationale de sécurité sociale (CNSS) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Inoussa NANA.</p>\n<p><strong>B MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de la Communication, de la culture, des arts et du tourisme :</strong></p>\n<p>&#8211; Monsieur Yirmalè Fréderic SOME, Mle 98 284 G, Conseiller en sciences et techniques de l’information et de la communication.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU CENTRE NATIONAL DES ARTS, DU SPECTACLE ET DE L’AUDIOVISUEL (CENASA)</strong></p>\n<p>&#8211; Monsieur Dieudonné BAZEMO, Mle 11 13 032 A, Technicien.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :</strong></p>\n<p>&#8211; Monsieur Breima BAZONGO, Mle 212 300 N, Conseiller des affaires économiques.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ORGANISMES DE PROTECTION DE LA PROPRIETE INTELLECTUELLE</strong></p>\n<p><strong>Au titre du Bureau burkinabè des droits d’auteur (BBDA) :</strong></p>\n<p>&#8211; Madame Célestine TRAORE/SOU, Mle 06 150 671, Assistante chargée des adhésions et des déclarations.</p>\n<p><strong>C MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Ardjouma Kinta TRAORE, Mle 261 242 J, Elève fonctionnaire, Administrateur représentant les élèves au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour la durée de son mandat de délégué général.</p>\n<p>Le second décret nomme Monsieur Ousmane OUATTARA, Mle 343 194 H, Conseiller d’intendance scolaire et universitaire, Administrateur représentant l’Etat, au titre du Secrétariat général du Gouvernement et du Conseil des ministres au Conseil d’administration de la Loterie nationale burkinabè (LONAB) pour un premier mandat de trois (03) ans.</p>\n<p><strong>D MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration du Fonds Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Action humanitaire et de la solidarité nationale :</p>\n<p>&#8211; Monsieur Issaka BANGRE, Mle 55 789 E, Inspecteur d’éducation de jeunes enfants.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ELEVES</strong></p>\n<p>&#8211; Monsieur Siméon KABORE, Mle 218 392 U, Elève Conseiller en éducation sociale, pour la durée de son mandat de délégué général.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Président du Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté cinq (05) décrets.</p>\n<p>Le premier décret nomme Monsieur Benoît SANON, Mle 118 894 Y, Médecin spécialiste en cardiologie, Administrateur représentant la Commission médicale d’établissement au Conseil d’administration du Centre hospitalier régional de Ziniaré (CHR-ZNR) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret porte nomination de Madame Fatimata Chérife ZONGO/OUEDRAOGO, Mle 41 068 L, Administrateur des affaires sociales, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre hospitalier régional de Koudougou (CHR-KDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier régional de Banfora (CHR-BFR) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Brahima OUATTARA, Mle 34 826 H, Inspecteur des impôts.</p>\n<p>Le quatrième décret nomme Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin, Président du Conseil d’administration du Centre hospitalier régional de Banfora (CHR BFR) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Office de santé des travailleurs (OST) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Noufou SAVADOGO, Mle 278 899 G, Conseiller en gestion des ressources humaines.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE</strong></p>\n<p>&#8211; Monsieur Siguibou Marcel YAMEOGO, Directeur général de Health coversure SA/SONAR Assurance ;</p>\n<p>&#8211; Monsieur Sagha Abdoul Kader GANSONRE, Directeur administratif et comptable chargé des ressources humaines de WendKuni bank international (WBI).</p>\n<p><strong>G MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret renouvelle le mandat de Monsieur Moussa ZONGO, Mle 231 033, Ingénieur qualité, Administrateur représentant le personnel au Conseil d’administration de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) pour une dernière période de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Wennègouda Mariette YOUGBARE/MININGOU, Mle 117 291 N, Enseignant-chercheur, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Bureau des mines et de la géologie du Burkina (BUMIGEB) pour une dernière période de trois (03) ans.</p>\n<p><strong>H MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Souleymane KARAMBIRI, Mle 206 914 Z, Médecin, Administrateur représentant l’Etat, au titre du ministère de la Santé au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Isaïe MEDAH.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Isaac Alassane OUATTARA, Mle 220 406 Z, Conseiller en promotion du genre, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Tarwendsèga Aymar TIENDREBEOGO, Mle 12 100 263, Conseiller technique à la Loterie nationale Burkinabè, Administrateur représentant les bailleurs de fonds au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Wonouma Nicolas MILLOGO.</p>\n<p><strong>I MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Ludovic Teegwendé MINOUNGOU, Mle 212 293 E, Conseiller en aménagement du territoire et développement local, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale et de la mobilité au Conseil d’administration du Centre de gestion des cités (CEGECI) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel Ouédraogo</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Adama Héma intronisé chef de Tarfila", "link": "https://www.burkinademain.com/2024/08/13/banfora-adama-hema-intronise-chef-de-tarfila/", "published": "Tue, 13 Aug 2024 02:36:06 +0000", "summary": "Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations. Adama Héma, né le 10 décembre 1970, attaché de santé de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44406\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44406\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44406\">Sa Majesté Adama Héma a été intronisé Chef de Tarfila le 11 août 2024</figcaption></figure>\n<p>Adama Héma, né le 10 décembre 1970, attaché de santé de son état, est le nouveau chef du village de Tarfila, dans le Canton de Bounouna, département de Banfora et région des Cascades. Ce sont les notabilités coutumières de la localité qui l’ont officiellement intronisé ce 11 août 2024 en présence de ses sujets.</p>\n<p><strong>«Créer un cadre de cohésion sociale assez»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44407\" height=\"857\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?resize=696%2C857&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Une fois intronisé, le chef Adama Héma avait déjà une idée claire de sa mission et de ses attentes vis-à-vis des populations. «J&rsquo;ai été intronisé aujourd&rsquo;hui pour répondre certainement à ce besoin de leadership au niveau du village pour essayer de conduire un peu vers un mieux-être. Avec l&rsquo;ensemble de la population, toutes catégories confondues, tous genres confondus, tous âges confondus, nous allons essayer au maximum, chacun assumant ses responsabilités, d&rsquo;amener le village à un bien-être, un mieux-vivre commençant bien-sûr par la cohésion sociale qui s&rsquo;est effritée à un moment donnée. Donc, la première mission, c&rsquo;est de créer un cadre de cohésion sociale assez fort pour les filles et fils de Tarfila. C&rsquo;est dire que c&rsquo;est ce ciment &#8211; là qui va nous permettre d&rsquo;améliorer un peu notre mieux-être», a- t- il indiqué.</p>\n<p>Et d’ajouter : «En termes d’actions concrètes, c&rsquo;est de créer des cadres d&rsquo;échanges, des discussions et de travailler à apaiser les cœurs des uns et des autres parce qu&rsquo;on a eu un long moment de friction où on n&rsquo;avait pas pu identifier un leader, un chef pour le village. Cela a créé beaucoup de compromis et occasionné des répercussions sur le climat social. Donc, ces cadres vont permettre aux gens de s&rsquo;asseoir et discuter afin d&rsquo;avoir une vision commune par rapport au village et pouvoir fédérer l&rsquo;ensemble des potentialités pour améliorer les choses».</p>\n<p><strong>Couronnement d’un processus participatif<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44408\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?resize=696%2C341&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44410\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Cette intronisation du Chef Adama Héma vient combler un vide parce que le village de Tarfila était sans chef depuis un certain temps. Et la cérémonie de ce 11 août est le couronnement d’un processus, d’un travail de préparation.</p>\n<p>En effet<strong>, </strong>les notables et la population ont eu à initier des rencontres et des pourparlers à maintes reprises allant dans ce sens. Il y a eu ensuite des démarches auprès des autorités administratives pour résoudre définitivement ce problème de chefferie.</p>\n<p>Et lorsque le dossier fut validé, la population n&rsquo;a pas passé par quatre chemins pour exprimer sa vive satisfaction en ce qui concerne l&rsquo;arrivée au trône de Sa Majesté Adama Héma. En témoigne cette forte mobilisation durant toute la cérémonie d&rsquo;intronisation. «La mobilisation ce matin était parlante. Les gens étaient mobilisés au top et ils l&rsquo;ont exprimée. C&rsquo;est un vœu longtemps attendu depuis de longues dates. Je vous fais une confidence : c&rsquo;est un vieux dossier. Ce n&rsquo;était pas encore très bien ficelé. Ensuite, il fallait laisser les cœurs s&rsquo;apaiser pour pouvoir avancer sur le dossier. Donc, je pense qu&rsquo;aujourd&rsquo;hui la mobilisation était très forte autour et les gens ont exprimé le fait que c&rsquo;était très attendu et qu&rsquo;ils sont comblés. Nous allons tout faire pour ramener tout le monde. C&rsquo;est d&rsquo;ailleurs une mission assez importante», s’en est-il félicité.</p>\n<p><strong>Un vide comblé, des attentes exprimées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44409\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44409\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44409\">Ousmané Koné, conseiller auprès du chef, disposé à l&rsquo;accompagner dans ses fonctions</figcaption></figure>\n<p>Sur son choix, Sa Majesté Héma confie encore : «Je me retrouve ici tout simplement parce qu&rsquo;à un moment donné dans la lignée, il fallait un chef de village. Et j&rsquo;ai été désigné, et par la famille, et par la population de Tarfila pour assurer donc les fonctions de Chef de village qui relève du canton de Bounouna au niveau du département de Banfora». L’intronisation vient donc combler un vide.</p>\n<p>«Nous n&rsquo;avions pas de chef depuis le décès de notre chef de village il y a quelques années. Le village est resté sans chef. Ce n&rsquo;est pas normal. Ce n&rsquo;est pas honorable car on penserait à de l&rsquo;anarchie. Dans le temps, le village de Tarfila était d&rsquo;une renommée très louable. Alors, comme ses parents biologiques étaient des chefs, c&rsquo;est pourquoi nous l&rsquo;avons choisi pour qu&rsquo;il soit chef. Donc, notre rôle à ses côtés, c&rsquo;est de lui donner des conseils car il doit diriger le village sans distinction de classe sociale, ni de genre», Ousmané Koné, conseiller auprès du chef.</p>\n<p>«Un village ne peut pas être sans chef. Tous ceux qui ont dirigé ce village sont décédés. Maintenant, c&rsquo;est son tour à lui. Nous avons entamé les démarches auprès de l&rsquo;administration il y a longtemps. Quand les autorités ont validé les dossiers, nous n&rsquo;avons pas eu assez de temps pour l&rsquo;introniser. Donc, grâce à Dieu, c&rsquo;est aujourd&rsquo;hui le jour  »J ». Nous prions Dieu et les mânes de nos ancêtres, aussi de ceux qui étaient des chefs, de le protéger et de l&rsquo;aider à diriger. Ce que nous attendons de lui, c&rsquo;est de nous faire recours en cas de difficultés car c&rsquo;est ensemble, main dans la main qu&rsquo;on pourra développer ce village», Bahoma Héma.</p>\n<p><strong>Le défi sécuritaire aussi à Tarfila<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44411\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, Tarfila dont hérite aujourd’hui Sa Majesté Héma est aussi impacté par la crise sécuritaire. En effet, le village a accueilli des déplacés internes et  cela a des pressions sur les résidents et créent des besoins qui n&rsquo;avaient pas été prévus, en plus des problèmes que les gens avaient déjà.</p>\n<p>«Les déplacés internes sont assez nombreux. Ils avaient été déchiffrés par l&rsquo;action Sociale. On comptait environ un millier. Donc, ce sont des événements qui ont des effets. On va travailler à ce que les problèmes diminuent», assure à ce sujet le nouveau chef.</p>\n<p>Attaché de santé épidémiologiste et titulaire de plusieurs Masters (en gestion de projets et en recherches cliniques) sa Majesté Adama Héma a passé son enfance au village de Tarfila. Il a, par la suite, fréquenté le Lycée municipal de Banfora.</p>\n<p>Fils du terroir, c’est donc un fin- connaisseur des réalités locales qui vient de prendre ainsi les rênes de Tarfila pour le bonheur de ses habitants.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Les scouts catholiques de Bobo chez le Chef de Canton", "link": "https://www.burkinademain.com/2024/08/11/banfora-les-scouts-catholiques-de-bobo-chez-le-chef-de-canton/", "published": "Sun, 11 Aug 2024 23:50:41 +0000", "summary": "Le commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades. L&#8217;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44356\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44356\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44356\">Les visiteurs de Bobo posant avec le Chef de canton de Banfora</figcaption></figure>\n<p>L&rsquo;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso au Chef de Canton Fadouga II, était de découvrir l&rsquo;histoire des peuples autochtones et allogènes qui composent la ville de Banfora depuis sa création jusqu&rsquo;aujourd&rsquo;hui. Cette visite intervient dans le cadre de la sortie en camps de progression et de détente.</p>\n<p>Débutées depuis dimanche passé, les présentes activités se sont déroulées sur une semaine environ conformément à un chronogramme bien détaillé. En outre, des questions portant sur les us et coutumes du peuple ciramba (Gouins) ont essentiellement marqué leur entretien avec le Chef de Canton.</p>\n<p><strong>Renseignement sur la célébration du mariage coutumier et les funérailles<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44357\" height=\"616\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?resize=696%2C616&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Des détails ont minutieusement consisté à renseigner ces jeunes sur la célébration du mariage coutumier et les funérailles chez les Gouins, les règles ou interdits qui régissent la vie en communauté Ciramba, le décompte des jours de marchés&#8230;</p>\n<p>Selon Sa Majesté, concernant la vie dans la communauté Ciramba, les ancêtres avaient en leur temps procédé à des cérémonies de libation pour que Banfora soit une terre d&rsquo;accueil et d&rsquo;hospitalité pour tous ceux qui venaient pour s&rsquo;installer. Par conséquent, la ville de Banfora compte également, à nos jours, une représentation de ces 63 ethnies officielles qui composent le Burkina Faso.</p>\n<p><strong>Eclaircissements sur l&rsquo;organisation et la structuration du Canton<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44355\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, des éclaircissements sur l&rsquo;organisation et la structuration du Canton de Banfora n&rsquo;ont été omis. Cependant, il y a des divergences entre les chefferies de l&rsquo;Ouest et celles du Centre ou du nord Burkina.</p>\n<p>Quant à la situation sécuritaire qui secoue notre pays depuis belle lurette, ces jeunes scouts ont reçu des conseils et des directives à suivre dans leurs comportements quotidiens afin de s&rsquo;investir dans la lutte contre le terrorisme qui n&rsquo;a cessé d&rsquo;endeuiller nos communautés. Après avoir recommandé surtout la discipline, le civisme et la persévérance dans les études, Sa Majesté les a accompagnés par ses bénédictions pour un avenir meilleur.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>\n<p><strong>Des visiteurs s’expriment<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44358\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p><strong>A l’issue de la visite, quelques visiteurs se sont exprimés. Voici ce qu’ils nous ont dit : </strong></p>\n<p>Hounsounngan Alfred Christophe, responsable<strong> : «Nous sommes vraiment contents »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44359\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44359\" height=\"724\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?resize=696%2C724&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44359\">Hounsounngan Alfred Christophe, premier responsable des Scouts de Archidiocèse de Bobo Dioulasso</figcaption></figure>\n<p>«Nous sommes venus à Banfora en camp de progression et de visite. Nous ne pouvons pas venir à Banfora sans passer chez le premier responsable coutumier, le Chef de Canton de Banfora. Donc, nous avons décidé de venir le saluer, nous présenter et recevoir aussi des bénédictions. Nous sommes tous des jeunes et des enfants et il est important pour nous de suivre ses conseils. Par rapport au scoutisme, c&rsquo;est un mouvement de jeunesse qui existe depuis 127 ans c&rsquo;est-à-dire qu&rsquo;il a été créé en 1907. On peut dire qu&rsquo;il est entré en vigueur au Burkina Faso en 1946, d&rsquo;abord par Fada. Nous sommes vraiment contents de l&rsquo;entretien avec le Chef de Canton car nous avons eu beaucoup d&rsquo;enseignements et aussi des bénédictions. Nous savons que ces conseils et ces bénédictions vont beaucoup contribuer à notre élévation. Nous les remercions beaucoup».</p>\n<p>Kambiré Yéri Clarisse<strong> : «Les mots me manquent»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44360\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44360\" height=\"622\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?resize=696%2C622&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44360\">Kambiré Yéri Clarisse, membre Scout de l&rsquo; Archidiocèse de Bobo Dioulasso, a reçu un souvenir du Palais</figcaption></figure>\n<p>«Je suis très contente pour ce beau joyau que le Chef de Canton m&rsquo;a offert comme souvenir de notre visite du palais. Les mots me manquent pour le remercier vraiment».</p>\n<p><strong>Propos recueillis par SS</strong></p>\n<p><strong>B.D</strong></p>"}]}
{"source": "Burkina Demain", "title": "Université Pr Joseph Ki Zerbo : Sida-Léon Dakissaga Docteur ès lettres", "link": "https://www.burkinademain.com/2024/08/11/universite-pr-joseph-ki-zerbo-sida-leon-dakissaga-docteur-es-lettres/", "published": "Sun, 11 Aug 2024 20:31:51 +0000", "summary": "Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice académique sanctionné par la mention très honorable avec les félicitations des membres du jury.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44367\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44367\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44367\">Sida-Léon Dakissaga (au milieu) est désormais Docteur ès lettres et sciences humaines de l’Université Pr Joseph Ki Zerbo de Ouagadougou</figcaption></figure>\n<p>Cela fera exactement deux mois, jour pour jour, que Sida-Léon Dakissaga est devenu Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, Sida Léon a décroché le 12 juin dernier, ce titre universitaire après avoir soutenu publiquement sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44368\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44368\" height=\"349\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?resize=696%2C349&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44368\">Le Professeur Albert Ouédraogo a présidé le jury de la présente soutenance de thèse</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44369\" height=\"479\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?resize=696%2C479&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Le jury comprenait également Moumouni Zoungrana, directeur de thèse ; Alain Sanou, rapporteur ; Alain Joseph Sissao, examinateur et Komivi Delali Avegnon, membre extérieur.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44370\" height=\"506\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?resize=696%2C506&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44371\" height=\"410\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?resize=696%2C410&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«L&rsquo;expression de l&rsquo;identité moaaga à travers les zab-yuya des Moose du royaume de Ouagadougou». C’est l’intitulé exact du thème de la thèse du Docteur Dakissaga. Et il a su bien le décortiquer que les membres du jury ont apprécié à sa juste valeur son travail de recherche en lui décernant la mention très honorable. Cerise sur la gâteau : «Avec les félicitations du jury». Ce qui a naturellement réjoui Sida-Léon qui a exprimé sa gratitude aux membres du jury, particulièrement à son directeur de mémoire Pr Moumouni Zoungrana, fier lui aussi du résultat. Pour le reste, les membres du jury ont souhaité une bonne suite de carrière à Docteur Sida-Léon Dakissaga.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44373\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44374\" height=\"370\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?resize=696%2C370&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "10 ans de vie de plus pour quiconque atteint le sommet du pic Nahouri, selon la croyance locale", "link": "https://www.aib.media/10-ans-de-vie-de-plus-pour-quiconque-atteint-le-sommet-du-pic-nahouri-selon-la-croyance-locale/", "published": "Mon, 19 Aug 2024 16:54:52 +0000", "summary": "Burkina-Société-Mystère 10 ans de vie de plus pour quiconque atteint le sommet du pic Nahouri, selon la croyance locale Ouagadougou, 19 août 2024 (AIB) – Atteindre le sommet du pic Nahouri, à 447 mètres d’altitude, offre une vue fantastique des alentours et le sentiment d’un défi sportif relevé mais surtout, il améliore la longévité de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Société-Mystère</p>\n<p><strong>10 ans de vie de plus pour quiconque atteint le sommet du pic Nahouri, selon la croyance locale</strong></p>\n<p>Ouagadougou, 19 août 2024 (AIB) – Atteindre le sommet du pic Nahouri, à 447 mètres d’altitude, offre une vue fantastique des alentours et le sentiment d’un défi sportif relevé mais surtout, il améliore la longévité de 10 ans de plus, selon les croyances locales.</p>\n<p>Le pic du Nahouri ou Pic Nahouri, situé à un kilomètre au nord-est du village du même nom et à 7 kilomètres de Pô, la capitale provinciale, recouvre des mystères.<br />\nSi la formation géologique de ce massif granitique dressé n’est pas encore bien connue, ses bienfaits ne font aucun doute pour les habitants du village.</p>\n<p>Selon la tradition orale, l’ancêtre fondateur du village Nahouri, du nom de Assa, est descendu du ciel avec deux frères aînés. Ayant fracturé sa jambe, ses frères l’auraient abandonné et le pic l’aurait protégé, le guérissant de ses blessures. C’est ainsi qu’il décida de rester ici-bas auprès du pic et de lui offrir des sacrifices en guise de reconnaissance.</p>\n<p>La tradition orale explique en outre que ceux qui parviennent à se hisser au sommet du pic bénéficient de 10 ans de plus dans leur vie.<br />\nElle explique également qu’à mi-chemin de l’escalade se «une chaise taillée dans le granite» par des mains invisibles pour le chef du village et réservée aux différents sacrifices offerts à la colline.</p>\n<p>Le pic du Nahouri demeure un site attractif qui accueil des athlètes internationaux et des commandos en formation. Pour les 10 ans de vie supplémentaire ou pour le plaisir de gravir ce mont mythique, il y a de bonnes raisons d’escalader un jour le Pic Nahouri qui, de sa base jusqu&rsquo;au sommet abrite des dizaines de baobabs, arbres connus pour leur grande longévité.</p>\n<p>Agence d’Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des universitaires veulent résoudre les problèmes des sociétés africaines par des équations mathématiques", "link": "https://www.aib.media/burkina-des-universitaires-veulent-resoudre-les-problemes-des-societes-africaines-par-des-equations-mathematiques/", "published": "Mon, 19 Aug 2024 16:28:00 +0000", "summary": "Burkina-Université-Mathématiques Burkina : Des universitaires veulent résoudre les problèmes des sociétés africaines par des équations mathématiques Ouagadougou, 19 août 2024 (AIB)-Des universitaires d’Afrique de l’Ouest réfléchissent depuis ce matin à l’université Thomas Sankara, sur la résolution des problèmes de la société par des équations mathématiques. Venus du Togo, du Benin, du Sénégal et du Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Université-Mathématiques</p>\n<p><strong>Burkina : Des universitaires veulent résoudre les problèmes des sociétés africaines par des équations mathématiques</strong></p>\n<p>Ouagadougou, 19 août 2024 (AIB)-Des universitaires d’Afrique de l’Ouest réfléchissent depuis ce matin à l’université Thomas Sankara, sur la résolution des problèmes de la société par des équations mathématiques.</p>\n<p>Venus du Togo, du Benin, du Sénégal et du Burkina Faso, dans le cadre de l’Ecole mathématique africaine (EMA), lancée au profit des étudiants de niveau master, les universitaires échangent du 19 au 31 août 2024 sur le thème de «la modélisation et le contrôle du monde du vivant».</p>\n<p>Le président du Comité d’organisation, le Pr Omar Traoré, a indiqué que les travaux vont porter, entre autres, sur la modélisation du vivant et la stabilisation du vivant, le processus stochastiques et les équations aux dérivées partielles stochastiques, l’inverse et détermination de paramètres.</p>\n<p>Selon le Pr Traoré, cette école vise à donner des rudiments mathématiques aux apprenants de niveau master en les outillant sur mathématiques la modélisation du vivant et de son contrôle.<br />\nPour lui, il s’agit d’encadrer les étudiants pour leur permettre de proposer des solutions aux problèmes de la société en décrivant les phénomènes de la vie en équation mathématique.</p>\n<p>« Tout ce qu&rsquo;on observe, tous les phénomènes que nous vivons, peuvent être modélisés. C’est-à-dire, décrire les paramètres de ces phénomènes sous la forme d&rsquo;équations différentielles ou d’équations aux dérivées partielles », a déclaré le Pr Omar Traoré.</p>\n<p>A ses dires, que ce soit le terrorisme, les bactéries, les animaux sauvages, les hommes, tous les phénomènes peuvent être décrits en équation pour mieux les résoudre.</p>\n<p>Première du genre à l’université Thomas Sankara, l’école mathématique africaine a été organisée en collaboration avec l&rsquo;Union mathématique africaine (UMA).</p>\n<p>La cérémonie d’ouverture a connu la participation du Pr agrégé en mathématique, enseignant-chercheur à l’université Joseph Ki-Zerbo, Stanislas Ouaro par ailleurs ancien ministre de l&rsquo;Education nationale.</p>\n<p>Agence d’information du Burkina<br />\nZO/hb/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Thèse : Jean-Baptiste Ky explore un modèle optimal de production d’électricité", "link": "https://www.aib.media/burkina-these-jean-baptiste-ky-explore-un-modele-optimal-de-production-delectricite/", "published": "Mon, 19 Aug 2024 16:19:07 +0000", "summary": "BURKINA-ENSEIGNEMENT-SOUTENANCE-THESE-ENERGIE Burkina/Thèse : Jean-Baptiste Ky explore un modèle optimal de production d’électricité Ouagadougou, 19 août 2024 (AIB)-Le Président de l’Autorité de régulation du secteur de l’énergie (ARSE), Jean-Baptiste Ky, a défendu, le vendredi 09 août 2024 à l’Université Norbert Zongo, sa thèse de doctorat en physique appliquée, option énergétique, en explorant un modèle hybride de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-ENSEIGNEMENT-SOUTENANCE-THESE-ENERGIE</p>\n<p><strong>Burkina/Thèse : Jean-Baptiste Ky explore un modèle optimal de production d’électricité</strong></p>\n<p>Ouagadougou, 19 août 2024 (AIB)-Le Président de l’Autorité de régulation du secteur de l’énergie (ARSE), Jean-Baptiste Ky, a défendu, le vendredi 09 août 2024 à l’Université Norbert Zongo, sa thèse de doctorat en physique appliquée, option énergétique, en explorant un modèle hybride de production d’électricité optimisé au gaz naturel liquéfié applicable dans le système électrique national.</p>\n<p>C’est à travers le thème : «Etude d’un modèle hybride de production d’électricité optimisé au Gaz naturel liquéfié (GNL) intégré dans le système électrique du Burkina Faso : efficience et impact sur le mix énergétique», que l’impétrant Jean-Baptiste Ky, a défendu le vendredi 09 août 2024, sa thèse à l’école doctorale de l’Université Norbert Zongo.</p>\n<p>Selon Jean-Baptiste Ky, l’objectif recherché était de proposer un modèle hybride optimal de production d’électricité combinant la production thermique au GNL et la production photovoltaïque afin d’apporter une réponse adéquate pour l’approvisionnement de notre pays avec une couverture suffisante, stable, moins polluante et moins coûteuse à terme.</p>\n<p>La thèse a été conduite sous la direction du Pr Frédéric Ouattara, Pr titulaire de physique, responsable du Laboratoire de chimie appliquée, de physique spéciale et énergétique à l’Université Norbert Zongo.<br />\nLe jury de la soutenance, présidé par le Pr Zakaria Koalaga, Pr titulaire de physique à l’Université Joseph Ki-Zerbo, a jugé son travail de recherche digne du grade de Docteur en physique appliquée, option énergétique.</p>\n<p>Le nouveau Dr de physique appliquée qui a défendu avec brio sa thèse, a obtenu la mention très honorable avec les félicitations d’un jury de scientifiques en énergie.</p>\n<p>Agence d’information du Burkina<br />\nHB/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi : La section du mouvement Ançar dine de Nouna solidaire des déplacées internes", "link": "https://www.aib.media/kossi-la-section-du-mouvement-ancar-dine-de-nouna-solidaire-des-deplacees-internes/", "published": "Mon, 19 Aug 2024 16:13:45 +0000", "summary": "BURKINA-KOSSI-RELIGION-SOLIDARITE-PDI Kossi : La section du mouvement Ançar dine de Nouna solidaire des déplacées internes Nouna, 19 août 2024 (AIB)- La section du mouvement Ançar dine de Nouna, a offert, ce lundi 19 août 2024, des vivres à 185 ménages de Personnes déplacées internes (PDI). Le don est composé de riz, de maïs, d&#8217;huile et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-RELIGION-SOLIDARITE-PDI</p>\n<p><strong>Kossi : La section du mouvement Ançar dine de Nouna solidaire des déplacées internes</strong></p>\n<p>Nouna, 19 août 2024 (AIB)- La section du mouvement Ançar dine de Nouna, a offert, ce lundi 19 août 2024, des vivres à 185 ménages de Personnes déplacées internes (PDI). Le don est composé de riz, de maïs, d&rsquo;huile et des effets d&rsquo;habillements d&rsquo;une valeur de 6 938 000 F CFA.</p>\n<p>Grâce à la solidarité des membres du mouvement Ançar dine d&rsquo;ici et d&rsquo;ailleurs, la section dudit mouvement de Nouna, a offert des vivres à 185 ménages de Personnes déplacées internes (PDI), le lundi 19 août 2024 à Nouna.</p>\n<p>Avec le concours du service de l&rsquo;Action humanitaire, les PDI des villages de Cissé, Varé et Mourdié, ont bénéficié chacun d&rsquo;un kit composé d&rsquo;un sac de 50 kg de riz, 50 kg de maïs et 5 litres d&rsquo;huile.</p>\n<p>En plus des vivres, 11 colis d&rsquo;habillement composés de tapis de prière, de draps, de tee-shirts, de chemises, de pantalons, de chaussures et autres accessoires, pour soulager les populations.</p>\n<p>La section du mouvement Ançar dine de la Kossi existe depuis 1987. Il prône la paix, la cohabitation pacifique, le vivre ensemble et prône un islam tolérant.<br />\nLes différents intervenants ont salué l&rsquo;initiative et reconnu la place du mouvement dans la cité.</p>\n<p>Le prêcheur du mouvement ançar dine, Seydou Barro, a procédé à des bénédictions afin que la paix revienne au Burkina Faso.</p>\n<p>Il a sollicité auprès d&rsquo;Allah la protection des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la patrie (VDP), pour leur noble mission.</p>\n<p>Le représentant des PDI, Amadou Sidibé, a remercié le mouvement et a invité les jeunes des localités en proie aux exactions terroristes, à rester mobilisés afin de participer à la reconquête du territoire national.</p>\n<p>La représentante du directeur du ministère en charge de l&rsquo;Action humanitaire, Marietou Valérie Yaro, a invité la population a plus de solidarité avec les personnes déplacées dans les quartiers et surtout de leur voisinage.</p>\n<p>Agence d’information du Burkina<br />\nAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Niger reprend ses livraisons de pétrole avec le Bénin, signe d’un début de normalisation des relations entre voisins", "link": "https://www.aib.media/le-niger-reprend-ses-livraisons-de-petrole-avec-le-benin-signe-dun-debut-de-normalisation-des-relations-entre-voisins/", "published": "Mon, 19 Aug 2024 15:51:04 +0000", "summary": "Niger-Benin-Pétrole-Livraison Le Niger reprend ses livraisons de pétrole avec le Bénin, signe d’un début de normalisation des relations entre voisins Ouagadougou, 19 août (AIB) &#8211; Les autorités nigériennes ont décidé de relancer les livraisons de pétrole vers le Bénin voisin après une interruption de deux mois provoquée par les tensions entre les deux pays, rapporte [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Benin-Pétrole-Livraison</p>\n<p><strong>Le Niger reprend ses livraisons de pétrole avec le Bénin, signe d’un début de normalisation des relations entre voisins</strong></p>\n<p>Ouagadougou, 19 août (AIB) &#8211; Les autorités nigériennes ont décidé de relancer les livraisons de pétrole vers le Bénin voisin après une interruption de deux mois provoquée par les tensions entre les deux pays, rapporte Tass.</p>\n<p>Selon le portail d’informations AES Info consulté par Tass, le pétrole nigérien est exporté via le port de Cotonou, la capitale économique du Bénin, où le premier navire est déjà arrivé avec une cargaison de brut.<br />\nÀ la mi-juin, les autorités nigériennes ont fermé le pipeline vers le Bénin après des meurtres d’employés de la société de sécurité et une série de sabotages.</p>\n<p>Le premier ministre du Niger, Ali Mahamane Lamine Zeine, a reproché au Bénin d’accueillir des bases militaires françaises afin de former des terroristes qui seraient envoyés au Niger pour déstabiliser le pays.<br />\nLa reprise des livraisons en pétrole témoigne d’une normalisation progressive des relations entre Niamey et Cotonou, note AES Info. Cependant, la frontière terrestre avec le Bénin reste fermée du côté nigérien.</p>\n<p>Avant-hier 17 août 2024, le président du Niger, le général Abdourahamane Tiani, a remplacé son ministre du Pétrole, Barké Bako Mahaman Moustapha, en nommant à sa place Sahabi Oumarou.</p>\n<p>Agence d’information du Burkina<br />\nCK/ab</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga/Cohésion sociale : 72 heures d’activités communes pour briser les barrières civilo-militaires", "link": "https://www.aib.media/namentenga-cohesion-sociale-72-heures-dactivites-communes-pour-briser-les-barrieres-civilo-militaires/", "published": "Mon, 19 Aug 2024 12:33:48 +0000", "summary": "BURKINA-NAMENTENGA-SPORT-COHESION Namentenga/Cohésion sociale : 72 heures d’activités communes pour briser les barrières civilo-militaires Boulsa, le 18 août 2024 (AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga, a présidé, ce dimanche 18 août 2024 à Boulsa, la finale du tournoi Maracaña des 72 heures d’activités de cohésion sociale, par le sacre de l’équipe des Forces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAMENTENGA-SPORT-COHESION</p>\n<p><strong>Namentenga/Cohésion sociale : 72 heures d’activités communes pour briser les barrières civilo-militaires</strong></p>\n<p>Boulsa, le 18 août 2024 (AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga, a présidé, ce dimanche 18 août 2024 à Boulsa, la finale du tournoi Maracaña des 72 heures d’activités de cohésion sociale, par le sacre de l’équipe des Forces combattantes (FC) contre celle des hôtes-personnes déplacées internes, par un but à zéro.</p>\n<p>La finale du tournoi Maracaña des 72 heures d’activités de cohésion sociale, a eu lieu à Boulsa le dimanche 18 août 2024, par le sacre de l’équipe des forces combattantes contre celle des hôtes-personnes déplacées internes, par 1 but à 0.<br />\nLes activités qui ont marqué les 72 heures sont entre autres, un cross populaire, une séance aérobic, une plantation d’arbres, un Dassandaaga et des jeux de société.<br />\n« J’entends dupliquer dans la mesure du possible ce que j’ai vu dans ma localité», a fait savoir le chef du village de Noaka, commune de Pissila, province du Sanmatenga, Naaba Saaga.</p>\n<p>Selon le haut-commissaire de la province du Namentenga, Adama Conseiga, ces 72 avaient pour objectif, d’accroitre d’une part la résilience des uns et des autres face à la crise sécuritaire et d’autre part, renforcer la cohésion sociale civilo-militaire et rendre un hommage bien mérité aux forces combattantes pour les résultats déjà engrangés sur le terrain.</p>\n<p>« La lutte n’est pas encore terminée mais, au regard des avancées notables constatées, il est persuadé que la victoire sera incessamment célébrée », a indiqué M. Conseiga.</p>\n<p>La finale du tournoi qui a drainé un grand monde au terrain a vu le sacre de l’équipe des forces combattantes contre celle des PDI et hôtes à la 7e minute de la 2e partie.<br />\nLe haut-commissaire a remercié le comité d’organisation, les parrains, les chefs coutumiers de Bouroum Naaba Sanem et Naaba Saaga de Noaka et toutes les généreuses personnes pour leurs contributions.</p>\n<p>Agence d’information du Burkina<br />\nJBD/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili/Vaccination : Des acteurs de santé font le bilan de la campagne grand rattrapage", "link": "https://www.aib.media/sissili-vaccination-des-acteurs-de-sante-font-le-bilan-de-la-campagne-grand-rattrapage/", "published": "Mon, 19 Aug 2024 12:03:25 +0000", "summary": "BURKINA-SISSILI-SANTE-VACCINATION-CAMPAGNE Sissili/Vaccination : Des acteurs de santé font le bilan de la campagne grand rattrapage Léo, (AIB)- Le district sanitaire de Léo a tenu, le mardi 13 août 2024 à Léo, une rencontre bilan de mise en œuvre de la campagne grand rattrapage vaccinal. C’était sous la présidence du haut-commissaire de la province de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-SISSILI-SANTE-VACCINATION-CAMPAGNE</p>\n<p><strong>Sissili/Vaccination : Des acteurs de santé font le bilan de la campagne grand rattrapage</strong></p>\n<p>Léo, (AIB)- Le district sanitaire de Léo a tenu, le mardi 13 août 2024 à Léo, une rencontre bilan de mise en œuvre de la campagne grand rattrapage vaccinal. C’était sous la présidence du haut-commissaire de la province de la Sissili, Tewindé Isaac Sia.</p>\n<p>Le district sanitaire de Léo dans la région du Centre-Ouest, a initié le mardi 13 août 2024 à Léo, une rencontre bilan de mise en œuvre de la campagne grand rattrapage vaccinal avec les autorités et leaders d&rsquo;opinions de la province de la Sissili.<br />\nSelon le responsable du Programme élargi de vaccination du district (Pev), Kassoum Babouan, la rencontre permettra de donner des orientations et faire le bilan de la campagne grand rattrapage vaccinal.</p>\n<p>Il a indiqué que la crise sécuritaire depuis 2015 a impacté négativement les services de santé de façon générale et spécifiquement les services de vaccination à travers la faible voire la non réalisation de la stratégie avancée et de certaines activités de vaccination de routine au profit des enfants.</p>\n<p>« Cette situation n&rsquo;a pas permis à des milliers d&rsquo;enfants de bénéficier des antigènes de leurs âges de sorte que beaucoup sont restés enfants zéro dose ou sous vaccinés », a-t-il indiqué.</p>\n<p>Kassoum Babouan, a ajouté que face à la situation l&rsquo;OMS, l&rsquo;UNICEF et l&rsquo;Alliance Gavi, ont lancé en 2023 l&rsquo;initiative « Big Catch-Up » en français (Grand rattrapage).<br />\nDe l&rsquo;avis de Mr Babouan, l&rsquo;objectif du grand rattrapage est de renforcer l&rsquo;immunité des enfants contre les maladies évitables par la vaccination au Burkina Faso.</p>\n<p>« Le grand rattrapage s&rsquo;est déroulé du 12 au 18 juillet 2024 dans le district sanitaire de Léo. Il a concerné les enfants âgés de 24 à 59 mois et six types de vaccins sont utilisés au cours de cette campagne», a précisé le responsable PEV.<br />\nSelon lui, le Burkina est l&rsquo;un des pays à avoir bénéficié des fonds CDS 3 pour ce grand rattrapage.</p>\n<p>A l&rsquo;entendre, cette opportunité a contribué au renforcement de l&rsquo;immunité des enfants qui ont échappé à la vaccination au cours des cinq dernières années.<br />\nA l’en croire, la forte mobilisation et l&rsquo;engagement de tous les acteurs du système de santé ont permis la réussite de l’activité.</p>\n<p>Kassoum Babouan, a remercié Gavi et les Partenaires techniques et financiers pour leur accompagnement.<br />\nLe haut-commissaire de la province de la Sissili, Tewindé Isaac Sia, a traduit sa gratitude au district sanitaire de Léo pour le travail abattu et a salué la participation des uns et des autres aux échanges.</p>\n<p>Agence d’information du Burkina<br />\nOAN/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré/Contrebande : Des cartouches de cigarettes d’une valeur de 4 millions 407 000 F CFA incinérées", "link": "https://www.aib.media/passore-contrebande-des-cartouches-de-cigarettes-dune-valeur-de-4-millions-407-000-f-cfa-incinerees/", "published": "Mon, 19 Aug 2024 11:59:33 +0000", "summary": "BURKINA-PASSORE-JUSTICE-FRAUDE-CIGARETTES-INCINERATION Passoré/Contrebande : Des cartouches de cigarettes d’une valeur de 4 millions 407 000 F CFA incinérées Yako, 17 août 2024 (AIB)-Le Tribunal de grande instance (TGI) de Yako a incinéré, ce samedi 17 août 2024 à Yako, 678 cartouches de cigarettes non conformes à la réglementation d’importation, d’une valeur de 4 millions 407 000 F [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-PASSORE-JUSTICE-FRAUDE-CIGARETTES-INCINERATION</p>\n<p><strong>Passoré/Contrebande : Des cartouches de cigarettes d’une valeur de 4 millions 407 000 F CFA incinérées</strong></p>\n<p>Yako, 17 août 2024 (AIB)-Le Tribunal de grande instance (TGI) de Yako a incinéré, ce samedi 17 août 2024 à Yako, 678 cartouches de cigarettes non conformes à la réglementation d’importation, d’une valeur de 4 millions 407 000 F CFA, saisies par la Brigade territoriale de la gendarmerie de Yako, dans le cadre de ses missions de contrôle au Passoré.</p>\n<p>Dans le cadre de ses missions de lutte contre le grand banditisme et de la protection des personnes et des biens dans la province du Passoré, la Brigade territoriale de la gendarmerie de Yako avait saisi une quantité importante de cigarettes prohibées des mains de contrebandiers.<br />\n678 cartouches de cigarette importées en violation des règles en vigueur ont été réduites en cendres, le samedi 17 août 2024 par le Tribunal de grande instance (TGI) de Yako, en présence des autorités administratives, militaires et paramilitaires de la province du Passoré.</p>\n<p>Selon le Procureur du Faso, près le TGI de Yako, Lamine Kaboré, l’incinération du produit fait suite à une interpellation de contrebandiers ayant illégalement importé de la cigarette qu’ils transportaient sans doute vers les marchés du passoré.<br />\nAvant d’autoriser la destruction complète du produit saisi, l’autorité judiciaire, a rappelé le fondement juridique de l’activité notamment le Code des douanes sur l’importation de certain produit dont la cigarette.</p>\n<p>Lamine Kaboré, a aussi informé qu’avant l’incinération, le tribunal avait déjà vidé sa saisie, à l’issue de laquelle une décision a été rendue, ordonnant ainsi la confiscation et la destruction des cigarettes saisies.<br />\n« Vous savez que les questions de contrebande sont souvent en lien avec les questions sécuritaires. Or, au regard du contexte dans lequel nous sommes, il est très important que ces questions soient traitées avec rigueur, selon la loi », a-t-il fait comprendre.</p>\n<p>Pour M. Kaboré, lorsque les cigarettes sont importées en violation des règles, elles exposent les populations à des questions de santé et peuvent affecter négativement l’économie du pays.</p>\n<p>En qualifiant cet acte d’incinération de symbole de lutte contre la contrebande et le terrorisme, le Procureur du Faso, près le TGI de Yako et le président de la délégation spéciale de la commune de Yako représentant le haut-commissaire du Passoré, Boukaré Zomodo, ont félicité et remercié les acteurs impliqués dans la saisie.</p>\n<p>Ils ont invité la population à plus de vigilance et de collaboration avec les Forces de défense et de sécurité dans cette localité située dans la région du Nord, surtout dans un contexte où l’importation des produits prohibés et contrefaits rime avec le terrorisme.</p>\n<p>En rappel, les cartouches de cigarettes prohibées et non conformes aux normes d’importation au Burkina Faso ont été saisies le 29 avril 2024 par la Brigade territoriale de la gendarmerie de Yako.</p>\n<p>Agence d’information du Burkina<br />\nZES/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : La journée internationale de la jeunesse célébrée à Kankalaba", "link": "https://www.aib.media/leraba-la-journee-internationale-de-la-jeunesse-celebree-a-kankalaba/", "published": "Mon, 19 Aug 2024 08:43:30 +0000", "summary": "URKINA-LERABA-JEUNESSE-JOURNEE-CELEBRATION Léraba : La journée internationale de la jeunesse célébrée à Kankalaba Sindou, 17 août 2024 (AIB)- Le haut-commissaire de la province de la Léraba, Mahamadi Congo, a présidé, le samedi 17 août 2024, la cérémonie en différé de la journée internationale de la jeunesse dans la commune rurale de Kankalaba. En prélude de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>URKINA-LERABA-JEUNESSE-JOURNEE-CELEBRATION</p>\n<p><strong>Léraba : La journée internationale de la jeunesse célébrée à Kankalaba</strong></p>\n<p>Sindou, 17 août 2024 (AIB)- Le haut-commissaire de la province de la Léraba, Mahamadi Congo, a présidé, le samedi 17 août 2024, la cérémonie en différé de la journée internationale de la jeunesse dans la commune rurale de Kankalaba.</p>\n<p>En prélude de la souscription du Burkina Faso à la résolution A/RES/54/120, adopté en 1998 à Lisbonne pour les jeunes, la direction provinciale en charge de la Jeunesse, a organisé en différé le samedi 17 août 2024 la Journée internationale de la jeunesse (JIJ).<br />\nElle a été placée sous le thème : «Jeunesse, veille citoyenne et lutte contre l’insécurité au Burkina Faso».</p>\n<p>« La journée a pour objectif d’encourager la veille citoyenne et la contribution des jeunes à la lutte contre l’insécurité et à la promotion de la cohésion sociale et du vivre ensemble dans la province de la Léraba», a souligné le directeur provincial en charge de la Jeunesse de la Léraba, Adama Konfé.</p>\n<p>Les participants ont suivi une conférence sur le thème, dans la langue locale, procéB<br />\ndée d’une plantation d’arbres, d’une séance d’aérobic et d’une visite de l’exposition-vente des productions locales.</p>\n<p>Selon le haut-commissaire de la province de la Léraba, Mahamadi Congo, la célébration provinciale de la JIJ se veut tournante dans la province par rapport au choix porté sur Kankalaba, commune rurale située à 16,8 km à l’Ouest de la commune urbaine de Sindou.</p>\n<p>Pour le président de la jeunesse de Kankalaba, Dramane Traoré, la cérémonie est la preuve que les jeunes sont effectivement pris en compte dans le processus de développement du pays.<br />\nMahamadi Congo a remercié les bonnes volontés qui ont contribué pour que la célébration soit une réalité.<br />\nIl a appelé la jeunesse à l’unité autour des objectifs de développement du Burkina Faso.</p>\n<p>Tout en recevant le flambeau, le président de la délégation spéciale de la commune rurale de Ouéléni, Salif Sandwidi, a pris l’engagement de réussir à son tour la cérémonie en 2025.<br />\nAgence d’information du Burkina<br />\nMK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nayala : une association plante 100 arbres et offre 25 fourneaux aux PDI de Toma", "link": "https://www.aib.media/nayala-une-association-plante-100-arbres-et-offre-25-fourneaux-aux-pdi-de-toma/", "published": "Sun, 18 Aug 2024 22:28:49 +0000", "summary": "Nayala : une association plante 100 arbres et offre 25 fourneaux aux PDI de Toma Toma, 18 août 2024(AIB)-L&#8217;Association « KA WA YOO » a remis 25 foyers améliorés aux personnes déplacées internes (PDI) de la commune de Toma et a mis en terre 100 pieds d&#8217;arbres, le 13 août 2024. Dans le cadre de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Nayala : une association plante 100 arbres et offre 25 fourneaux aux PDI de Toma</strong></p>\n<p>Toma, 18 août 2024(AIB)-L&rsquo;Association « KA WA YOO » a remis 25 foyers améliorés aux personnes déplacées internes (PDI) de la commune de Toma et a mis en terre 100 pieds d&rsquo;arbres, le 13 août 2024.</p>\n<p>Dans le cadre de ses activités, l&rsquo;association « KA WA YOO » a planté 100 arbres le long des axes routiers de la ville de Toma. Elle a également offert 25 foyers améliorés aux personnes déplacées internes (PDI) de la ville.</p>\n<p>Selon le président de l&rsquo;association, Raoul Baba Toé, cette initiative s&rsquo;inscrit dans le cadre de la lutte contre la déforestation, conformément aux objectifs du président du Faso, le capitaine Ibrahim Traoré.</p>\n<p>Le deuxième vice-président de la délégation spéciale de la commune de Toma, Donatien Paré, a assuré que le don permettra aux bénéficiaires d&rsquo;économiser le bois de chauffe, une préoccupation majeure dans sa commune depuis un certain temps.</p>\n<p>Pour sa part, le Haut-Commissaire de la province, Honoré Frédéric Paré, a salué l&rsquo;initiative de l&rsquo;Association « KA WA YOO ». Il a invité la centaine de femmes à qui l&rsquo;association a par ailleurs remis un arbre à ne ménager aucun effort pour l&rsquo;entretenir.</p>\n<p>À noter que la séance de reboisement a bénéficié de l&rsquo;accompagnement technique de la direction provinciale en charge de l&rsquo;environnement du Nayala.<br />\nAgence d&rsquo;information du Burkina<br />\nATK/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La ministre Nandy Somé salue le dévouement des acteurs humanitaires", "link": "https://www.aib.media/burkina-la-ministre-nandy-some-salue-le-devouement-des-acteurs-humanitaires/", "published": "Sun, 18 Aug 2024 22:22:24 +0000", "summary": "Burkina : La ministre Nandy Somé salue le dévouement des acteurs humanitaires Ouahigouya, 18 août 2024 (AIB)-La ministre de l’Action humanitaire, Nandy Somé/Diallo, accompagnée de la coordonnatrice résidente du système des Nations Unies au Burkina Faso, Carol Flore, ont salué vendredi l&#8217;engagement des acteurs humanitaires pour protéger et sauver des vies. C’est sous le thème [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : La ministre Nandy Somé salue le dévouement des acteurs humanitaires</strong></p>\n<p>Ouahigouya, 18 août 2024 (AIB)-La ministre de l’Action humanitaire, Nandy Somé/Diallo, accompagnée de la coordonnatrice résidente du système des Nations Unies au Burkina Faso, Carol Flore, ont salué vendredi l&rsquo;engagement des acteurs humanitaires pour protéger et sauver des vies.</p>\n<p>C’est sous le thème « Agir pour l’humanité » que s’est tenue la Journée mondiale de l’aide humanitaire 2024.</p>\n<p>Pour l’occasion, madame la ministre de l’Action humanitaire, Nandy Somé/Diallo, accompagnée de la coordonnatrice résidente du système des Nations Unies, a séjourné le vendredi 16 août 2024 dans la cité de Naaba Kango. L’objectif était d’échanger avec l’ensemble des acteurs intervenant dans le domaine de l’humanitaire.</p>\n<p>Pour madame la ministre de l’Action humanitaire, Nandy Somé/Diallo, « la Journée mondiale de l’aide humanitaire est un moment pour saluer et magnifier le travail des acteurs humanitaires et surtout pour rendre hommage à tous ces humanitaires qui ont donné leur vie pour sauver et protéger d’autres vies. La présente journée est l’occasion pour moi de réaffirmer ma reconnaissance à l’ensemble des partenaires qui n’ont cessé de soutenir les efforts du gouvernement dans l’esprit de la solidarité nationale. J’invite tous les partenaires à s’inscrire en droite ligne avec les orientations du gouvernement dans l’objectif de repenser les stratégies et les interventions afin d’accorder une plus grande priorité à l’autonomisation et à la résilience des populations. »</p>\n<p>Au cours de la cérémonie, un clin d’œil a été fait à l’ensemble des acteurs humanitaires à travers une visite guidée des stands.</p>\n<p>Selon la coordonnatrice résidente du système des Nations Unies au Burkina, Carol Flore, « Dans une action conjuguée, soutenue par une planification conjointe et une coordination efficace avec le gouvernement, les partenaires humanitaires ont pu assister plus de 2,9 millions de personnes en 2023 dans différentes régions du pays et dans plusieurs secteurs. Au cours des trois premiers mois de cette année, plus de 700 000 Burkinabè ont été assistés par les acteurs humanitaires. La réponse humanitaire contribue à sauver des vies et à alléger les souffrances immédiates, à moyen et à long terme. Nous devons investir davantage dans des actions concrètes qui renforcent et façonnent la résilience au sein des familles et des communautés. »</p>\n<p>Pour répondre aux besoins du moment, madame Carol Flore a invité l’ensemble des acteurs humanitaires et les autorités à renforcer davantage les mécanismes qui permettent de donner aux personnes vulnérables assistées les capacités de produire par elles-mêmes les moyens de subsistance afin de construire leur propre avenir.</p>\n<p>Prenant la parole au nom des ONG nationales, madame Gladys Sawadogo/Ouédraogo a d’abord salué les efforts consentis par le gouvernement burkinabè et l’ensemble des acteurs humanitaires pour répondre aux urgences actuelles.</p>\n<p>« La situation humanitaire que traverse le Burkina Faso nous engage à travailler dans une synergie d’actions et de mutualisation des moyens pour arriver à une réponse efficace et efficiente dont a besoin la communauté affectée par la crise humanitaire. Il faut un renforcement des capacités des acteurs nationaux, des ONG et des services techniques du gouvernement afin de permettre une véritable appropriation des mécanismes de prévention et de réponse aux crises humanitaires », a souligné madame Sawadogo.</p>\n<p>En rappel, la Journée mondiale de l’aide humanitaire a été créée en 2008 par l’Assemblée générale des Nations Unies. Cette commémoration intervient le 19 août de chaque année pour rendre hommage aux victimes de l’attentat contre l’hôtel Canal à Bagdad, survenu le 19 août 2003, qui a fait 22 morts, dont le représentant spécial du secrétaire général des Nations Unies pour l’Irak, Sergio Vieira de Mello.</p>\n<p>Agence d’Information du Burkina<br />\nBB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Autonomisation économique des jeunes de Sabcé : Bissa Gold forme et équipe des producteurs de volaille locale", "link": "https://www.aib.media/autonomisation-economique-des-jeunes-de-sabce-bissa-gold-forme-et-equipe-des-producteurs-de-volaille-locale/", "published": "Sun, 18 Aug 2024 22:08:22 +0000", "summary": "Autonomisation économique des jeunes de Sabcé : Bissa Gold forme et équipe des producteurs de volaille locale Kongoussi, 18 août 2024(AIB)-La Société minière Bissa Gold SA a organisé une cérémonie de remise de matériel d&#8217;aviculture le 15 août 2024 au profit d&#8217;une coopérative d&#8217;aviculteurs de la commune de Sabcé, qui avait été préalablement formée et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Autonomisation économique des jeunes de Sabcé : Bissa Gold forme et équipe des producteurs de volaille locale</strong></p>\n<p>Kongoussi, 18 août 2024(AIB)-La Société minière Bissa Gold SA a organisé une cérémonie de remise de matériel d&rsquo;aviculture le 15 août 2024 au profit d&rsquo;une coopérative d&rsquo;aviculteurs de la commune de Sabcé, qui avait été préalablement formée et dont les membres sont issus des populations impactées par les activités de Bissa Gold. C’est le premier vice-président de la délégation spéciale de Sabcé, François Xavier Sawadogo, qui a présidé la cérémonie dans l’enceinte de la mairie.</p>\n<p>Ce sont 50 aviculteurs, dont 10 femmes, regroupés en coopérative, qui ont été formés en élevage de volaille locale par la mine de Bissa Gold.</p>\n<p>Selon le gérant du cabinet chargé de la formation, Pengwendé Roger Ilboudo, les 50 apprenants ont été formés en quatre jours sur la conduite de la volaille, la gestion des poussins, la gestion des œufs, l’incubation et la prophylaxie.</p>\n<p>Il s&rsquo;est dit satisfait du niveau des apprenants à l&rsquo;issue de la séance.</p>\n<p>« Nous avons apporté du matériel pour la volaille composé d&rsquo;abreuvoirs, de mangeoires et d&rsquo;aliments pour volaille au profit des 50 membres de la coopérative de Sabcé identifiée par Bissa Gold. La formation s’est bien déroulée et je suis très satisfait du niveau des apprenants », a-t-il indiqué.</p>\n<p>Le représentant des membres de la coopérative, Soumaïla Sawadogo, a exprimé sa joie et celle de la coopérative envers Bissa Gold et la commune de Sabcé.</p>\n<p>Pour lui, la formation et l&rsquo;accompagnement en matériel permettront à la coopérative de booster la production de volaille locale à Sabcé.</p>\n<p>Le représentant de Bissa Gold, Rasmané Ouédraogo, a invité les membres de la coopérative « à s&rsquo;approprier l&rsquo;activité en suivant les caractéristiques techniques qui leur ont été inculquées durant la formation ».</p>\n<p>Selon lui, le choix de l&rsquo;aviculture a été motivé par les techniciens du domaine, qui ont rassuré la mine et la commune de Sabcé que c’est un métier d’avenir qui nourrit son homme.</p>\n<p>« C’est pour favoriser l&rsquo;autonomisation économique des jeunes de la commune que nous avons initié cette formation. Vous savez très bien que la mine ne peut pas embaucher tout le monde. Et comme nous sommes conscients que les jeunes n’ont pas toujours de travail, nous avons initié ce type de formation pour faciliter leur insertion professionnelle », a-t-il expliqué.</p>\n<p>En rappel, ce sont au moins cinq communes du Centre-Nord qui ont été impactées par Bissa Gold, et toutes bénéficient du même accompagnement chaque année.</p>\n<p>Agence d’information du Burkina</p>\n<p>Asmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Biélorussie enregistre de 30 à 40 vols d’avions de reconnaissance de l’Otan par semaine", "link": "https://www.aib.media/la-bielorussie-enregistre-de-30-a-40-vols-davions-de-reconnaissance-de-lotan-par-semaine/", "published": "Sun, 18 Aug 2024 22:05:26 +0000", "summary": "SÉCURITÉ: BIÉLORUSSIE-OTAN-FRONTIÈRE-VOLS La Biélorussie enregistre de 30 à 40 vols d&#8217;avions de reconnaissance de l&#8217;Otan par semaine MINSK, 18 août. /TASS/. La Biélorussie enregistre toutes les semaines de 30 à 40 vols d&#8217;avions de reconnaissance des pays de l&#8217;Otan à ses frontières et jusqu&#8217;à 30 vols d&#8217;avions tactiques par jour, a annoncé le commandant de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: BIÉLORUSSIE-OTAN-FRONTIÈRE-VOLS</p>\n<p><strong>La Biélorussie enregistre de 30 à 40 vols d&rsquo;avions de reconnaissance de l&rsquo;Otan par semaine</strong></p>\n<p>MINSK, 18 août. /TASS/. La Biélorussie enregistre toutes les semaines de 30 à 40 vols d&rsquo;avions de reconnaissance des pays de l&rsquo;Otan à ses frontières et jusqu&rsquo;à 30 vols d&rsquo;avions tactiques par jour, a annoncé le commandant de l&rsquo;armée de l&rsquo;air et de la défense antiaérienne du pays, Andreï Loukianovitch, sur la chaîne de télévision biélorusse STV.</p>\n<p>« Des vols d&rsquo;avions de reconnaissance, que nous enregistrons quotidiennement, 30-40 par semaine, avec tout l&rsquo;arsenal dont disposent les pays de l&rsquo;Otan. Nous [constatons] également un nombre important de vols de l&rsquo;aviations tactique. Jusqu&rsquo;à 30 vols par jour, voire de 40 à 50 lors d’exercices avec entraînement à la tactique de frappes contre la région de Kaliningrad [la plus occidentale de Russie] et la Biélorussie. »</p>\n<p>Selon lui, « il y a encore en mer Baltique et en Méditerranée des porteurs de missiles de croisière dont les munitions dépassent les 600 missiles capables d’atteindre des cibles sur le territoire de la Biélorussie ». Andreï Loukianovitch a évoqué aussi la modernisation en cours de l’ensemble des infrastructures militaires des pays de l’Otan voisins de la Biélorussie. « En ce qui concerne la Pologne et les pays baltes, cinq aérodromes, deux bases navales et six polygones d&rsquo;entraînement ont déjà été modernisés. » Des armes de frappe modernes et des matériels militaires spéciaux de fabrication américaine et sud-coréenne sont fournis à la Pologne. « Des chars Abrams, des chars K2 Black Panther. Et dans un proche avenir, la Pologne prévoit de se faire livrer par les États-Unis 32 avions F-35 et 96 hélicoptères d&rsquo;attaque Apache », a déclaré le commandant.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Désherbage sur la RN17 : Les « Wayiyans » veulent renforcer la sécurité sur l’axe Tenkodogo-Ouargaye", "link": "https://www.aib.media/desherbage-sur-la-rn17-les-wayiyans-veulent-renforcer-la-securite-sur-laxe-tenkodogo-ouargaye/", "published": "Sun, 18 Aug 2024 21:55:31 +0000", "summary": "Désherbage sur la RN17 : Les « Wayiyans » veulent renforcer la sécurité sur l&#8217;axe Tenkodogo-Ouargaye Tenkodogo, 18 août 2024(AIB)-Les leaders de veille citoyenne, communément appelés « Wayiyans », ont, à l&#8217;initiative du chargé de mission pour la région du Centre-Est Adama Kamboné, coupé les hautes herbes et arbres aux abords de la route nationale n°17, le samedi 17 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Désherbage sur la RN17 : Les « Wayiyans » veulent renforcer la sécurité sur l&rsquo;axe Tenkodogo-Ouargaye</strong></p>\n<p>Tenkodogo, 18 août 2024(AIB)-Les leaders de veille citoyenne, communément appelés « Wayiyans », ont, à l&rsquo;initiative du chargé de mission pour la région du Centre-Est Adama Kamboné, coupé les hautes herbes et arbres aux abords de la route nationale n°17, le samedi 17 août 2024, sur une distance d&rsquo;environ 15 kilomètres pour plus de visibilité dans la lutte contre les terroristes.</p>\n<p>L&rsquo;activité a vu la participation des leaders de veille citoyenne venus des communes de Boussouma, Garango, Tenkodogo, Bittou, Mogandin, Bissiga, Lalgaye, ainsi que de la communauté togolaise vivant à Tenkodogo.</p>\n<p>Le doyen des « Wayiyans » le colonel des eaux et forêts à la retraite Léonard Zouré, a cité un dicton mossi qui dit que « quand une personne lave ton dos, fais l&rsquo;effort de laver ton visage. » Cela signifie que les forces combattantes accomplissent un travail gigantesque, et il est du devoir de la population de les soutenir.</p>\n<p>Le chargé de mission du président du Faso pour la région du Centre-est, Adaman Kamboné, organisateur de l&rsquo;activité, a indiqué que si les Wayiyans sont présents à Sablgo, ce n&rsquo;est pas parce qu&rsquo;ils n&rsquo;ont pas de travail ; bien au contraire, c&rsquo;est parce qu&rsquo;ils veulent que le Koulpélogo soit libéré.</p>\n<p>Il a invité les populations de la zone à être résilientes et à collaborer sincèrement avec les forces combattantes, notamment en matière de renseignement, pour la libération totale de la province.</p>\n<p>Le chef du détachement a, au nom du commandement, félicité les Wayiyans et affirmé que si l&rsquo;objectif est de galvaniser les forces combattantes, il est atteint.</p>\n<p>« Nous allons relever encore plus la barre afin de sécuriser les personnes et les biens pour que la paix revienne dans notre pays », a-t-il promis aux nombreuses personnes réunies pour cette activité d&rsquo;intérêt commun.<br />\nAgence d&rsquo;information du Burkina<br />\nSM/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Variole du singe : Le Burkina met en alerte toutes ses formations sanitaires", "link": "https://www.aib.media/variole-du-singe-le-burkina-met-en-alerte-toutes-ses-formations-sanitaires/", "published": "Sun, 18 Aug 2024 21:45:11 +0000", "summary": "Variole du singe : Le Burkina met en alerte toutes ses formations sanitaires Ouagadougou, 18 août 2024(AIB)-Suite à la recrudescence de la variole du singe en Afrique, le Burkina Faso qui n&#8217;enregistre pour l&#8217;instant aucun cas confirmé, a cependant décidé suivant le protocole requis, de mettre en alerte toutes ses formations sanitaires à tous les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Variole du singe : Le Burkina met en alerte toutes ses formations sanitaires</strong></p>\n<p>Ouagadougou, 18 août 2024(AIB)-Suite à la recrudescence de la variole du singe en Afrique, le Burkina Faso qui n&rsquo;enregistre pour l&rsquo;instant aucun cas confirmé, a cependant décidé suivant le protocole requis, de mettre en alerte toutes ses formations sanitaires à tous les niveaux de la pyramide sanitaire. Cette mesure va permettre de diffuser des directives sur la variole du singe afin de détecter précocement tout cas suspect, selon un communiqué transmis dimanche soir à l&rsquo;AIB.</p>\n<p>« La variole du singe est une maladie virale dont les symptômes courants sont une éruption cutanée (des boutons, des bulles, des cloques qui se localisent principalement sur le visage, les mains et les pieds) accompagnée de fièvre, de maux de tête, de douleurs musculaires et dorsales, d&rsquo;un manque d&rsquo;énergie et d&rsquo;un gonflement des ganglions lymphatiques.</p>\n<p>Elle se transmet de l&rsquo;animal malade à l&rsquo;homme et entre les humains. La maladie évolue favorablement si elle est bien traitée », lit-on dans un communiqué signé dimanche par le ministre de la Santé Lucien Robert Kargougou.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Fanta Jolie Mousso se dit séduite par les peintures murales du Nahouri pour leur authenticité", "link": "https://www.aib.media/fanta-jolie-mousso-se-dit-seduite-par-les-peintures-murales-du-nahouri-pour-leur-authenticite/", "published": "Sun, 18 Aug 2024 21:35:38 +0000", "summary": "Burkina-Tourisme-Promotion Fanta Jolie Mousso se dit séduite par les peintures murales du Nahouri pour leur authenticité Ouagadougou, 18 août 2024 (AIB) – Fanta Jolie Mousso, Burkinabè depuis trois ans et très active sur les réseaux sociaux, aime les peintures sur les murs des concessions kassena, notamment les murs de la cour royale de Tiébélé ou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Tourisme-Promotion</p>\n<p><strong>Fanta Jolie Mousso se dit séduite par les peintures murales du Nahouri pour leur authenticité</strong></p>\n<p>Ouagadougou, 18 août 2024 (AIB) – Fanta Jolie Mousso, Burkinabè depuis trois ans et très active sur les réseaux sociaux, aime les peintures sur les murs des concessions kassena, notamment les murs de la cour royale de Tiébélé ou de la case-refuge de Binger particulièrement pour leur authenticité et leur naturel.</p>\n<p>Invitée à prendre part à la tournée touristique au Nahouri, organisée les 17 et 18 août par le ministre en charge du Tourisme, elle s’est dit impressionnée par les courbes et les couleurs des décors qui ornent les murs de la cour royale de Tiébélé et la «case de Binger»</p>\n<p>Elle pense que la Cour royale de Tiébélé qui vient d’être inscrite au patrimoine universel de l’Unesco est très attractive du fait que les peintures sont authentiques et traditionnelles, dans un monde il y a «trop de modernité»</p>\n<p>«Beaucoup de gens recherchent ce qui traditionnel, original», a-t-elle dit depuis le site de la ‘‘case de Binger’’ dans le village de Tiakané, à 7 kilomètre à l’ouest de Pô.<br />\nElle a promis de diffuser sur ses réseaux les images qu’elle a capturées de cette excursion touristique au Nahouri et espère que beaucoup d’autres yeux s’émerveilleront à la vue des images des peintures murales kassena</p>\n<p>Agence d’Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre-Sud : Des membres du gouvernement et les journalistes au sommet du Pic Nahouri", "link": "https://www.aib.media/centre-sud-des-membres-du-gouvernement-et-les-journalistes-au-sommet-du-pic-nahouri/", "published": "Sun, 18 Aug 2024 21:12:36 +0000", "summary": "Burkina-Tourisme-Promotion Centre-Sud : Des membres du gouvernement et les journalistes au sommet du Pic Nahouri Ouagadougou, 18 août 2024 (AIB) &#8211; Le ministre en charge du Tourisme, Jean Emmanuel Ouédraogo, à la tête d’une délégation gouvernementale et des professionnels des médias ont affronté l’escalade du Pic du Nahouri, haut de 447m, ce dimanche, bouclant deux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Tourisme-Promotion</p>\n<p><strong>Centre-Sud : Des membres du gouvernement et les journalistes au sommet du Pic Nahouri</strong></p>\n<p>Ouagadougou, 18 août 2024 (AIB) &#8211; Le ministre en charge du Tourisme, Jean Emmanuel Ouédraogo, à la tête d’une délégation gouvernementale et des professionnels des médias ont affronté l’escalade du Pic du Nahouri, haut de 447m, ce dimanche, bouclant deux jours de tournée touristique dans la province du Nahouri.</p>\n<p>Partis tôt de la ville de Pô, dans le cadre la promotion du tourisme interne, les membres du gouvernement, la gouverneure du Centre-Sud, les autorités administratives locales et quelques 45 femmes et hommes des médias mais également des influenceurs et des personnes ressources, ont pris part à l’escalade du Pic de Nahouri situé à 7km à l’est de Pô.</p>\n<p>D’une centaine de personnes au pied de la colline, certains se sont contentés des brochettes et de la boisson en vente sur le site. D’autres ont atteint le niveau qu’ils se sont fixés pour faire des photos souvenirs. Mais pour les plus endurants, la partie de plaisir s’est poursuivie jusqu’au sommet qui domine la province au-delà de la frontières avec le Ghana.</p>\n<p>La gouverneure de la région du Centre-Sud Massadalo Yvette Nacoulam/Sanou et la secrétaire générale adjointe du ministère de la Communication, de la Culture, des Arts et du tourisme, Adama Segda Première jumelle se sont faufilées entre les passages étroits pour admirer la province du Nahouri de son plus haut sommet.</p>\n<p>Les plus prompts à atteindre l’arrivée ont reçu des prix d’encouragement mis en jeu par le ministre d’Etat, ministre de la communication du tourisme, Jean Emmanuel Ouédraogo. Aucun incident n’a été signalé lors de l’escalade.<br />\nAprès une visite de courtoisie chez le Nahouri-Pê, le chef du village, les autorités et les participants ont regagné Pô pour un déjeuner commun, puis Ouagadougou dans l’après-midi.</p>\n<p>La veille, les participants ont visité la Cour royale de Tiébélé, désormais patrimoine de l’humanité et la case-refuge de Louis Gustave Binger dans le village de Tiakané, à 7 kilomètre à l’ouest de Pô.</p>\n<p>Cette excursion dans la province du Nahouri s’inscrit dans le cadre de la grande saison touristique, une initiative des autorités burkinabè pour promotion le tourisme interne face aux pénuries constatées de touristes étrangers depuis la crise du Covid et accentuée par la crise terrorisme dans le Sahel.</p>\n<p>Le ministre Ouédraogo a invité les résidents burkinabè a y faire un tour, en groupe d’amis, en camarades de travail ou en famille en cette période de vacances.</p>\n<p>Agence d&rsquo;Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun : Les défenseurs de la Transition mettent un cadre de veille citoyenne à Bondokuy", "link": "https://www.aib.media/mouhoun-les-defenseurs-de-la-transition-mettent-un-cadre-de-veille-citoyenne-a-bondokuy/", "published": "Sun, 18 Aug 2024 21:05:28 +0000", "summary": "Burkina-Transition-Soutien Mouhoun : Les défenseurs de la Transition mettent un cadre de veille citoyenne à Bondokuy Solenzo, 18 août 2024 (AIB)- Les « Wayiyans » de la commune de Bondokuy, commune située à 100 km de Dedougou, ont lancé leur veille citoyenne le 15 août dernier, en présence de plusieurs habitants mobilisés pour la circonstance. Gédéon Tamboé, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Transition-Soutien</p>\n<p><strong>Mouhoun : Les défenseurs de la Transition mettent un cadre de veille citoyenne à Bondokuy</strong></p>\n<p>Solenzo, 18 août 2024 (AIB)- Les « Wayiyans » de la commune de Bondokuy, commune située à 100 km de Dedougou, ont lancé leur veille citoyenne le 15 août dernier, en présence de plusieurs habitants mobilisés pour la circonstance.</p>\n<p>Gédéon Tamboé, le coordonnateur communal du mouvement « Ma Patrie ou Rien » a confié que les activités de la veille citoyenne sont lancées afin de soutenir la Transition.</p>\n<p>«Je voudrais demander une minute de silence en la mémoire de tous les Héros tombés pour la défense de la patrie, a-t-il dit dès l’entame. «Les objectifs de notre mouvement sont d&rsquo;accompagner les FDS et VDP, d&rsquo;adopter une communication de guerre pour soutenir nos braves FDS et VDP et aussi cultiver la cohésion et une franche collaboration entre les habitants de Bondokuy et les FDS et VDP», a ajouté M. Tamboé.</p>\n<p>Il a rappelé que la commune de Bondokuy a connu ses premières attaques terroristes les 5 et 6 septembre 2022, occasionnant depuis lors, un déplacement d’honnêtes citoyens.</p>\n<p>«Bondokuy renaît de ses cendres et grâce à la détermination des forces combattantes sous le leadership de notre président le capitaine Ibrahim Traoré et pourquoi ne pas soutenir», a ajouté le coordonnateur communal du mouvement Ma Patrie ou Rien.</p>\n<p>À tour de rôle les personnes invitées ont prononcé des allocutions en interpellant les jeunes à plus de vigilance.</p>\n<p>«Les jeunes, adhérez aux mouvements de la veille citoyenne en vous comportant tous comme des FDS ou VDP. Restez toujours en vieille pour contrecarrer le plan de l&rsquo;ennemi dans la commune de Bondokuy en particulier et celle de la région de la Boucle du Mouhoun en général, a lancé Gnilé Tamini, fonctionnaire à la retraite à Bondokuy.</p>\n<p>Un rond-point avec des pneus est érigé en guise de site de la permanence, d’où l&rsquo;on peut voir les drapeaux du Burkina Faso, du mali, du Niger et de la Russie. C’est donc désormais à cet endroit que les wayiyans de la commune vont se retrouver chaque nuit pour leur veille.</p>\n<p>Un partout dans tous les centres urbains et les centres secondaires, des acteurs de tous les âges se sont organisés pour veiller sur la bonne marche de la Transition.</p>\n<p>Agence d&rsquo;Information du Burkina<br />\nSO/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rentrée sportive : l’US forces armées sort l’artillerie lourde pour la prochaine saison", "link": "https://www.aib.media/rentree-sportive-lus-forces-armees-sort-lartillerie-lourde-pour-la-prochaine-saison/", "published": "Sun, 18 Aug 2024 18:34:24 +0000", "summary": "FOOT-BFA-SPORT-MERCATO-USFA Rentrée sportive : l’US forces armées sort l’artillerie lourde pour la prochaine saison Ouagadougou, 18 août 2024 (AIB) – La formation de l’Union sportive des forces armées (USFA) a mis les moyens dans le recrutement de cette année, avec les arrivées de plusieurs étrangers dans son effectif afin de « jouer les premiers rôles » à la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-SPORT-MERCATO-USFA</strong></p>\n<p><strong>Rentrée sportive : l’US forces armées sort l’artillerie lourde pour la prochaine saison</strong></p>\n<p><strong>Ouagadougou, 18 août 2024 (AIB) – La formation de l’Union sportive des forces armées (USFA) a mis les moyens dans le recrutement de cette année, avec les arrivées de plusieurs étrangers dans son effectif afin de « jouer les premiers rôles » à la prochaine saison qui va bientôt commencer.</strong></p>\n<p>La formation militaire a fait la présentation de ses nouvelles recrues ce samedi à Ouagadougou. En plus de l’arrivée de l’expérimenté coach ivoirien Monguéhi Guehi François, l’USFA a recruté 11 joueurs de « premier plan » dont 2 Ivoiriens (attaquant et gardien de but) et un attaquant malien.</p>\n<p>« Nous avons trois objectifs majeurs : améliorer la structuration du club, donner une identité à l’USFA qui va perdurer dans le long terme. Le 3<sup>e</sup> objectif est sportif et pour le moment comme on est en préparation on va attendre de la finir avant de fixer les objectifs concrets. Avec le travail qu’on est entrain de faire, forcément on va jouer les premiers rôles », a expliqué le Secrétaire général (SG) de l’USFA, le capitaine Issouf Zongo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_92438\" style=\"width: 856px;\"><img alt=\"\" class=\"wp-image-92438 size-full\" height=\"1239\" src=\"https://www.aib.media/wp-content/uploads/2024/08/sg-et-coach.jpg\" width=\"856\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-92438\">Le SG de l&rsquo;USFA, le capitaine Issouf Zongo (droite) posant avec le nouvel entraineur de l&rsquo;USFA Monguehi Guehi</figcaption></figure>\n<p>Justifiant le choix cette saison du coach ivoirien, le SG fait savoir que « quand vous regarder le CV (curriculum vitae) de l’entraineur, il a fait beaucoup de pays africains. Il a donc joué beaucoup de compétitions et cela est un avantage pour nous ».</p>\n<p>Le capitaine Zongo a expliqué parce que « on compte devenir un club africain qui va être présent dans les championnats africains. Ce profil était nécessaire pour nous. Le 2<sup>e</sup> critère c’est son ancienneté parce qu’on avait besoin de quelqu’un qui a la sagesse, qui a le recul nécessaire pour bâtir une bonne équipe ».</p>\n<p>L’USFA a pioché dans la sous-région pour étoffer son effectif et être plus solide. « On a recruté un attaquant ivoirien en plus du gardien de but qui sont des joueurs de premier plan. Le Malien vient de la Mauritanie (il a été 2<sup>e</sup> meilleur buteur la saison passée avec l’AS Police de la Mauritanie). Avec eux on espère passer un nouveau palier. On veut bâtir une équipe de concurrence », a mentionné le SG de l’USFA.</p>\n<p>Le nouvel entraineur de l’USFA Monguéhi Guéhi François, ex international ivoirien veut jouer la prudence parce que l’équipe a frôlé la relégation la saison dernière. « Je suis entrain de prendre le pool de l’équipe donc je ne vais pas trop m’avancer. Après 4 ou 5 journées on pourra parler. Notre objectif c’est de faire mieux que l’année passée. On veut se maintenir et voir la suite ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_92439\" style=\"width: 1117px;\"><img alt=\"\" class=\"wp-image-92439 size-full\" height=\"788\" src=\"https://www.aib.media/wp-content/uploads/2024/08/staff.jpg\" width=\"1117\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-92439\">Le nouveau staff de l&rsquo;USFA cette saison</figcaption></figure>\n<p>Ce qui a convaincu le coach à la licence A CAF de venir à l’USFA c’est que « les joueurs, c’est qu’ils sont réceptifs, attentifs et ils veulent apprendre. Les supporteurs aiment venir au terrain ».</p>\n<p>Le capitaine de l’USFA Maxim Ouattara est dans la même logique que son coach. « Nous voulons mieux faire que l’année dernière. Le nouveau staff travaille bien dans l’ambiance, la convivialité et on espère qu’on va continuer jusqu’au bout », a-t-il dit.</p>\n<p>En tous les cas le mot d’ordre chez les anciens et supporteurs de l’USFA cette saison « c’est le titre ».</p>\n<p>La nouvelle tête pensante de l’USFA qui avait déjà entrainé l’EFO, n’a donné ni le montant de son transfère encore moins le nombre d’année de contrat.</p>\n<p><strong>Liste des nouveaux joueurs de l’USFA</strong></p>\n<p>Modibo Touré (attaquant malien), Sékou Junior Diabaté (milieu), Mikailou Diallo (milieu relayeur), Cheick Guel (milieu défensif), Ezékiel Tra-Bi (attaquant venat du stade d’Abidjan), Fénidié Yéo (Racing club d’Abidjan), Ousséni Demian (défenseur), Mamadou Coulibaly, Naon Abdoul Latif (attaquant), Noufé Sié (milieu), Patrick Malo (défenseur)<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : La délégation spéciale de la commune de Kouka rend visite aux agriculteurs", "link": "https://www.aib.media/banwa-la-delegation-speciale-de-la-commune-de-kouka-rend-visite-aux-agriculteurs/", "published": "Sun, 18 Aug 2024 11:28:13 +0000", "summary": "Burkina-Banwa-Visite-PDS-Producteurs Banwa : La délégation spéciale de la commune de Kouka rend visite aux agriculteurs Solenzo, (AIB) &#8211; Les membres de la délégation spéciale de la commune de Kouka située à près de 45 km de Solenzo ont effectué une visite dans les champs le samedi 17 août afin d&#8217;encourager les paysans et toucher du doigt [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\">Burkina-Banwa-Visite-PDS-Producteurs</span></p>\n<p class=\"s3\"><strong><span class=\"s4\">Banwa</span><span class=\"s4\"> : </span><span class=\"s4\">La délégation spéciale de la commune de </span><span class=\"s4\">Kouka</span><span class=\"s4\"> rend visite aux </span><span class=\"s4\">agriculteurs</span></strong></p>\n<p class=\"s3\"><span class=\"s2\">Solenzo,</span> <span class=\"s2\">(AIB)</span> <span class=\"s2\">&#8211; Les membres de la délégation spéciale de la commune de </span><span class=\"s2\">Kouka</span><span class=\"s2\"> située à près de 45 km de Solenzo ont effectué une visite dans les champs </span><span class=\"s2\">l</span><span class=\"s2\">e samedi 17 août afin d&rsquo;encourager les paysans et toucher du doigt les réalités</span> <span class=\"s2\">des producteurs.</span></p>\n<p class=\"s3\"><span class=\"s4\">Selon le </span><span class=\"s4\">président</span><span class=\"s4\"> de la </span><span class=\"s4\">délégation</span> <span class=\"s4\">spéciale</span><span class=\"s4\"> de </span><span class=\"s4\">Kouka</span><span class=\"s4\">,</span><span class=\"s4\">Raymond </span><span class=\"s4\">Ilboudo</span><span class=\"s4\">,</span><span class=\"s4\"> cette tournée </span><span class=\"s4\">vise à</span><span class=\"s4\"> constater l&rsquo;évolution </span><span class=\"s4\">d</span><span class=\"s4\">es </span><span class=\"s4\">travaux </span><span class=\"s4\">champ</span><span class=\"s4\">êtres</span><span class=\"s4\">.</span></p>\n<p class=\"s3\"><span class=\"s4\">Pour</span><span class=\"s4\"> M. </span><span class=\"s4\">Ilboudo</span><span class=\"s4\">, l</span><span class=\"s4\">&lsquo;initiative pour l&rsquo;autosuffisance alimentaire </span><span class=\"s4\">lancé par le président du Faso se déroule bien dans</span><span class=\"s4\"> la commune de </span><span class=\"s4\">Kouka</span><span class=\"s4\">. Selon</span><span class=\"s4\"> lui, dans le cadre de cette initiative,</span><span class=\"s4\"> la commune de </span><span class=\"s4\">Kouka</span> <span class=\"s4\">produit</span> <span class=\"s4\">5 hectares de maïs</span><span class=\"s4\"> et 30 hectares de </span><span class=\"s4\">riz.</span></p>\n<p class=\"s3\"><span class=\"s4\">« A</span><span class=\"s4\">ctuellemen</span><span class=\"s4\">t,</span><span class=\"s4\"> c&rsquo;est l&rsquo;épandage de l&rsquo;engrais pour donner une bonne physionomie des plants et espérer de très bonnes récoltes</span><span class=\"s4\"> », a-t-il constaté</span><span class=\"s4\">.</span></p>\n<p class=\"s3\"><span class=\"s4\">De son avis, </span><span class=\"s4\">25 à 30 tonnes de maïs </span><span class=\"s4\">et </span><span class=\"s4\">150 tonnes </span><span class=\"s4\">de riz</span><span class=\"s4\"> sont attendues à la fin de</span><span class=\"s4\"> cette campagne agricole.</span></p>\n<p class=\"s3\"><span class=\"s4\">La situation sécuritaire un peu stable dans la commune de </span><span class=\"s4\">Kouka</span><span class=\"s4\"> a permis aux paysans de</span> <span class=\"s4\">démarrer les travaux </span><span class=\"s4\">champêtres</span><span class=\"s4\">.</span></p>\n<p class=\"s3\"><span class=\"s2\">Agence d’information du Burkina</span></p>\n<p class=\"s3\"><span class=\"s2\">SO</span><span class=\"s2\">/</span><span class=\"s2\">dnk</span><span class=\"s2\">/</span><span class=\"s2\">ata</span></p>"}]}
{"source": "Le Pays", "title": "APPEL AU DIALOGUE AVEC LES GROUPES ARMES AU MALI : Quelle sera la réponse de Bamako ?", "link": "https://lepays.bf/appel-au-dialogue-avec-les-groupes-armes-au-mali-quelle-sera-la-reponse-de-bamako/", "published": "Sun, 18 Aug 2024 19:31:10 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"339\" src=\"https://lepays.bf/wp-content/uploads/2024/08/mali.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"512\" />Le week-end écoulé, le Président du Haut conseil islamique du Mali (HCIM), Chérif Ousmane Madani Haidara, à la tête d’une imposante délégation, a été reçu au ministère malien de la Défense à Bamako. De ce qui a filtré de cette importante rencontre, le très influent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-au-dialogue-avec-les-groupes-armes-au-mali-quelle-sera-la-reponse-de-bamako/\">APPEL AU DIALOGUE AVEC LES GROUPES ARMES AU MALI : Quelle sera la réponse de Bamako ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LANCEMENT DU PREMIER SATELLITE SENEGALAIS EN ORBITE :  Pourvu que cela impacte positivement le vécu des populations", "link": "https://lepays.bf/lancement-du-premier-satellite-senegalais-en-orbite-pourvu-que-cela-impacte-positivement-le-vecu-des-populations/", "published": "Sun, 18 Aug 2024 19:25:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"381\" src=\"https://lepays.bf/wp-content/uploads/2024/08/76937144-55671315.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"675\" />De plus en plus, ils sont nombreux, les pays africains à aller à la conquête de l’espace. Si fait qu’aujourd’hui, on en dénombre une quinzaine avec l’arrivée du Sénégal qui a fait son entrée dans ce cercle encore restreint. En effet, le pays de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/lancement-du-premier-satellite-senegalais-en-orbite-pourvu-que-cela-impacte-positivement-le-vecu-des-populations/\">LANCEMENT DU PREMIER SATELLITE SENEGALAIS EN ORBITE :  Pourvu que cela impacte positivement le vécu des populations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LEVEE DU BLOCUS SUR LE PETROLE NIGERIEN : Patrice Talon fait sa part du chemin", "link": "https://lepays.bf/levee-du-blocus-sur-le-petrole-nigerien-patrice-talon-fait-sa-part-du-chemin-2/", "published": "Sun, 18 Aug 2024 19:24:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"450\" src=\"https://lepays.bf/wp-content/uploads/2024/08/pipelin_bn2-2-d1b42.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />La voie est désormais libre pour le transport du pétrole brut nigérien par le Bénin. Ainsi en ont décidé les autorités de Cotonou qui ont levé définitivement le blocus qu’ils avaient imposé début mai, sur le brut nigérien dont l’exportation passe notamment, par les eaux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/levee-du-blocus-sur-le-petrole-nigerien-patrice-talon-fait-sa-part-du-chemin-2/\">LEVEE DU BLOCUS SUR LE PETROLE NIGERIEN : Patrice Talon fait sa part du chemin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-247/", "published": "Sun, 18 Aug 2024 19:18:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Des enseignants qui abusent sexuellement de leurs élèves ! La pratique est courante si bien qu’elle joue négativement sur la carrière de bien des filles ; certaines étant à peine sorties de l’adolescence. Certes, certains enseignants indélicats, on s’en souvient, ont été jugés et condamnés pour la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-247/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POURPARLERS DE PAIX INTER- SOUDANAIS A GENEVE  : A quand un accord de paix durable?", "link": "https://lepays.bf/pourparlers-de-paix-inter-soudanais-a-geneve-a-quand-un-accord-de-paix-durable/", "published": "Thu, 15 Aug 2024 19:34:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"489\" src=\"https://lepays.bf/wp-content/uploads/2024/08/VOIE.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"734\" />Des pourparlers de paix se sont ouverts le 14 août dernier à Genève en Suisse, sous l’égide des Etats-Unis soutenus par l’Arabie Saoudite, à l’effet de trouver un accord de cessez-le-feu à la crise soudanaise. L’initiative américaine est à saluer d’autant qu’elle intervient dans un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/pourparlers-de-paix-inter-soudanais-a-geneve-a-quand-un-accord-de-paix-durable/\">POURPARLERS DE PAIX INTER- SOUDANAIS A GENEVE  : A quand un accord de paix durable?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEBARQUEMENT DE PROVENCE : 80 ans après, quelle portée pour les Africains ?", "link": "https://lepays.bf/debarquement-de-provence-80-ans-apres-quelle-portee-pour-les-africains/", "published": "Thu, 15 Aug 2024 19:27:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/a8edbda_1723735432152-136239.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Le 15 août 2024 était, en France, jour de commémoration du 80ème anniversaire du débarquement de Provence qui a connu la participation de nombreux soldats africains, à la libération de l’ancienne puissance coloniale. Un épisode méconnu de l’histoire de la libération de la France, qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/debarquement-de-provence-80-ans-apres-quelle-portee-pour-les-africains/\">DEBARQUEMENT DE PROVENCE : 80 ans après, quelle portée pour les Africains ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "11 bonnes raisons de marier une femme mature", "link": "https://lepays.bf/11-bonnes-raisons-de-marier-une-femme-mature/", "published": "Thu, 15 Aug 2024 19:20:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"773\" src=\"https://lepays.bf/wp-content/uploads/2024/08/SEMAINE-DE-POKO-1300x773-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1300\" />Dans notre rubrique Semaine de Poko de ce vendredi 16 août 2024, nous avons réuni pour vous 11 raisons de s’intéresser à une femme mature.  Ces raisons sont généralement les qualités d’une femme mature. Mais cela ne signifie pas que toutes les femmes âgées répondent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/11-bonnes-raisons-de-marier-une-femme-mature/\">11 bonnes raisons de marier une femme mature</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN ENSEIGNANT POUR ABUS SEXUELS SUR SON ELEVE MINEURE : Un cas qui doit servir de leçon", "link": "https://lepays.bf/condamnation-dun-enseignant-pour-abus-sexuels-sur-son-eleve-mineure-un-cas-qui-doit-servir-de-lecon/", "published": "Thu, 15 Aug 2024 19:18:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Un enseignant qui officie dans une école privée de la place, a été reconnu coupable, le 10 août dernier, des faits d’abus sexuels sur une mineure, par le Tribunal de grande instance de Ouaga (TGI) 1. La victime en question est une jeune fille âgée [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-enseignant-pour-abus-sexuels-sur-son-eleve-mineure-un-cas-qui-doit-servir-de-lecon/\">CONDAMNATION D’UN ENSEIGNANT POUR ABUS SEXUELS SUR SON ELEVE MINEURE : Un cas qui doit servir de leçon</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS", "link": "https://lepays.bf/il-etait-temps-256/", "published": "Thu, 15 Aug 2024 19:14:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Près de quatre tonnes de lait périmé, ont été saisies la semaine dernière par les services de contrôle. Quand on sait que le lait est un aliment sensible  qui, s’il est périmé, expose le consommateur à d’énormes risques de santé, on ne peut que saluer  [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-256/\">IL ETAIT TEMPS</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A LA LIBERATION DE PRISONNIERS POLITIQUES AU TOGO : Faure se montrera-t-il bon prince ?", "link": "https://lepays.bf/appel-a-la-liberation-de-prisonniers-politiques-au-togo-faure-se-montrera-t-il-bon-prince/", "published": "Tue, 13 Aug 2024 19:25:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/08/OKK-OKK.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />Au Togo, une coalition de partis politiques et d’organisations de la société civile a annoncé, le 12 août dernier à Lomé, la capitale, le lancement, dans les semaines à venir, d’une campagne de sensibilisation visant à exiger la libération des prisonniers politiques. Et ce, à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-la-liberation-de-prisonniers-politiques-au-togo-faure-se-montrera-t-il-bon-prince/\">APPEL A LA LIBERATION DE PRISONNIERS POLITIQUES AU TOGO : Faure se montrera-t-il bon prince ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE SECURITAIRE DANS L’EST DE LA RDC : Les bons points de la médiation angolaise", "link": "https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-les-bons-points-de-la-mediation-angolaise/", "published": "Tue, 13 Aug 2024 19:22:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"573\" src=\"https://lepays.bf/wp-content/uploads/2024/08/IMG-20240812-WA0204-860x573-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"860\" />Le président angolais, João Lourenço, médiateur de l&#8217;Union africaine (UA) dans la crise qui oppose la République démocratique du Congo (RDC) au Rwanda, était à Kinshasa, le 12 août 2024, où il a été reçu en audience par son homologue congolais, Félix Tshisekedi. Cette visite [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-les-bons-points-de-la-mediation-angolaise/\">CRISE SECURITAIRE DANS L’EST DE LA RDC : Les bons points de la médiation angolaise</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES D’UN EX-REBELLE OUGANDAIS DE LA LRA : En attendant le tour de Joseph Kony", "link": "https://lepays.bf/proces-dun-ex-rebelle-ougandais-de-la-lra-en-attendant-le-tour-de-joseph-kony/", "published": "Tue, 13 Aug 2024 19:21:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"675\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-21.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Il s’appelle Thomas Kwoyelo. Il n’est vraisemblablement pas connu du grand public. Et pourtant, il est présenté comme un grand criminel devant l’Eternel. En effet, arrêté en 2009 en République démocratique du Congo (RDC), il a été dans un premier temps, jugé puis libéré. Mais [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-dun-ex-rebelle-ougandais-de-la-lra-en-attendant-le-tour-de-joseph-kony/\">PROCES D’UN EX-REBELLE OUGANDAIS DE LA LRA : En attendant le tour de Joseph Kony   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Ministère de la Sécurité: le Directeur de cabinet Emmanuel Zongo installé dans ses fonctions", "link": "https://libreinfo.net/ministere-de-la-securite-le-directeur-de-cabinet-emmanuel-zongo-installe-dans-ses-fonctions/?utm_source=rss&utm_medium=rss&utm_campaign=ministere-de-la-securite-le-directeur-de-cabinet-emmanuel-zongo-installe-dans-ses-fonctions", "published": "Mon, 19 Aug 2024 17:52:20 +0000", "summary": "<p>Le ministre de la Sécurité, Mahamadou Sana a installé ce lundi 19 août 2024 à Ouagadougou, son directeur de cabinet Emmanuel Wendinmanegdé Zongo en présence de plusieurs cadre de la sécurité du personnel dudit ministère. Par Ben Césaire Tou  Le patron de la sécurité nationale, le commissaire divisionnaire de police, Mahamadou Sana a installé des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ministere-de-la-securite-le-directeur-de-cabinet-emmanuel-zongo-installe-dans-ses-fonctions/\">Ministère de la Sécurité: le Directeur de cabinet Emmanuel Zongo installé dans ses fonctions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de la Sécurité, Mahamadou Sana a installé ce lundi 19 août 2024 à Ouagadougou, son directeur de cabinet Emmanuel Wendinmanegdé Zongo en présence de plusieurs cadre de la sécurité du personnel dudit ministère.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Ben Césaire Tou </a></p>\n<p>Le patron de la sécurité nationale, le commissaire divisionnaire de police, Mahamadou Sana a installé des membres de son cabinet ce lundi. En effet, depuis le 1 août dernier, le président du Faso, le capitaine Ibrahim Traoré a érigé un ministère plein de la Sécurité.</p>\n<p>Ainsi, les premiers cadres de ce département sont connus. Le commissaire divisionnaire de police, Emmanuel W. Zongo nommé directeur de cabinet le 14 août a été installé dans ses fonctions au cours d&rsquo;une cérémonie sobre au sein du ministère.</p>\n<p>Précédemment directeur de la coopération internationale (DCI) au ministère de l&rsquo;Administration territoriale de la décentralisation et de la sécurité, les premiers mots de monsieur Zongo sont des remerciements.</p>\n<p>Devant la hiérarchie de plusieurs corps militaire, paramilitaire et collaborateurs civils, il a adressé sa reconnaissance aux autorités burkinabè.</p>\n<p><em>« J’adresse toute ma reconnaissance aux plus hautes autorités de notre pays, et surtout à vous, Monsieur le Ministre de la Sécurité, pour la marque de confiance manifestée à mon endroit à travers cette responsabilité dont je mesure pleinement les enjeux et les défis. », </em>a déclaré monsieur Zongo.</p>\n<p>En outre, le nouveau directeur de cabinet a invité l&rsquo;ensemble de tous les travailleurs du ministère à une mutualisation des efforts.</p>\n<p>Selon Emmanuel Zongo,<em> « dans un contexte sécuritaire et humanitaire complexe et multidimensionnel comme le nôtre, il est un secret de polichinelle de noter que les défis de l’heure, nous commandent à une mobilisation de l’ensemble des acteurs du cabinet ministériel comme un seul homme, afin de répondre présent à toutes les fois que le devoir nous appellera. La tâche est donc immense et les défis nombreux. Ce faisant, la construction d’une équipe solide autour du Ministre de la sécurité est d’une nécessité évidente.»</em></p>\n<p>L&rsquo;<a href=\"https://libreinfo.net/sud-ouest-a-36-ans-emmanuel-zongo-devient-le-plus-jeune-gouverneur-du-burkina/\">ancien gouverneur de la region du Sud-Ouest</a> (2020 à 2022) a lancé une invite à tout le personnel, <em>« j’invite donc toute la chaine de commandement de notre département ministériel et l’ensemble des acteurs à divers niveaux à une mutualisation des efforts pour affronter, sous le leadership de Monsieur le ministre de la Sécurité, les défis actuels et futurs de notre département ministériel. ».</em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86418\" style=\"width: 1024px;\"><img alt=\"\" class=\"size-full wp-image-86418\" height=\"770\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/455962264_927316039423659_1374176871897355505_n.jpg\" width=\"1024\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86418\">Emmanuel Zongo, directeur de cabinet du ministère de la Sécurité</figcaption></figure>\n<h2><strong>Qui est le nouveau directeur de cabinet?</strong></h2>\n<p>Précédemment directeur de la coopération internationale (DCI), Emmanuel W. Zongo est un cadre de la police nationale. Il a été Coordonnateur des études à l’académie de police, la prestigieuse école de formation des officiers de police au Burkina, avant d’être nommé gouverneur le 30 juillet 2020.</p>\n<p>Il a aussi été au commandement du commissariat de police de l’arrondissement de Sig-Noghin à Ouagadougou. Actuellement doctorant en Économie, monsieur Zongo est titulaire d’un Master II en Sécurité Intérieure, Université Jean Moulin Lyon 3(France) obtenu en 2012 et u<a href=\"https://libreinfo.net/emmanuel-zongo-orpaillage/\">n Master sur la pratique de l&rsquo;orpaillage obtenu à l&rsquo;Université Catholique de l&rsquo;Afrique de l&rsquo;Ouest (UCAO)</a>.</p>\n<p>Le directeur de cabinet, Emmanuel Zongo est aussi diplômé de la prestigieuse École Nationale Supérieure de la Police de Saint Cyr au Mont d’Or (France) avec le diplôme de Commissaire de Police.</p>\n<p>Formé à l&rsquo;université de Ouagadougou (actuellement Joseph Ki-Zerbo) avec un BAC D , il a obtenu une Maîtrise en Macroéconomie et Gestion du Développement (MGD).</p>\n<p>Monsieur Zongo a aussi participé à la rédaction de plusieurs manuels de sécurité dont: « Pratiques policières et respect des droits de l’homme», « Protéger les droits des personnes migrantes : les normes internationales faces aux défis contemporains » etc.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/ministere-de-la-securite-le-directeur-de-cabinet-emmanuel-zongo-installe-dans-ses-fonctions/\">Ministère de la Sécurité: le Directeur de cabinet Emmanuel Zongo installé dans ses fonctions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Ouahigouya : Un projet sur la participation citoyenne des jeunes, lancé", "link": "https://libreinfo.net/burkinaouahigouya-un-projet-sur-la-participation-citoyenne-des-jeunes/?utm_source=rss&utm_medium=rss&utm_campaign=burkinaouahigouya-un-projet-sur-la-participation-citoyenne-des-jeunes", "published": "Mon, 19 Aug 2024 17:45:15 +0000", "summary": "<p>L’Association pour la relance culturelle et artistique nouvelle (ARCAN) a lancé, le vendredi 16 août 2024 à Ouahigouya, chef-lieu de la région du Nord, le Projet dénommé « Gardien de nos valeurs » en abrégé GAVAL. Objectif : contribuer à réduire la crise de confiance entre les jeunes et les institutions.  Par Zakiss Ouédraogo, correspondant [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinaouahigouya-un-projet-sur-la-participation-citoyenne-des-jeunes/\">Burkina/Ouahigouya : Un projet sur la participation citoyenne des jeunes, lancé </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Association pour la relance culturelle et artistique nouvelle (ARCAN) a lancé, le vendredi 16 août 2024 à Ouahigouya, chef-lieu de la région du Nord, le Projet dénommé « Gardien de nos valeurs » en abrégé GAVAL. Objectif : contribuer à réduire la crise de confiance entre les jeunes et les institutions. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant dans le Yatenga</strong></p>\n<p>Le Projet GAVAL va consister principalement à renforcer les capacités des <a href=\"https://libreinfo.net/ouahigouya-lassociation-arcan-forme-30-jeunes-ambassadeurs-de-la-paix/\">jeunes</a> à travers la mise en œuvre d’un cadre de formation et d’informations saines sur les valeurs culturelles de démocratie.</p>\n<p>Il se veut une expérience d’exploration des valeurs culturelles de démocratie, de vivre-ensemble, de l’acceptation de l’autre, de dépassement des différences et des valeurs culturelles qui peuvent fonder l’homme nouveau.</p>\n<p>Il est d’une durée de 21 mois et sera exécuté dans les villes de Ouahigouya et de Kaya. Plus de 2 500 jeunes de ces localités seront les bénéficiaires directs. GAVAL a pour partenaire technique et financier l’ambassade de Belgique au Burkina à travers son projet <em><strong>« Espace civique ».</strong></em></p>\n<p>Rakiswendé Germain Ouédraogo est le directeur de l’Association pour la relance culturelle et artistique nouvelle <a href=\"https://libreinfo.net/burkina-resilience-extremisme-violent/\">(ARCAN)</a> qui porte le projet. Il a souligné qu’<em><strong>« au cours du projet, il sera question de former, d’outiller les jeunes afin de les amener à explorer les valeurs traditionnelles et culturelles de la démocratie».</strong></em>Ces jeunes, a-t-il ajouté,</p>\n<p><em><strong>« doivent aussi utiliser ces valeurs-là en tant que carte locale et en tant que valeurs qu’on peut implémenter pour former leurs pairs afin qu’ils cultivent la démocratie au quotidien pour renforcer le processus démocratique au niveau local ».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86415\" style=\"width: 1040px;\"><img alt=\"Photo pour l'intérieur du texte : Rakiswendé Germain Ouédraogo , directeur de l'association ARCAN\" class=\"size-full wp-image-86415\" height=\"780\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240819-WA0020.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86415\"></strong></em> <em><strong>Photo pour l&rsquo;intérieur du texte : Rakiswendé Germain Ouédraogo , directeur de l&rsquo;association ARCAN</strong></em></figcaption></figure>\n<p>M. Ouédraogo précise que, de façon concrète, il s’agira, dans le cadre du projet, de mener des recherches-actions ; de faire une étude pour élaborer une carte locale des valeurs culturelles, traditionnelles de la démocratie ; de former les jeunes sur la participation citoyenne ; etc.</p>\n<p>Le conseiller technique du gouverneur en charge de la jeunesse, Issouf Sawadogo, représentant le gouverneur de la région et qui a présidé la cérémonie de lancement du projet, a félicité l’ARCAN pour son projet qui est une belle initiative.</p>\n<p><em><strong>«C’est un projet qui va en droite ligne des aspirations du gouvernement notamment outiller les jeunes et les femmes en matière de démocratie adaptée à notre contexte. Nous saluons à sa juste valeur l’initiative qui vient renforcer ce qui existe déjà en vue d’appliquer une réelle démocratie qui soit adaptée à nos réalités»,</strong> </em>a-t-il relevé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86416\" style=\"width: 1040px;\"><img alt=\"Les participants \" class=\"size-full wp-image-86416\" height=\"780\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240819-WA0023.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86416\"></strong></em> <em><strong>Les participants</strong></em></figcaption></figure>\n<p>Depuis 2017, l’ARCAN s’est lancée dans la lutte contre l’extrémisme violent à travers des projets de renforcements des capacités des jeunes sur la cohésion sociale et la résilience.</p>\n<p>Avant le Projet GAVAL, elle a initié et exécuté celui intitulé <em><strong>« Les Ecoles de la paix »</strong> </em>pour former, en deux ans, des jeunes qui ont été déclarés par la suite <em><strong>« Ambassadeurs de la paix ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkinaouahigouya-un-projet-sur-la-participation-citoyenne-des-jeunes/\">Burkina/Ouahigouya : Un projet sur la participation citoyenne des jeunes, lancé </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal : Un Français arrêté pour agressions sexuelles sur des mineurs", "link": "https://libreinfo.net/senegal-un-francais-arrete-pour-agressions-sexuelles-sur-des-mineurs/?utm_source=rss&utm_medium=rss&utm_campaign=senegal-un-francais-arrete-pour-agressions-sexuelles-sur-des-mineurs", "published": "Mon, 19 Aug 2024 16:53:43 +0000", "summary": "<p>Un Français de 73 ans a été arrêté la semaine dernière au Sénégal pour des «actes d’agressions sur des garçons mineurs». Selon les médias locaux, il a été placé en détention préventive en attendant son procès. Par la rédaction  La presse locale rapporte que l’intéressé, G.Rigaud, a été arrêté lundi dernier par la police après [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/senegal-un-francais-arrete-pour-agressions-sexuelles-sur-des-mineurs/\">Sénégal : Un Français arrêté pour agressions sexuelles sur des mineurs </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Un Français de 73 ans a été arrêté la semaine dernière au Sénégal pour des «actes d’agressions sur des garçons mineurs». Selon les médias locaux, il a été placé en détention préventive en attendant son procès.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></strong></p>\n<p>La presse locale rapporte que l’intéressé, G.Rigaud, a été arrêté lundi dernier par la police après une alerte le concernant.</p>\n<p>Au moment de son interpellation, il était en compagnie d’un garçon de 14 ans, nu comme lui, à son domicile dans la ville de Saly Portudal.</p>\n<p>Au commissariat de police, l&rsquo;adolescent a fourni des détails. Deux autres mineurs, dont un de 10 ans, ont été entendus par la suite et ont donné des témoignages inculpant le Français <a href=\"https://libreinfo.net/viols-et-abus-sexuels-par-des-soldats-tchadiens-au-niger-le-ministere-des-affaires-etrangeres-du-tchad-annonce-larrestation-des-auteurs/\">d&rsquo;abus sexuels</a>, selon toujours la presse locale.</p>\n<p>Le mis en cause a été présenté comme s&rsquo;adonnant souvent à des actes d’agression sexuelle sur des mineurs.</p>\n<p>Il a été inculpé pour détournement de mineurs, acte contre-nature, pédophilie et outrage aux bonnes mœurs.</p>\n<p>Après une garde à vue, le septuagénaire a été écroué en attendant son procès.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/senegal-un-francais-arrete-pour-agressions-sexuelles-sur-des-mineurs/\">Sénégal : Un Français arrêté pour agressions sexuelles sur des mineurs </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Déclaration sur les réquisitions de magistrats : La Veille citoyenne appelle à une marche-meeting", "link": "https://libreinfo.net/cnavc-burkina-faso-palais-de-justice-declaration-intersyndicale-des-magistrats/?utm_source=rss&utm_medium=rss&utm_campaign=cnavc-burkina-faso-palais-de-justice-declaration-intersyndicale-des-magistrats", "published": "Mon, 19 Aug 2024 16:35:54 +0000", "summary": "<p>Le jeudi 22 août 2024 à partir de 8h, la Coordination nationale des associations de la veille citoyenne (CNAVC) section du Centre annonce la tenue d’une marche-meeting en direction du Palais de justice de Ouagadougou. C&#8217;était au cours d’une conférence de presse animée, ce lundi 19 août 2024, à Ouagadougou. Par Issoufou Ouedraogo Devant les [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cnavc-burkina-faso-palais-de-justice-declaration-intersyndicale-des-magistrats/\">Déclaration sur les réquisitions de magistrats : La Veille citoyenne appelle à une marche-meeting</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L</strong><strong>e jeudi 22 août 2024 à partir de 8h, la Coordination nationale des associations de la veille citoyenne (CNAVC) section du Centre annonce la tenue d’une marche-meeting en direction du Palais de justice de Ouagadougou. C&rsquo;était au cours d’une conférence de presse animée, ce lundi 19 août 2024, à Ouagadougou.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Devant les Hommes de médias, la Coordination nationale des associations de la veille citoyenne (CNAVC) section du Centre, a réagi à la déclaration de l’intersyndicale des magistrats du Burkina en date du 15 août 2024. L&rsquo;intersyndicale y a dénoncé «la réquisition ciblée » de magistrats pour des opérations militaires sur le théâtre des opérations.</p>\n<p>Selon le porte-parole de la Coordination, Basile Farga, ce communiqué « pondu par des signataires mal inspirés » ne comportait aucune référence règlementaire. Cette prise de position de l’intersyndicale, poursuit -il, suscite de la part des acteurs de la veille citoyenne « une profonde inquiétude et une indignation légitime ».</p>\n<p>Il rappelle aussi que la maxime «nul n’est au-dessus de la loi» s’applique à tout le monde sans exception.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86399\" style=\"width: 651px;\"><img alt=\"Le porte parole de la CNAVC, Basile Farga \" class=\"size-full wp-image-86399\" height=\"576\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240819-WA0008.jpg\" width=\"651\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86399\">Le porte parole de la CNAVC, Basile Farga</figcaption></figure>\n<p>Au regard de ce qui précède, la <a href=\"https://libreinfo.net/burkina-les-forces-vives-satisfaites-des-echanges-avec-le-chef-de-letat/\">CNAVC</a> du Centre a appelé l’intersyndicale des magistrats, auteur de la déclaration du 15 août 2024, « à se ressaisir, à revoir sa position et à faire preuve de patriotisme et de responsabilité ».</p>\n<p>La Veille citoyenne de la région du Centre ne compte pas se limiter à une condamnation et à une indignation verbales. Elle compte organiser, le 22 août prochain à partir de 8h, une marche-meeting au niveau du Palais de justice de Ouagadougou qui abrite, au centre-ville, le Tribunal de grande instance (TGI) Ouaga I.</p>\n<p>« Nous lançons un appel de mobilisation générale face à la gravité de la situation actuelle où une partie des magistrats s’oppose à la réquisition pour participer à l’effort de paix», fait savoir le porte-parole Basile Farga.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cnavc-burkina-faso-palais-de-justice-declaration-intersyndicale-des-magistrats/\">Déclaration sur les réquisitions de magistrats : La Veille citoyenne appelle à une marche-meeting</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tourisme : Le Burkina est fréquentable", "link": "https://libreinfo.net/tourisme-le-burkina-est-frequentable/?utm_source=rss&utm_medium=rss&utm_campaign=tourisme-le-burkina-est-frequentable", "published": "Mon, 19 Aug 2024 15:59:51 +0000", "summary": "<p>Le Burkina Faso vit une situation sécuritaire difficile depuis bientôt dix ans. Peint en rouge, le secteur du tourisme connaît des difficultés au regard de la raréfaction des touristes. Le ministère en charge du tourisme, dans le cadre de la grande saison du tourisme, a organisé au profit des membres du gouvernement et des professionnels [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/tourisme-le-burkina-est-frequentable/\">Tourisme : Le Burkina est fréquentable</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Burkina Faso vit une situation sécuritaire difficile depuis bientôt dix ans. Peint en rouge, le secteur du tourisme connaît des difficultés au regard de la raréfaction des touristes. Le ministère en charge du tourisme, dans le cadre de la grande saison du tourisme, a organisé au profit des membres du gouvernement et des professionnels des médias un séjour touristique du 17 au 18 août 2024 dans le Centre-Sud. Principale leçon de cette excursion : le Burkina est fréquentable </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>La délégation gouvernementale et les professionnels des médias ont visité, du 17 au 18 août 2024, la Cour royale de Tiébélé inscrite le 26 juillet dernier sur la Liste du  patrimoine mondial de l&rsquo;UNESCO (Organisation des Nations Unies pour l&rsquo;éducation, la science et la culture), la «Case de Binger» et le Pic du Nahouri.</p>\n<p>Le bilan du séjour  dans la région du Centre-Sud est extrêmement satisfaisant selon le ministre chargé du tourisme, Jean Emmanuel Ouédraogo. <b><i>«La région regorge d&rsquo;énormes potentialités qui ne demandent qu&rsquo;à être découvertes. Il n&rsquo;y a pas que la région du Centre-Sud. Pratiquement toutes les régions du Burkina Faso sont des destinations à ne pas manquer»</i></b>, a-t-il déclaré.</p>\n<p>Le message de cette excursion touristique est clair : <b><i>«c&rsquo;est de dire à tous les Burkinabè et les amis du Burkina que le pays est fréquentable. Que la période est propice pour aller à la découverte des merveilles touristiques de notre pays», </i></b>a ajouté le ministre.</p>\n<p>La gouverneure de la région du Centre- Sud, Massado Yvette Nacoulma, s&rsquo;est vivement réjouie de cette excursion touristique dans sa région. <b><i>« Cela constitue une grande visibilité pour notre région et aussi un message pour le reste du Burkina et du monde entier pour dire que la région du Centre-Sud regorge de beaucoup de sites touristiques qui méritent d&rsquo;être découverts». </i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86394\" style=\"width: 867px;\"><img alt=\"La gouverneure de la région du Centre- Sud, Massado Yvette Nacoulma\" class=\"size-full wp-image-86394\" height=\"607\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240819-WA0009.jpg\" width=\"867\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86394\">La gouverneure de la région du Centre- Sud, Massado Yvette Nacoulma</figcaption></figure>\n<h2><b>Il ne nous reste que la culture lorsqu&rsquo;on a tout perdu</b></h2>\n<p>Les excursionnistes se sont réjouis de cette initiative du ministère en charge du tourisme. Cela participe à <b><i>«la promotion de notre culture et à la découverte des <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-tiebele/\">potentialités touristiques</a> du Burkina Faso », </i></b>selon Gueswindé Amos Congo, Directeur régional de l’Agriculture, des Ressources animales et halieutiques du Centre-Sud.</p>\n<p>Il a, par ailleurs, invité les départements ministériels à organiser ce genre d&rsquo;événement au profit de leurs agents car <b><i>«mieux tu connais ton pays, mieux tu peux vendre ton pays».</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86392\" style=\"width: 1020px;\"><img alt=\"Gueswindé Amos Congo, Directeur régional de l’Agriculture, des Ressources animales et halieutiques du Centre-Sud\" class=\"size-full wp-image-86392\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240819-WA00081.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86392\">Gueswindé Amos Congo, Directeur régional de l’Agriculture, des Ressources animales et halieutiques du Centre-Sud</figcaption></figure>\n<p>Bintou Diallo, sociologue et administratrice des affaires de formation, membre de l&rsquo;excursion, a souligné que <b><i>«malgré tout ce que nous vivons, nous avons des endroits incroyables qui peuvent redonner l&rsquo;espoir et qui peuvent être réhabilités de telle sorte à créer de l&#8217;emploi endogène de sorte à ce que les  populations ici se sentent appartenir à toute la nation».</i></b></p>\n<p>La découverte des sites touristiques de son pays est très importante pour Bintou Diallo. <b><i>«Il n&rsquo;y a rien de pire que d&rsquo;être perdu dans son âme et sa culture . Il ne nous reste que la culture lorsqu&rsquo;on a tout perdu»</i></b>, indique-t-elle.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86393\" style=\"width: 1020px;\"><img alt=\"Bintou Diallo, sociologue et administratrice des affaires de formation\" class=\"size-full wp-image-86393\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240819-WA00071.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86393\">Bintou Diallo, sociologue et administratrice des affaires de formation</figcaption></figure>\n<p>Elle espère, par ailleurs, l’organisation de sorties institutionnelles et de sorties d&rsquo;écoles afin de découvrir les sites touristiques du Burkina.</p>\n<p>www.libreinfo.net</p><p>The post <a href=\"https://libreinfo.net/tourisme-le-burkina-est-frequentable/\">Tourisme : Le Burkina est fréquentable</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bénin-Niger : Le pétrole coule à nouveau", "link": "https://libreinfo.net/beninniger-le-petrole-coule-a-nouveau/?utm_source=rss&utm_medium=rss&utm_campaign=beninniger-le-petrole-coule-a-nouveau", "published": "Mon, 19 Aug 2024 15:27:26 +0000", "summary": "<p>Un navire spécialisé mouille au port béninois de Sèmè-Kpodji depuis le 16 août 2024. Objectif : embarquer de nouveau une cargaison du pétrole brut nigérien. Par P.Z Selon des médias locaux qui donnent l’information, ce chargement du pétrole intervient après la suspension de celui du mois de juin dernier. Et cela suite au refus du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/beninniger-le-petrole-coule-a-nouveau/\">Bénin-Niger : Le pétrole coule à nouveau </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Un navire spécialisé mouille au port béninois de Sèmè-Kpodji depuis le 16 août 2024. Objectif : embarquer de nouveau une cargaison du pétrole brut nigérien.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">P.Z</a></p>\n<p>Selon des médias locaux qui donnent l’information, ce chargement du pétrole intervient après la suspension de celui du mois de juin dernier.</p>\n<p>Et cela suite au refus du Niger de rouvrir sa frontière avec le Bénin malgré la <a href=\"https://libreinfo.net/levee-sanctions-cedeao-niger/\">levée des sanctions de la CEDEAO</a> (Communauté économique des Etats de l’Afrique de l’Ouest) contre le Niger après le coup d’Etat du 26 juillet 2023.</p>\n<p>La reprise du chargement du pétrole brut a lieu dans un contexte de normalisation des relations entre les deux pays. Certes, le Niger maintient toujours sa frontière fermée avec le Bénin en invoquant la présence de <a href=\"https://libreinfo.net/bases-militaires-francaises-benin/\">bases françaises</a> chez son voisin où seraient entraînés des terroristes.</p>\n<p>Mais cela n’a pas empêché l’accueil d’une délégation nigérienne, en juillet dernier à Cotonou, par le président béninois Patrice Talon pour des discussions en vue de faire baisser les tensions. Ou encore l’acceptation, le 6 août dernier, des lettres de créance de l’ambassadeur du Niger au Bénin après une longue attente.</p>\n<p>Il faut signaler également que la reprise du chargement du <a href=\"https://libreinfo.net/burkina-benin-niger/\">pétrole</a> intervient après <em><strong>«un réaménagement technique»</strong></em> du gouvernement le 17 août 2024.</p>\n<p>Ce léger <a href=\"https://libreinfo.net/blocage-transit-petrole-niger-benin/\">changement</a>, le premier après la formation du gouvernement en août 2023, a été marqué par le départ du ministre du Pétrole, Barké Bakoné Mahaman Moustapha. Il a été remplacé par Dr Sahabi Oumarou.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/beninniger-le-petrole-coule-a-nouveau/\">Bénin-Niger : Le pétrole coule à nouveau </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Assainissement à Tougan : Des citoyens à l’assaut des caniveaux", "link": "https://libreinfo.net/assainissement-a-tougan-des-citoyens-a-lassaut-des-caniveaux/?utm_source=rss&utm_medium=rss&utm_campaign=assainissement-a-tougan-des-citoyens-a-lassaut-des-caniveaux", "published": "Mon, 19 Aug 2024 14:22:35 +0000", "summary": "<p>Sous l&#8217;impulsion du Mouvement patriotique pour le développement du Sourou, une opération de curage de caniveaux a eu lieu dans la ville de Tougan (province du Sourou), le samedi 17 août 2024. Cette activité vise à débarrasser les caniveaux afin d’éviter les inondations et la prolifération des moustiques en cette période d’hivernage.  Par Brice Alex, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/assainissement-a-tougan-des-citoyens-a-lassaut-des-caniveaux/\">Assainissement à Tougan : Des citoyens à l’assaut des caniveaux </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sous l&rsquo;impulsion du Mouvement patriotique pour le développement du Sourou, une opération de curage de caniveaux a eu lieu dans la ville de Tougan (province du Sourou), le samedi 17 août 2024. Cette activité vise à débarrasser les caniveaux afin d’éviter les inondations et la prolifération des moustiques en cette période d’hivernage. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Brice Alex</a>, correspondant dans le Sourou </strong></p>\n<p>Une opération de <a href=\"https://libreinfo.net/burkina-faso-ouagadougou-delegation-speciale-de-larrondissement-12-curage-des-caniveaux-salubrite-des-communes-de-ouagadougou/\">curage de caniveaux</a> s&rsquo;est déroulée le samedi 17 août 2024 à Tougan, dans la province du Sourou (région de la Boucle du Mouhoun).</p>\n<p>L’activité a été initiée par le Mouvement patriotique pour le développement du Sourou.</p>\n<p>Selon Ibrahim Sawadogo, le chargé à l&rsquo;information du Mouvement, cette activité fait partie intégrante de leurs priorités. <em><strong>«Cette opération fait partie de notre programme d&rsquo;activités. Nous avons donc jugé nécessaire pendant cette saison d’hivernage de curer les caniveaux pour résoudre les problèmes d&rsquo;écoulement des eaux»,</strong></em> a-t-il indiqué.</p>\n<p>Il a invité les citoyens à plus d&rsquo;engouement autour de l&rsquo;activité : <em><strong>«La mobilisation est satisfaisante mais nous voulons inviter l&rsquo;ensemble de la population à plus d&rsquo;adhésion, qu&rsquo;il y ait vraiment de l&rsquo;engouement autour de l&rsquo;activité qui est bénéficie à tous». </strong></em></p>\n<p>C&rsquo;est un sentiment du devoir accompli qui anime Simogo Ouattara, l&rsquo;un des volontaires du jour. <em><strong>«C&rsquo;est un sentiment de joie qui m&rsquo;anime au regard de l&rsquo;importance de l&rsquo;activité. Ce n&rsquo;est pas un travail de la collectivité seule. Il faut que les citoyens mettent la main pour éviter les inondations en cette période de fortes pluies»</strong></em>, a-t-il fait savoir.</p>\n<p>Pour Barthélémy Coulibaly, président de l&rsquo;Association SOS Sourou School, cette opération va sans doute contribuer à réduire les cas de paludisme.<em><strong> «Pour moi, c&rsquo;est un devoir, une obligatoire d&rsquo;assainir la ville. La saison des pluies rime avec paludisme. Si on ne le fait pas, l&rsquo;on peut s’exposer à des maladies et à des catastrophes»</strong></em>, a-t-il indiqué.</p>\n<p>Le Président de la Délégation spéciale de Tougan, Ouigou Tiendrébeogo, a salué cette initiative qui, selon lui, accompagne la commune dans le domaine de l&rsquo;assainissement. <em><strong>«C&rsquo;est une activité régalienne de la commune. Ce sont de tels actes patriotiques que nous encourageons. Nous remercions les membres du Mouvement»</strong></em>, a-t-il dit.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/assainissement-a-tougan-des-citoyens-a-lassaut-des-caniveaux/\">Assainissement à Tougan : Des citoyens à l’assaut des caniveaux </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Convention démocrate aux Etats-Unis : L’heure de gloire pour Kamala Harris", "link": "https://libreinfo.net/etats-unis-convention-des-democrates-le-president-joe-biden-vice-presidente-kamala-harris-chicago-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=etats-unis-convention-des-democrates-le-president-joe-biden-vice-presidente-kamala-harris-chicago-burkina-faso", "published": "Mon, 19 Aug 2024 13:41:28 +0000", "summary": "<p>Ce lundi 19 août 2024, les Démocrates seront témoins de la passation de flambeau entre le président américain Joe Biden et sa vice-présidente Kamala Harris en ouverture de la convention démocrate à Chicago. Par Issoufou Ouedraogo  Le président américain Joe Biden va transmettre le flambeau de l&#8217;élection présidentielle de novembre prochain à Kamala Harris à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/etats-unis-convention-des-democrates-le-president-joe-biden-vice-presidente-kamala-harris-chicago-burkina-faso/\">Convention démocrate aux Etats-Unis : L’heure de gloire pour Kamala Harris </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ce lundi 19 août 2024, les Démocrates seront témoins de la passation de flambeau entre le président américain Joe Biden et sa vice-présidente Kamala Harris en ouverture de la convention démocrate à Chicago.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Le président américain Joe Biden va transmettre le flambeau de l&rsquo;élection présidentielle de novembre prochain à Kamala Harris à l&rsquo;occasion de la convention du Parti démocrate qui s&rsquo;ouvre ce 19 août 2024 dans la ville de Chicago.</p>\n<p>Il y a un mois à peine, le parti s’attendait à investir sans passion le président octogénaire, embourbé dans les sondages.</p>\n<p>Mais voilà qu’après le retrait de Joe Biden le 21 juillet 2024 de la présidentielle de novembre, les Démocrates se prennent à rêver à nouveau d’une victoire avec leur candidate de 59 ans face à Donald Trump.</p>\n<p>Le Président Joe Biden a promis de jouer un rôle dans la campagne. Il devrait plaider pour la défense de la démocratie face à Donald Trump qui n’a jamais accepté sa défaite en 2020.</p>\n<p>A cette convention des Démocrates, les anciens présidents Bill Clinton et Barack Obama, ainsi que les ex-premières dames Hillary Clinton et Michelle Obama, sont attendus à Chicago.</p>\n<p>La convention doit se conclure jeudi prochain avec le grand discours par lequel <a href=\"https://libreinfo.net/retrait-de-joe-biden-kamala-harris-se-dit-prete-a-battre-trump/\">Kamala Harris</a> acceptera son investiture comme candidate du parti, qui lui est déjà acquise suite à un vote des délégués par internet.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/etats-unis-convention-des-democrates-le-president-joe-biden-vice-presidente-kamala-harris-chicago-burkina-faso/\">Convention démocrate aux Etats-Unis : L’heure de gloire pour Kamala Harris </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Réquisitions de magistrats au Burkina : Le Mouvement SENS donne de la voix", "link": "https://libreinfo.net/mouvement-sens-coordination-nationale-burkina-faso-requisitions-de-magistrats/?utm_source=rss&utm_medium=rss&utm_campaign=mouvement-sens-coordination-nationale-burkina-faso-requisitions-de-magistrats", "published": "Mon, 19 Aug 2024 11:08:13 +0000", "summary": "<p>Le Mouvement SENS (Servir et non se servir) se prononce, dans la déclaration ci-dessous parvenue à la rédaction de Libreinfo.net, sur les réquisitions de magistrats pour des opérations militaires. Peuple du Burkina Faso, Chers compatriotes, Le Mouvement SENS, fidèle à sa position de soutien aux Forces de Défense et de Sécurité de notre pays dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/mouvement-sens-coordination-nationale-burkina-faso-requisitions-de-magistrats/\">Réquisitions de magistrats au Burkina : Le Mouvement SENS donne de la voix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Mouvement SENS (Servir et non se servir) se prononce, dans la déclaration ci-dessous parvenue à la rédaction de Libreinfo.net, sur les réquisitions de magistrats pour des opérations militaires.</strong></p>\n<p>Peuple du Burkina Faso, Chers compatriotes,</p>\n<p>Le Mouvement SENS, fidèle à sa position de soutien aux Forces de Défense et de Sécurité de notre pays dans leur rôle républicain ainsi qu’aux braves combattants sur le front de la lutte contre le terrorisme, tient encore à rendre un vibrant hommage à tous ces acteurs qui, sans relâche, se battent au quotidien afin que notre Patrie reste debout.</p>\n<p>Encore une fois, nous tenons à affirmer notre compassion et notre solidarité à toutes les familles des victimes du terrorisme dans notre pays.</p>\n<p>Chers compatriotes,</p>\n<p>Il est de notoriété publique maintenant que le pouvoir du MPSR mené par le Capitaine Ibrahim Traoré, loin de s’en tenir à ses missions qu’il s’est assignées lors de sa prise du pouvoir par la force, ne cesse de s’illustrer dans le piétinement des droits et libertés des citoyens qu’il était censé défendre et protéger en prêtant serment devant le Conseil Constitutionnel : « Je jure devant le peuple burkinabè et sur mon honneur de préserver, de respecter, de faire respecter et de défendre la Constitution, la Charte de la Transition et les lois, de tout mettre en œuvre pour garantir la justice à tous les habitants du Burkina Faso ».</p>\n<p>Malgré cette profession de foi et ses engagements, nous constatons chaque jour que le pays est en train d’emprunter de manière résolue et déterminée, le chemin du non droit, où aucune voix discordante n’est tolérée, fut-elle constructive. Même, dans le cadre du strict exercice de leur fonction, certains citoyens sont inquiétés.</p>\n<p>En effet, depuis le lundi 12 août 2024, des informations faisaient état de ce que des Magistrats avaient été réquisitionnés pour être déployés sur le théâtre des opérations de lutte contre le terrorisme. Ce qui apparaissait invraisemblable a été malheureusement confirmé par le communiqué de l’intersyndicale des Magistrats du 16 août 2024.</p>\n<p>Si l’on s’en tient aux termes de ce communiqué, sept (07) Magistrats seraient concernés par ces ordres de réquisitions émis par le Commandement des opérations du théâtre national (COTN).</p>\n<p>Sur les motifs de ces réquisitions, les Syndicats de Magistrats soutiennent qu’ils seraient justifiés par des décisions prises par ces Magistrats dans le cadre de leurs fonctions respectives à l’encontre de citoyens présentés comme étant des soutiens du régime en place.</p>\n<p>Il nous est revenu que ces ordres de réquisitions ont été déférés devant les juridictions administratives qui ont enjoint « à l’État burkinabè de ne donner aucun effet à ces ordres de réquisitions » en raison de leur caractère illégal. Malgré ces décisions de justice, les ordres de réquisitions ont été exécutés.</p>\n<p>Chers compatriotes,</p>\n<p>Pour le Mouvement SENS, la défense du Burkina Faso est un devoir pour tout Burkinabè. Si la nécessité l’exige, tous autant que nous sommes, nous devrions abandonner nos activités quotidiennes pour défendre notre Patrie avec fierté.</p>\n<p>Malheureusement, que constatons-nous ? Pour le MPSR, amener certains citoyens au front est une punition réservée à ceux qui refusent la pensée unique ou de se soumettre au diktat des Princes du moment.</p>\n<p>Nous comprenons donc pourquoi à ce jour, nous peinons à enregistrer des résultats décisifs sur l’Ennemi.</p>\n<p>D’une part, on envoie paradoxalement au front ceux qu’on présente comme « apatrides », « valets locaux » de l’impérialisme, « ennemis » du pays, tandis que les « patriotes », les « souverainistes » se retrouvent loin des théâtres des opérations dans des bureaux climatisés et des voitures rutilantes.</p>\n<p>D’autre part, des Burkinabè formés et rompus à l’art de la guerre sont déployés dans des emplois civils, dans des ambassades à l’étranger et les moins chanceux arrêtés arbitrairement et séquestrés dans des prisons du MPSR.</p>\n<p>Peuple du Burkina Faso, Chers compatriotes,</p>\n<p>A travers la réquisition de magistrats, représentants du pouvoir judiciaire, le régime du MPSR a touché le fond. Si la justice ne doit plus être rendue conformément à notre droit positif et au nom du Peuple du Burkina Faso mais plutôt sur les diktats et les désidératas des Princes du moment, il est temps, sans faux fuyants, de constater la mort du pouvoir judiciaire et sans désemparer, organiser ses funérailles.</p>\n<p>Chers compatriotes,</p>\n<p>Le Mouvement SENS ne saurait rester indifférent et silencieux face à cet énième arbitraire. Cette tendance d’une gouvernance qui a échoué à résoudre les maux auquels le Burkina Faso fait face nous conduit toujours encore plus vers la déstructuration de notre société déjà fragilisée, en renforçant le cercle vicieux de la division, de la stigmatisation, de l’exclusion, de l&rsquo;arbitraire et de la répression.</p>\n<p>Nous ne pouvons et ne devons pas nous habituer à cette tendance répressive et dictatoriale du régime qui ne conduit à rien de constructif et de durable dans le court, moyen et long terme.</p>\n<p>Le Mouvement SENS exprime sa solidarité à l’ensemble des magistrats réquisitionnés pour le front ainsi qu’à leurs familles respectives.</p>\n<p>Il encourage l&rsquo;ensemble des acteurs de la chaîne judiciaire à rester républicains, dignes, intègres et résilients dans l&rsquo;accomplissement de leurs nobles missions.</p>\n<p>Le mouvement SENS réaffirme de même son soutien et sa solidarité à tous les citoyens de toutes les catégories, enlevés, réquisitionnés, emprisonnés injustement ou subissant l’arbitraire et l’injustice du pouvoir militaire du MPSR.</p>\n<p>Le Mouvement SENS appelle enfin l’ensemble des filles et fils du Burkina Faso à s’engager dans une dynamique unitaire, à rechercher l’Union sacrée pour faire face aux terrorismes, à sauver les acquis de l’Etat de droit et à sauvegarder nos valeurs d’intégrité, de dignité, de solidarité et de justice sociale qui constituent le socle de notre vivre-ensemble et de notre cohésion sociale et nationale.</p>\n<p><strong>SENS, servir et non se servir !</strong></p>\n<p><strong>Ouagadougou le 18 août 2024,</strong></p>\n<p><strong>La Coordination Nationale</strong></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/mouvement-sens-coordination-nationale-burkina-faso-requisitions-de-magistrats/\">Réquisitions de magistrats au Burkina : Le Mouvement SENS donne de la voix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Tourisme : Une délégation gouvernementale à l’assaut du Pic Nahouri", "link": "https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-lassaut-du-pic-nahouri/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-tourisme-une-delegation-gouvernementale-a-lassaut-du-pic-nahouri", "published": "Mon, 19 Aug 2024 08:15:25 +0000", "summary": "<p>Dans le cadre de la grande saison du tourisme, le ministère de la Communication, de la Culture, des Arts et du Tourisme a organisé une excursion touristique dans la région du Centre-Sud du 17 au 18 août 2024. La délégation est allée à l’assaut du Pic Nahouri ce 18 août. Une bonne partie du groupe [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-lassaut-du-pic-nahouri/\">Burkina/Tourisme : Une délégation gouvernementale à l’assaut du Pic Nahouri </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans le cadre de la grande saison du tourisme, le ministère de la Communication, de la Culture, des Arts et du Tourisme a organisé une excursion touristique dans la région du Centre-Sud du 17 au 18 août 2024. La délégation est allée à l’assaut du Pic Nahouri ce 18 août. Une bonne partie du groupe a pu atteindre le sommet du Pic.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Le Pic Nahouri est une colline granitique haute de 447 m située dans le village du Nahouri. Son ascension est reconnue être un long parcours qui nécessite de la persévérance et du courage. La délégation gouvernementale en séjour touristique dans la région du Centre-Sud est allée à son assaut ce 18 août 2024.</p>\n<p>Une heure de temps après, la majorité des excursionnistes du jour profitait de la belle vue et de l&rsquo;air frais du sommet du Pic Nahouri. Une ascension marquée par des encouragements, de la bravoure et de la résilience.</p>\n<p><b><i>«Nous avons relevé le défi du Pic du Nahouri. Nous sommes contents de l’avoir relevé et c&rsquo;est un défi que nous lançons à tous. C&rsquo;est sportif et exaltant»</i></b>, a déclaré le ministre en charge  du tourisme, Jean Emmanuel Ouédraogo.</p>\n<p>Après une bonne poignée de minutes de récupération, Annick Hien, journaliste déclare que <b><i>«la montée n&rsquo;a pas été facile. Au fur et à mesure qu&rsquo;on avançait, on était découragé. Mais comme on voyait nos camarades en haut, on avait de l&rsquo;espoir. C&rsquo;était essoufflant et glissant. Mais c&rsquo;est une expérience unique».</i></b></p>\n<p><b><i>«On se demandait si c&rsquo;était possible d&rsquo;arriver au sommet»</i></b>, indique Rahim Tapsoba, journaliste. <b><i>«C&rsquo;était très fabuleux. On a suivi la tendance jusqu&rsquo;au sommet. On se sent vraiment en forme au sommet du <a href=\"https://libreinfo.net/burkina-tourisme-des-ministres-dans-la-case-de-binger-a-tiakane/\">Pic</a>»</i></b>, ajoute-t-il.</p>\n<p>Même son de cloche chez Boukary Ouédraogo, journaliste. <b><i>«C&rsquo;était formidable. C&rsquo;est une première pour moi. La montée était difficile mais je pense que désormais ça sera plus facile C&rsquo;est une initiative à répéter»,</i></b> s&rsquo;est-il enthousiasmé.</p>\n<p>Agathe Nana/Sanon, agent de la Direction générale de la culture et des arts, était «épatée». <b><i>«C&rsquo;est beau mais le fait de monter est dur. On ne fait pas ça tous les jours»</i></b>, a-t-elle indiqué.</p>\n<p>Des cadeaux ont été remis au premier homme et à la première femme à atteindre le sommet du Pic. Il s&rsquo;agit de Daouda Sawadogo, agent au gouvernorat du Centre-Sud, et de Fanta Jolie Mousso, influenceuse.</p>\n<p><a href=\"http://www.libreinfo.ner\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-lassaut-du-pic-nahouri/\">Burkina/Tourisme : Une délégation gouvernementale à l’assaut du Pic Nahouri </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
