{"source": "Burkina 24", "title": "Russie – Corée du Nord : Un accord d’assistance entre Moscou et Pyongyang", "link": "https://burkina24.com/2024/06/19/russie-coree-du-nord-un-accord-dassistance-entre-moscou-et-pyongyang/", "published": "Wed, 19 Jun 2024 17:15:47 +0000", "summary": "<p>Vladimir Poutine et Kim Jong Un signent un accord d’assistance mutuelle en cas d’agression. Le président nord-coréen évoque la mise en place d’un monde multipolaire. Vladimir Poutine et Kim Jong Un ont signé un pacte d’assistance mutuelle en cas d’agression contre la Russie ou la Corée du Nord, ce 19 juin 2024. C’est à l’occasion …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/19/russie-coree-du-nord-un-accord-dassistance-entre-moscou-et-pyongyang/\">Russie – Corée du Nord : Un accord d’assistance entre Moscou et Pyongyang</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué de la CODEC-Ouaga", "link": "https://burkina24.com/2024/06/19/communique-de-la-codec-ouaga/", "published": "Wed, 19 Jun 2024 13:58:28 +0000", "summary": "<p>L’Eglise-Famille, après cent ans d’existence, se doit d’œuvrer davantage à son auto-prise en charge. Dans cette optique, l’appel des Evêques du Burkina Faso du 28 février 1998 a été sans équivoque : « …il est certainement temps que nous donnions davantage des signes de maturité et d’auto-prise en charge. L’évangélisation et le développement ne peuvent plus continuer …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/19/communique-de-la-codec-ouaga/\">Communiqué de la CODEC-Ouaga</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "23e championnat d’Afrique d’athlétisme : Les Étalons en lice", "link": "https://burkina24.com/2024/06/19/23e-championnat-dafrique-dathletisme-les-etalons-en-lice/", "published": "Wed, 19 Jun 2024 13:13:50 +0000", "summary": "<p>Le Burkina Faso prendra part du 21 au 26 juin 2024 à Douala, au Cameroun, au 23e championnat d’Afrique d’athlétisme seniors avec douze athlètes. Les champions du pays des Hommes intègres y seront, juste avant le rendez-vous des JO Paris 2024. L’Etalon volant, le champion du monde, Hugues Fabrice Zango est également de la partie. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/19/23e-championnat-dafrique-dathletisme-les-etalons-en-lice/\">23e championnat d’Afrique d’athlétisme : Les Étalons en lice</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "L’association Wendkuni pour le développement de l’Afrique rêve d’un Burkina et d’une Afrique à l’exemple de la Chine dans les 30 prochaines années", "link": "https://burkina24.com/2024/06/19/lassociation-wendkuni-pour-le-developpement-de-lafrique-reve-dun-burkina-et-dune-afrique-a-lexemple-de-la-chine-dans-les-30-prochaines-annees/", "published": "Wed, 19 Jun 2024 13:03:36 +0000", "summary": "<p>L’association Wendkuni pour le développement de l’Afrique a lancé une campagne de formation massive au profit du Burkina Faso et plusieurs autres pays africains. La campagne se tient du 1er juin au 30 octobre 2024. L’objectif de cette formation est de transformer le Burkina Faso et l’Afrique en un géant pôle économique. Le lancement officiel …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/19/lassociation-wendkuni-pour-le-developpement-de-lafrique-reve-dun-burkina-et-dune-afrique-a-lexemple-de-la-chine-dans-les-30-prochaines-annees/\">L’association Wendkuni pour le développement de l’Afrique rêve d’un Burkina et d’une Afrique à l’exemple de la Chine dans les 30 prochaines années</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tchad : Un incendie ravage un important dépôt de munitions de l’armée dans un quartier au Nord de N’Djamena", "link": "https://burkina24.com/2024/06/19/tchad-un-incendie-ravage-un-important-depot-de-munitions-de-larmee-dans-un-quartier-au-nord-de-ndjamena/", "published": "Wed, 19 Jun 2024 11:11:43 +0000", "summary": "<p>Au Tchad, un incendie d’une grande envergure s’est produit dans un dépôt «stratégique» de munitions de l’armée à Goudji, un quartier situé au Nord de N’Djamena, la capitale du pays, dans la nuit de mardi à mercredi 19 juin 2024.  Dans un message posté sur sa page Facebook, le président Mahamat Idriss Deby Itno a …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/19/tchad-un-incendie-ravage-un-important-depot-de-munitions-de-larmee-dans-un-quartier-au-nord-de-ndjamena/\">Tchad : Un incendie ravage un important dépôt de munitions de l’armée dans un quartier au Nord de N’Djamena</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué nécrologique:   Décès de Nongodo Jean-Gilbert Ronga, Faire-Part", "link": "https://burkina24.com/2024/06/19/communique-necrologique-deces-de-nongodo-jean-gilbert-ronga-faire-part/", "published": "Wed, 19 Jun 2024 10:08:49 +0000", "summary": "<p>Le Président du Conseil d’Administration de l’Etoile Filante de Ouagadougou a la profonde douleur de vous annoncer le décès de notre ami et frère, Nongodo Jean-Gilbert Ronga, Ancien membre du CA Charge de la Communication de l’EFO , le 17 juin 2024 de suite de maladie. Il informe toute la famille Bleu-Blanc du Programme des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/19/communique-necrologique-deces-de-nongodo-jean-gilbert-ronga-faire-part/\">Communiqué nécrologique:   Décès de Nongodo Jean-Gilbert Ronga, Faire-Part</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "CEP2024: 84,74% de  taux de succès dans le Passoré", "link": "https://www.aib.media/cep2024-8474-de-taux-de-succes-dans-le-passore/", "published": "Wed, 19 Jun 2024 17:51:22 +0000", "summary": "Burkina-Examen-CEP Résultats CEP2024: 84,74% de  taux de succès dans le Passoré  Yako, (AIB)-Les résultats définitifs du Certificat d’études primaires (CEP) session de 2024  de la province du Passoré sont tombés le mardi 18 juin 2024 avec un taux de succès de 84,74%. Les 12 Circonscriptions d’éducation de base (CEB) de la province du Passoré ont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Examen-CEP Résultats</strong></p>\n<p><strong>CEP2024: 84,74% de  taux de succès dans le Passoré  </strong></p>\n<p><strong>Yako, (AIB)-Les résultats définitifs du Certificat d’études primaires (CEP) session de 2024  de la province du Passoré sont tombés le mardi 18 juin 2024 avec un taux de succès de 84,74%.</strong></p>\n<p>Les 12 Circonscriptions d’éducation de base (CEB) de la province du Passoré ont réalisé un taux de réussite de 84,74% au Certificat d’études primaires (CEP) session de 2024 contre 66,1% à celle de 2023.</p>\n<p>A l’issue des résultats définitifs, la province obtient 9698 admis dont 5795 filles et 3905 garçons sur 11 445 candidats présentés.</p>\n<p>Avec ce taux, le Passoré réalise ainsi un progrès de 18,67%, comparativement à l&rsquo;année dernière qui était de 66,1%.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>ZES/no/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "CEP 2024 : La province du Kénédougou vient en tête dans la région des Hauts-Bassins.", "link": "https://www.aib.media/cep-2024-la-province-du-kenedougou-vient-en-tete-dans-la-region-des-hauts-bassins/", "published": "Wed, 19 Jun 2024 17:15:39 +0000", "summary": "BURKINA-KENEDOUGOU-EXAMEN CEP 2024 : La province du Kénédougou vient en tête dans la région des Hauts-Bassins. Orodara, (AIB)- Les résultats du Certificat d’études primaires (CEP), session de 2024, ont été connus ce mardi 18 juin 2024 à Orodara. La province du Kénédougou réalise un taux de succès de 83,24 % et vient en tête dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-EXAMEN</p>\n<p><strong>CEP 2024 : La province du Kénédougou vient en tête dans la région des Hauts-Bassins.</strong></p>\n<p>Orodara, (AIB)- Les résultats du Certificat d’études primaires (CEP), session de 2024, ont été connus ce mardi 18 juin 2024 à Orodara. La province du Kénédougou réalise un taux de succès de 83,24 % et vient en tête dans la région des Hauts- Bassins.</p>\n<p>La proclamation des résultats du Certificat d’études primaires (CEP), a eu lieu le mardi 18 juin 2024 à Orodara.</p>\n<p>Sur un effectif de 7 819 candidats inscrits, 7 733 ont composé, 6 437 ont été admis dont 3 449 filles et 2 998 garçons, soit un taux de succès de 83,24℅ à l&rsquo;échelle provinciale.</p>\n<p>Aux dires du Directeur provincial en charge de l&rsquo;Education primaire du Kénédougou, Pié Coulibaly, ce taux de succès a permis à la province du Kénédougou d&rsquo;occuper la première place au niveau de la région des Hauts-Bassins.</p>\n<p>&lt;&lt; La moisson est très bonne et beaucoup d&rsquo;ecoles de la province ont fait du 100% &gt;&gt;, a indiqué M. Coulibaly.</p>\n<p>Il a exprimé sa reconnaissance aux différents acteurs qui ont oeuvré d&rsquo;une manière ou d&rsquo;une autre à l&rsquo;atteinte de ces résultats.<br />\nAgence d&rsquo;information du Burkina<br />\nAK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : Plus de 86% de succès au CEP 2024", "link": "https://www.aib.media/bam-plus-de-86-de-succes-au-cep-2024/", "published": "Wed, 19 Jun 2024 16:54:33 +0000", "summary": "Bam : Plus de 86% de succès au CEP 2024 Kongoussi,19 juin 2024 (AIB)-La province du Bam a réalisé un taux de succès de 86,45% à l&#8217;examen du Certificat d’études primaire (CEP), a-t-on appris du Service des examens et concours de la direction provinciale de l’Éducation préscolaire primaire et non formelle du Bam. Sur 4039 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : Plus de 86% de succès au CEP 2024</strong></p>\n<p>Kongoussi,19 juin 2024 (AIB)-La province du Bam a réalisé un taux de succès de 86,45% à l&rsquo;examen du Certificat d’études primaire (CEP), a-t-on appris du Service des examens et concours de la direction provinciale de l’Éducation préscolaire primaire et non formelle du Bam.</p>\n<p>Sur 4039 candidats inscrits, 3940 candidats ont réellement composé l&rsquo;examen. A la délibération, 3406 sont admis, soit 1832 filles et 1574 garçons.<br />\nLe directeur provincial de l&rsquo;Education préscolaire primaire et non formelle du Bam Naba Ilboudo a, à l’occasion, félicité l&rsquo;ensemble des acteurs pour le travail abattu au cours de l’année scolaire pour aboutir à ces résultats.</p>\n<p>En rappel, la province du Bam a fonctionner cette année scolaire avec 7 Circonscription d’éducation de base (CEB) sur 10. Les CEB de Zimtanga, Nasseré et Rollo sont resté fermées.</p>\n<p>Agence d&rsquo;Information du Burkina</p>\n<p>Asmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La province du Tuy réalise un taux de 46,63%", "link": "https://www.aib.media/la-province-du-tuy-realise-un-taux-de-4663/", "published": "Wed, 19 Jun 2024 16:35:27 +0000", "summary": "BEPC 2024 La province du Tuy réalise un taux de 46,63% Houndé, (AIB) -La province du Tuy a enregistré un taux de réussite de 46,63% à l&#8217;examen du Brevet d&#8217;étude du premier cycle (BEPC) session 2024. Sur 2952 candidats inscrits, 2867 dont 1339 garçons et 1528 filles ont répondu présent. Selon les statistiques la province [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BEPC 2024<br />\n<strong>La province du Tuy réalise un taux de 46,63%</strong></p>\n<p><strong>Houndé, (</strong>AIB) -La province du Tuy a enregistré un taux de réussite de 46,63% à l&rsquo;examen du Brevet d&rsquo;étude du premier cycle (BEPC) session 2024. Sur 2952 candidats inscrits, 2867 dont 1339 garçons et 1528 filles ont répondu présent.</p>\n<p>Selon les statistiques la province du Tuy a réalisé un taux de réussite de 46,63% à l&rsquo;examen du Brevet d&rsquo;étude du premier cycle (BEPC) 2024. Sur 2867 candidats (1339 garçons et 1528 filles) ayant pris part aux épreuves, 1337 ont été déclarés admis dont 876 au 1er tour et 461 au 2nd tour. Le taux de réussite est de 50,41% pour les garçons contre 43,32% pour les filles.</p>\n<p>Pour rappel, au cours de la session 2023 du BEPC, avec 2713 candidats présents, la province du Tuy avait réalisé un taux de réussite de 31,26%.</p>\n<p>Agence d&rsquo;information du Burkina (AIB)<br />\nBEB</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "BEPC: La province du Séno a réalisé un taux de succès de 49,46%", "link": "https://www.aib.media/bepc-la-province-du-seno-a-realise-un-taux-de-succes-de-4946/", "published": "Wed, 19 Jun 2024 16:31:03 +0000", "summary": "BEPC: La province du Séno a réalisé un taux de succès de 49,46% La province du Séno a réalisé un taux de réussite 49,46% à l&#8217;examen du BEPC session 2024 à l&#8217;issue des deux tours. Selon le directeur provincial des enseignements post primaire et secondaire (DPEPS) du Séno, monsieur Damien Tiendrébéogo, ils étaient 1122 candidats, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BEPC: La province du Séno a réalisé un taux de succès de 49,46%</strong></p>\n<p>La province du Séno a réalisé un taux de réussite 49,46% à l&rsquo;examen du BEPC session 2024 à l&rsquo;issue des deux tours.</p>\n<p>Selon le directeur provincial des enseignements post primaire et secondaire (DPEPS) du Séno, monsieur Damien Tiendrébéogo, ils étaient 1122 candidats, dont 607 filles et 515 garçons inscrits au BEPC pour cette session. 1102 candidats dont 597 filles et 505 garçons ont effectivement pris part à l&rsquo;examen. A suivre monsieur Tiendrébéogo, au premier tour, la province a enregistré 384 admis don183 filles et 201 garçons. Au second tour, les admis étaient au nombre de 161dont 91 filles et 70 garçons.</p>\n<p>Sur l&rsquo;ensemble des deux tours, la province a enregistré 545 admis dont 274 filles et 271 garçons. La province du Séno a de ce fait selon monsieur Tiendrébéogo enregistré un taux de succès cumulé de 49,46%dont 43,82% pour filles et 54,68% pour les garçons. Et le DPEPS du Séno de conclure que dans l&rsquo;ensemble l&rsquo;examen s&rsquo;est déroulé sans difficulté majeure.</p>\n<p>Ali Mamoudou Maiga<br />\nAIB/Dori.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Formation professionnelle : 33 jeunes reçoivent leurs kits d’installation", "link": "https://www.aib.media/leraba-formation-professionnelle-33-jeunes-recoivent-leurs-kits-dinstallation/", "published": "Wed, 19 Jun 2024 16:26:26 +0000", "summary": "BURKINA-LERABA-PROFESSION-FORMATION Léraba/Formation professionnelle : 33 jeunes reçoivent leurs kits d’installation Sindou, (AIB)-Le haut-commissaire de la province de la Léraba, Mahamadi Congo, a présidé ce mardi 18 juin 2024, la cérémonie de remise de kits d’installation à 33 jeunes formés en restauration, soudure, mécanique auto et électricité bâtiment. Dans le souci d’honorer la volonté du haut-commissaire de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-PROFESSION-FORMATION</p>\n<p><strong>Léraba/Formation professionnelle : 33 jeunes reçoivent leurs kits d’installation</strong></p>\n<p>Sindou, (AIB)-Le haut-commissaire de la province de la Léraba, Mahamadi Congo, a présidé ce mardi 18 juin 2024, la cérémonie de remise de kits d’installation à 33 jeunes formés en restauration, soudure, mécanique auto et électricité bâtiment.</p>\n<p>Dans le souci d’honorer la volonté du haut-commissaire de la province de la Léraba, Mahamadi Congo d’une part, et des premières autorités de la commune rurale de Niankorodougou, d’autres parts, le site minier Wahgnion gold opérations (WGO) a formé 33 jeunes de la localité, dans la restauration, la soudure, la mécanique auto et l’électricité bâtiment.</p>\n<p>Composés de 05 filles et 28 garçons, ceux qui ont choisi la mécanique auto ont fait 06 mois de formation sur le terrain et les autres filières en ont fait 03 mois.<br />\nLeur sortie officielle de fin de formation a eu lieu le mardi 18 juin 2024, sous la présidence du haut-commissaire de la province de la Léraba, Mahamadi Congo, en présence des autorités des communes rurales de Niankorodougou et de Dakoro.</p>\n<p>Selon le directeur général par intérim de WGO, Docteur Eric Da, c’est la première fois de former des jeunes de ladite localité.<br />\n« L’objectif de ce geste est de vouloir assurer le plan pour l’engagement des jeunes afin qu’ils puissent se prendre en charge », a-t-il indiqué.</p>\n<p>Equipé de kits complets d’installation en plus d’une attestation de formation pour chaque jeune dans sa filière, ils se sont engagés pour relever le défi de devenir des leaders.<br />\nIls ont remercié l’ensemble des autorités ainsi que les premiers responsables de WGO qui ont œuvré pour eux à ces formations.</p>\n<p>Le critère de choix pour accéder à ces formations était de savoir lire et écrire et la sélection a été effectuée par la mairie de la commune rurale de Niankorodougou et de celle de Dakoro avec l&rsquo;appui des autorités coutumières et religieuses des dites localités.</p>\n<p>Le directeur provincial en charge de la Jeunesse de la Léraba, Adama Konfé, a souhaité que les jeunes formés fassent un bon usage du matériel à eux remis.<br />\nQuant au directeur général du centre de formation, Wolfgan Sanou, le centre accompagne ces jeunes pendant 06 mois dans leur insertion professionnelle avec l’appui de WGO, qui a promis d’autres formations à venir.</p>\n<p>Agence d’information du Burkina<br />\nMK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Commune de Gaoua:Une opération de salubrité lancée pour rendre le cadre de vie propre", "link": "https://www.aib.media/commune-de-gaouaune-operation-de-salubrite-lancee-pour-rendre-le-cadre-de-vie-propre/", "published": "Wed, 19 Jun 2024 15:21:23 +0000", "summary": "Commune de Gaoua:Une opération de salubrité lancée pour rendre le cadre de vie propre La délégation spéciale de la commune de Gaoua a lancé une opération de salubrité le vendredi 14 juin 2024 afin de rendre propre le cadre de vie des gaoualais en cette saison hivernale. Très tôt au matin du vendredi 14 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Commune de Gaoua</strong>:<strong>Une opération de salubrité lancée pour rendre le cadre de vie propre</strong></p>\n<p>La délégation spéciale de la commune de Gaoua a lancé une opération de salubrité le vendredi 14 juin 2024 afin de rendre propre le cadre de vie des gaoualais en cette saison hivernale.</p>\n<p>Très tôt au matin du vendredi 14 juin 2024, des gaoualais munis de pelles, de balais, de râteaux, de dabas ont pris d’assaut le grand marché pour assainir l’intérieur et aux alentours dudit marché.</p>\n<p>Cette opération de salubrité est initiée par la délégation spéciale de Gaoua va durer 72 heures. D’autres opérations vont se mener durant les jours et semaines à venir dans le but de rendre propre leur cadre de vie. « Aujourd’hui nous sommes au lancement mais les opérations de nettoyage vont s’étendre sur toute la période hivernale », a souligné le président de la délégation spéciale de Gaoua, Siaka Ouattara.</p>\n<p>A l’en croire, une équipe qui sera mise en place pour poursuivre les activités et soutenir les initiatives d’assainissement déjà constatées dans les quartiers de la ville. En plus, cette journée s’inscrit dans le cadre des activités d’assainissement lancées par le gouvernement. Selon lui,  cette opération « Gaoua propre » est partie du constat que les prévisions météorologiques prévoient une forte pluviométrie supérieure à la moyenne de l’année précédente. « C’est la raison laquelle nous avons décidé de nettoyer les canalisations bouchées afin que prévenir d’éventuelles inondations dans la ville », a-t-il fait savoir. Poursuivant, il affirmé que rendre son cadre de vie est une affaire de tous. C’est pourquoi, Helene Sana, commerçante au grand marché de Gaoua, a dit apporter sa pierre à l’assainissement autour de ce marché. « Dans quelques endroits du pays, nous avons assisté à des inondations. C’est pourquoi, nous sommes sorties pour au moins assainir le marché », a-t-il indiqué, tout en saluant cette initiative de la délégation spéciale qui permet d’assainir le cadre de vie afin d’éviter les maladies.</p>\n<p>Boudayinga J-M THIENON</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Championnats d’Afrique d’athlétisme seniors : le Burkina Faso prendra part avec 12 athlètes dont Fabrice Zango", "link": "https://www.aib.media/championnats-dafrique-dathletisme-seniors-le-burkina-faso-prendra-part-avec-12-athletes-dont-fabrice-zango/", "published": "Wed, 19 Jun 2024 15:18:32 +0000", "summary": "ATHLETISME-BFA-CAM-AFR-SPORT-FBA-CAA-JEUX Championnats d’Afrique d’athlétisme seniors : le Burkina Faso prendra part avec 12 athlètes dont Fabrice Zango Ouagadougou, 14 juin 2024 (AIB) – Le Burkina Faso prendra part du 21 au 26 juin aux 23emes championnats d’Afrique d’athlétisme seniors à Douala au Cameroun, avec 12 athlètes dont le champion du monde du triple saut Hugues Fabrice [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>ATHLETISME-BFA-CAM-AFR-SPORT-FBA-CAA-JEUX</strong></p>\n<p><strong>Championnats d’Afrique d’athlétisme seniors : le Burkina Faso prendra part avec 12 athlètes dont Fabrice Zango</strong></p>\n<p><strong>Ouagadougou, 14 juin 2024 (AIB) – Le Burkina Faso prendra part du 21 au 26 juin aux 23<sup>emes</sup> championnats d’Afrique d’athlétisme seniors à Douala au Cameroun, avec 12 athlètes dont le champion du monde du triple saut Hugues Fabrice Zango, a annoncé la Fédération burkinabè d’athlétisme (FBA).</strong></p>\n<p>« Le Burkina Faso prendra part du 21 au 26 juin à Douala au Cameroun aux 23e championnats d&rsquo;Afrique d&rsquo;athlétisme seniors avec douze athlètes », a annoncé la FBA, ajoutant que « Hugues Fabrice Zango triple champion d&rsquo;Afrique et champion du monde au triple saut et Marthe Yasmine Koala, championne d&rsquo;Afrique au saut en longueur feront le déplacement de Douala »</p>\n<p>La biennale de l&rsquo;athlétisme africain qui est l&rsquo;une des dernières grandes compétitions avant les Jeux olympiques (JO) Paris 2024 s&rsquo;annonce très relevée avec la participation des meilleurs athlètes du continent.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kompienga/Bilan CEP et BEPC 2024 : La province obtient un taux de succès satisfaisant", "link": "https://www.aib.media/kompienga-bilan-cep-et-bepc-2024-la-province-obtient-un-taux-de-succes-satisfaisant/", "published": "Wed, 19 Jun 2024 15:09:57 +0000", "summary": "BURKINA-KOMPIENGA-EXAMENS-BILAN Kompienga/Bilan CEP et BEPC 2024 : La province obtient un taux de succès satisfaisant Pama, (AIB)-La province de la Kompienga a enregistré le mercredi 19 juin 2024, des meilleurs résultats des examens du Certificat d’études primaires (CEP) et du Brevet d’études du premier cycle (BEPC), session de 2024. Avec un seul centre de composition, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOMPIENGA-EXAMENS-BILAN</p>\n<p><strong>Kompienga/Bilan CEP et BEPC 2024 : La province obtient un taux de succès satisfaisant</strong></p>\n<p>Pama, (AIB)-La province de la Kompienga a enregistré le mercredi 19 juin 2024, des meilleurs résultats des examens du Certificat d’études primaires (CEP) et du Brevet d’études du premier cycle (BEPC), session de 2024.</p>\n<p>Avec un seul centre de composition, la province de la Kompienga a obtenu le meilleur score de 93,13 %, à l’échelle provinciale.</p>\n<p>145 élèves ont composé pour l’examen du Brevet d’étude du premier cycle (BEPC) avec 107 admis soit un taux de succès de 69,48%.<br />\nQuand au Certificat d’étude primaire (CEP), l’examen a lieu dans la CEB de Pama et celle de Kompienga.</p>\n<p>Sur un total de 335 candidats inscrits sur 186 ayant composé, dans la Circonscription d’éducation de base (CEB) de Kompienga, on enregistre 169 admis soit un taux de succès de 90 ,86%.<br />\nA Pama, sur 149 ayant composé, on note 134 admis soit un taux de succès de 95 ,97%.</p>\n<p>Agence d’information du Burkina<br />\nHO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La première promotion au Bac C à la conquête du ticket d’entrée à l’université", "link": "https://www.aib.media/la-premiere-promotion-au-bac-c-a-la-conquete-du-ticket-dentree-a-luniversite/", "published": "Wed, 19 Jun 2024 15:05:15 +0000", "summary": "Bac 2024 dans le Sud-Ouest:La première promotion au Bac C à la conquête du ticket d’entrée à l’université Le gouverneur de la région du Sud-Ouest, Boureima Savadogo a donné le top de départ des épreuves du baccalauréat, le mardi 18 juin 2024 de ladite région au Lycée municipal de Gaoua. Dans la région du Sud-Ouest, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Bac 2024 dans le Sud-Ouest:<strong>La première promotion au Bac C à la conquête du ticket d’entrée à l’université</strong></p>\n<p>Le gouverneur de la région du Sud-Ouest, Boureima Savadogo a donné le top de départ des épreuves du baccalauréat, le mardi 18 juin 2024 de ladite région au Lycée municipal de Gaoua. Dans la région du Sud-Ouest, 3925 candidats toutes séries confondues dont 2239 garçons et 1686 filles prennent part à la présente session.</p>\n<p>Les élèves des classes de terminale de la région du Sud-Ouest à l’instar des autres du Burkina Faso ont entamé les épreuves du baccalauréat le mardi 18 juin 2024. Ils sont au total 3 925 candidats 3925 candidats toutes séries confondues. Ces candidats sont composés de 2239 garçons et 1686 filles à prendre part à cet examen dans la région. Le Lycée municipal de Gaoua un des centres d’examen a servi de lancement officiel des épreuves dans le Sud-Ouest. Les candidats sont répartis en 16 jurys à savoir 3 jurys à Diébougou dans la Bougouriba, 3 jurys à Dano et 3 à Disshin dans le Ioba, 1 jury à Batié dans le Noumbiel, 5 jurys à Gaoua et 1 jury à Kampti.</p>\n<p>Le corps constitués de la région avec à sa tête Le gouverneur, Boureima Savadogo ont effectué une tournée dans les salles pour encourager et souhaiter bonne chance aux candidats. C’est la salle abritant les premiers candidats (36 au total) au Bac C dans la région, tous issus de lycée scientifique de Gaoua que le gouverneur a procédé au lancement officiel de l’examen par l’épreuve de français. Avant de procéder à l’ouverture de la première enveloppe, Boureima Savadogo a encouragé les candidats différents salles visitées et les a prodigué des conseils d’usages. Il a invité les candidats à plus d’application et à s’éloigner la tricherie. « Comptez sur votre propre chance. Récemment, il y a eu des cas malheureux. La région du Sud-Ouest à l’habitude de faire de très bons résultats. Il ne faut pas que les écarts viennent entacher la crédibilité de nos résultats », a-t-il lancé aux candidats. A la première promotion candidate au Bac série C dans la région, il a dit espérer de que ses candidats fassent 100%. Même son de cloche, le directeur régional des enseignements post primaire et secondaire de la région du Sud-Ouest, Michel Somé qui a exhorté a souhaité le 100% pour cette première cuvée du Bac C. Par ailleurs, son souhait est de voir des résultats au premier et au second tour au-delà de l’année dernière. Pour leur part, les candidats au Bac C se disent prêts à relever le défi. « Je suis très confiant pour réaliser un taux de succès de 100%. J’ai confiant aussi à notre promotion pour honorer la région », a déclaré Sami Dabiré. A l’instar de Sami Dabiré, Eléonore Dabiré a affirmé que malgré le stress, la promotion a un honneur à respecter et un défi à relever. Elle s’est dite confiante de la réussite de toute la promotion.<br />\nBoudayinga J-M THIENON</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourweogo/Bilan CEP et BEPC 2024 : La province enregistre un taux de succès global de 87,45 %", "link": "https://www.aib.media/kourweogo-bilan-cep-et-bepc-2024-la-province-enregistre-un-taux-de-succes-global-de-8745/", "published": "Wed, 19 Jun 2024 14:51:28 +0000", "summary": "BURKINA-KOURWEOGO-EXAMENS-BILAN Kourweogo/Bilan CEP et BEPC 2024 : La province enregistre un taux de succès global de 87,45 % Boussé, (AIB)- Les résultats définitifs des examens du Certificat d’études primaires (CEP) et du Brevet d’études du premier cycle (BEPC), session de 2024, ont été publiés le mardi 18 juin 2024. La province du Kourweogo s’en sort avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURWEOGO-EXAMENS-BILAN</p>\n<p><strong>Kourweogo/Bilan CEP et BEPC 2024 : La province enregistre un taux de succès global de 87,45 %</strong></p>\n<p>Boussé, (AIB)- Les résultats définitifs des examens du Certificat d’études primaires (CEP) et du Brevet d’études du premier cycle (BEPC), session de 2024, ont été publiés le mardi 18 juin 2024. La province du Kourweogo s’en sort avec 3 631 admis sur 4 152 candidats présentés, soit un taux de succès global de 87,45 %.</p>\n<p>Après les travaux de compilation et de vérification, les directeurs provinciaux en charge de l’Education primaire et des Enseignements post primaires, ont rendu publics les résultats des examens du Certificat d’études primaires (CEP) et du Brevet d’études du premier cycle (BEPC) de la session de 2024.</p>\n<p>La province du Kourweogo s’en sort avec 3 631 admis sur 4 152 candidats présentés, soit un taux de succès global de 87,45 %.</p>\n<p>Pour les candidats libres, sur 140 inscrits, 117 ont composé dont 61 filles avec un taux de réussite de 87,53%.</p>\n<p>La Circonscription d’éducation de base (CEB) de Laye vient en tête avec un taux de 95,63% et celle de Boussé B, avec 100% de succès.</p>\n<p>Au Brevet d’études du premier cycle (BEPC), la province a enregistré un total de 952 admis sur 2 216 candidats présentés, soit 42,96% de taux de succès.</p>\n<p>Agence d’information du Burkina<br />\nDB/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourweogo/BAC 2024 : Le haut-commissaire invite les candidats à la sérénité et à la confiance en soi", "link": "https://www.aib.media/kourweogo-bac-2024-le-haut-commissaire-invite-les-candidats-a-la-serenite-et-a-la-confiance-en-soi/", "published": "Wed, 19 Jun 2024 14:02:21 +0000", "summary": "BURKINA-KOURWEOGO-EXAMEN-BAC-LANCEMENT Kourweogo/BAC 2024 : Le haut-commissaire invite les candidats à la sérénité et à la confiance en soi Boussé, (AIB)- Le haut-commissaire de la province du Kourweogo, Siaka Barro, a invité les candidats à la sérénité et à la confiance en soi, le mardi 18 juin 2024 à Boussé, lors du lancement officiel des épreuves écrites [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURWEOGO-EXAMEN-BAC-LANCEMENT</p>\n<p><strong>Kourweogo/BAC 2024 : Le haut-commissaire invite les candidats à la sérénité et à la confiance en soi</strong></p>\n<p>Boussé, (AIB)- Le haut-commissaire de la province du Kourweogo, Siaka Barro, a invité les candidats à la sérénité et à la confiance en soi, le mardi 18 juin 2024 à Boussé, lors du lancement officiel des épreuves écrites du baccalauréat.</p>\n<p>Les épreuves écrites du baccalauréat ont été lancées le mardi 18 juin 2024 à Boussé, par le haut-commissaire de la province du Kourweogo, Siaka Barro.<br />\nIl a encouragé les candidats et les a invités à la sérénité et à la confiance en soi.<br />\nLa province du Kourweogo compte 5 jurys repartis sur les communes de Laye et de Boussé.</p>\n<p>Les candidats présents dans les séries A4 et D sont au nombre de 329 de Laye et 781 de Boussé, soit 1 110 candidats d’établissements de Sourgoubila, Bantogdo et de Laye centre, pour les jurys 459 et 460.</p>\n<p>A Boussé, les jurys 456, 457, 458 accueillent les élèves, outre ceux de Boussé, les élèves des classes de terminales des communes de Toéghin et de Niou.</p>\n<p>Agence d’information du Burkina<br />\nDB/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La province du Bazèga réalise un taux de succès de 85,46% au CEP session 2024", "link": "https://www.aib.media/burkina-la-province-du-bazega-realise-un-taux-de-succes-de-8546-au-cep-session-2024/", "published": "Wed, 19 Jun 2024 13:02:37 +0000", "summary": "Burkina-Bazèga-Resultat-CEP-Session-2024 Burkina : La province du Bazèga réalise un taux de succès de 85,46% au CEP session 2024 Kombissiri, 19 juin 2024 (AIB) &#8211; La compilation des résultats du Certificat d&#8217;études primaires (CEP) session 2024 dans la province du Bazèga fait état d&#8217;un taux de succès général de 85,46% pour l&#8217;ensemble des 8 circonscriptions d&#8217;éducation de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Bazèga-Resultat-CEP-Session-2024</strong></p>\n<p><strong>Burkina : La province du Bazèga réalise un taux de succès de 85,46% au CEP session 2024</strong></p>\n<p>Kombissiri, 19 juin 2024 (AIB) &#8211; La compilation des résultats du Certificat d&rsquo;études primaires (CEP) session 2024 dans la province du Bazèga fait état d&rsquo;un taux de succès général de 85,46% pour l&rsquo;ensemble des 8 circonscriptions d&rsquo;éducation de base.<br />\nAprès le début de la composition du certificat d&rsquo;études primaires (CEP) session 2024 le 4 juin dernier, les résultats sont finalement connus dans la province du Bazèga.</p>\n<p>Sur un total de 7003 candidats qui ont effectivement pris part à cette session et régulièrement inscrits dans les classes de CM2, 5985 sont déclarés admis soit un taux de succès général de 85,46% dont 85,11% des filles.</p>\n<p>Pour le directeur provincial de l&rsquo;éducation préscolaire, primaire et non formelle du Bazèga, Claude Ouédraogo, cet exploit est à mettre à l&rsquo;actif de l&rsquo;ensemble des acteurs de l&rsquo;éducation dans la province.<br />\n«Je félicite tous les lauréats ainsi que tous les acteurs qui ont abattu un travail titanesque au cours de l&rsquo;année scolaire», a-t-il ajouté.</p>\n<p>Les résultats des 8 circonscriptions d&rsquo;éducation de base que compte la direction provinciale de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga se présentent comme suit:</p>\n<p>Doulougou 79,91%, Gaongo 93,56%, Ipelcé 98,74%, Kayao 86,52%, Kombissiri 1: 81,96%, Kombissiri 2: 89,82%, Saponé 81,33% et Toécé 85,63%.</p>\n<p>Agence d’information du Burina<br />\nTPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "CEP 2024 : La province de la Sissili enregistre un taux de succès de 78,62 %", "link": "https://www.aib.media/cep-2024-la-province-de-la-sissili-enregistre-un-taux-de-succes-de-7862/", "published": "Wed, 19 Jun 2024 11:11:21 +0000", "summary": "Burkina-Sissili-CEP-Résultats CEP 2024 : La province de la Sissili enregistre un taux de succès de 78,62 % Léo, (AIB)-Les résultats du Certificat d&#8217;études primaire (CEP) ont été proclamés le mardi 18 juin 2024.Sur un total de 5916 candidats présentés, 4643 sont déclarés admis soit un taux de succès de 78,62% Selon le directeur provincial de l&#8217;éducation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><em>Burkina-Sissili-CEP-Résultats</em></strong></p>\n<p><strong><em>CEP 2024 : La province de la Sissili enregistre un taux de succès de 78,62 %</em></strong></p>\n<p><strong><em>Léo, (AIB)-Les résultats du Certificat d&rsquo;études primaire (CEP) ont été proclamés le mardi 18 juin 2024.Sur un total de 5916 candidats présentés, 4643 sont déclarés admis soit un taux de succès de 78,62% </em></strong></p>\n<p><em>Selon le directeur provincial de l&rsquo;éducation préscolaire, primaire et non formelle de la  Sissili,  Richard Bienvenu Benon,  sur un total de 6074 candidats inscrits, 5916 élèves</em> <em>ont composé dont 3379 filles et 2537 garçons dans 36 centres qui comptent 8 jurys.</em></p>\n<p><em>À la proclamation des résultats, 4643 candidats sont déclarés admis avec un taux de succès de78, 62 % soit un taux de réussite de 80,43% chez les garçons et 77,27 %  au niveau des filles.</em></p>\n<p><em>Ce taux connaît une hausse par rapport à la session de 2023 qui était de 69,85% a indiqué Mr Benon.</em></p>\n<p><em>A cette session du CEP 2024, la CEB de Niabouri  est sur la plus haute marche avec un taux de succès de 91,63 %  tandis que celle de Boura ferme la marche avec 70,19% de taux de réussite,</em></p>\n<p><em> La CEB de Léo vient en 2<sup>e</sup>  position avec 82,17 %,  celle de Silly classée 3<sup>e</sup>  obtient 80,38%,   celle de Bieha occupe le 4ème rang avec 77,09, La 5ème place revient à la CEB de Nebielianayou avec  74,92 %,  To est 6<sup>e</sup> avec 73,96% et Boura ferme la marche avec 70,19%.</em></p>\n<p><strong><em>Agence d’information du Burkina</em></strong></p>\n<p><strong><em>OAN/no/ata</em></strong></p>\n<p><strong><em> </em></strong></p>\n<p><em>                                                                                                                              </em></p>\n<p><em> </em></p>\n<p><em> </em></p>\n<p><em> </em></p>\n<p><em> </em></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/CEP 2024 : Les résultats sont satisfaisants, selon le directeur provincial", "link": "https://www.aib.media/nahouri-cep-2024-les-resultats-sont-satisfaisants-selon-le-directeur-provincial/", "published": "Wed, 19 Jun 2024 10:44:11 +0000", "summary": "BURKINA-NAHOURI-EXAMEN-CEP-RESULTATS Nahouri/CEP 2024 : Les résultats sont satisfaisants, selon le directeur provincial Pô, (AIB)-Le directeur provincial en charge de l&#8217;Education du Nahouri, Noaga Damiba, a jugé le mardi 18 juin 2024 à Pô, que les résultats sont satisfaisants, à l’issue de la proclamation des résultats de l&#8217;examen du Certificat d’études primaires (CEP) et de l&#8217;entrée en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-EXAMEN-CEP-RESULTATS</p>\n<p><strong>Nahouri/CEP 2024 : Les résultats sont satisfaisants, selon le directeur provincial</strong></p>\n<p>Pô, (AIB)-Le directeur provincial en charge de l&rsquo;Education du Nahouri, Noaga Damiba, a jugé le mardi 18 juin 2024 à Pô, que les résultats sont satisfaisants, à l’issue de la proclamation des résultats de l&rsquo;examen du Certificat d’études primaires (CEP) et de l&rsquo;entrée en sixième, session de 2024, dans les cinq (05) jurys du Nahouri.</p>\n<p>Sur un total de 4 794 candidats présentés, 4 271 dont 2 236 filles et 2 035 garçons, ont été déclarés admis à l&rsquo;issue des proclamations des résultats des cinq (5) jurys de la province du Kourittenga, soit un taux de succès de 89,09%.</p>\n<p>Selon le directeur provincial en charge de l&rsquo;Education du Nahouri, Noaga Damiba, les résultats sont satisfaisants et place cet acquis à l&rsquo;actif de tous les acteurs de l&rsquo;éducation du Nahouri.</p>\n<p>« Ces résultats placent le Nahouri deuxième, au niveau régional derrière la province du Zoundwéogo », a-t-il indiqué.<br />\nNoaga Damiba, a affirmé que ce taux est en hausse par rapport à la session précédente qui était de 78%.</p>\n<p>Des cinq Circonscriptions d&rsquo;éducation de base (CEB) de la province, la CEB de Zecco est 1ère avec 98,57%, celle de Ziou est 2è avec 94,30%, celle de Tiebelé 3e avec 94,53%, Guiaro 4e avec 87,27% et la CEB de Pô avec 84,27%.<br />\nAgence d&rsquo;information du Burkina<br />\nHKO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum/CEP 2024 : Les sites de Titao obtiennent le meilleur score de 99,10%", "link": "https://www.aib.media/loroum-cep-2024-les-sites-de-titao-obtiennent-le-meilleur-score-de-9910/", "published": "Wed, 19 Jun 2024 10:41:21 +0000", "summary": "BURKINA-LOROUM-EXAMEN-CEP-RESULTATS Loroum/CEP 2024 : Les sites de Titao obtiennent le meilleur score de 99,10% Titao, (AIB)-Les résultats du Certificat d’études primaires (CEP) ont été proclamés le mardi 18 juin 2024. A Titao, où a été ouverts deux centres d&#8217;examen pour les regroupements d&#8217;élèves sur des sites tenus par des volontaires, ont obtenu un taux de succès [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-EXAMEN-CEP-RESULTATS</p>\n<p><strong>Loroum/CEP 2024 : Les sites de Titao obtiennent le meilleur score de 99,10%</strong></p>\n<p>Titao, (AIB)-Les résultats du Certificat d’études primaires (CEP) ont été proclamés le mardi 18 juin 2024. A Titao, où a été ouverts deux centres d&rsquo;examen pour les regroupements d&rsquo;élèves sur des sites tenus par des volontaires, ont obtenu un taux de succès de 99,10%.</p>\n<p>Les deux centres d&rsquo;examen, ouverts à Titao, pour les regroupements d&rsquo;élèves sur des sites tenus par des volontaires, ont obtenu un taux de succès de 99,10%, le mardi 18 juin 2024, lors de la proclamation des résultats du Certificat d’études primaires (CEP).</p>\n<p>Sur un total de 705 candidats inscrits, 693 ont effectivement pris part aux épreuves écrites et orales du Certificat d&rsquo;études du premier cycle (CEP).</p>\n<p>658 candidats dont 391 filles et 267 garçons ont été déclarés admis à l&rsquo;issue des proclamations des résultats des deux jurys soit un taux de succès de 94,95%.<br />\nDans le jury de Titao I avec des centres à Ouahigouya et Titao, 383 candidats (222 filles et 161 garçons) ont réussi à leur parchemin soit un taux de succès de 96, 72%.</p>\n<p>Dans le jury de Titao II qui a ouvert également des centres d&rsquo;examen à Ouahigouya et Titao, ils étaient 148 candidats soit 84 filles et 64 garçons à composer.</p>\n<p>Ces candidats, 127 candidats (70 filles et 57 garçons) ont réussi à leur examen, soit un taux de réussite de 85,81%.<br />\nQuant au jury de Ouindigui ouvert exclusivement à Ouahigouya, sur 149 candidats présents soit 100 filles et 49 garçons, 148 (99 filles et 49 garçons) ont été déclarés admis soit un taux de succès de 99,33%.</p>\n<p>Une cérémonie a été organisée le samedi 15 juin 2024 à Titao, pour récompenser les meilleurs acteurs.</p>\n<p>Agence d&rsquo;Information du Burkina<br />\nASO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : 2 884 candidats en lice pour le baccalauréat", "link": "https://www.aib.media/kourittenga-2-884-candidats-en-lice-pour-le-baccalaureat/", "published": "Wed, 19 Jun 2024 10:38:46 +0000", "summary": "BURKINA-KOURITTENGA-EXAMEN-BACCALAUREAT Kourittenga : 2 884 candidats en lice pour le baccalauréat Koupéla, (AIB)-Le haut-commissaire de la province du Kourittenga, Aïssata Angélina Traoré, a procédé le mardi 18 juin 2024, à l’ouverture de la première enveloppe des épreuves écrites de l’examen du baccalauréat à Pouytenga. C’était en présence des différents acteurs de l’éducation. A l’instar des autres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-EXAMEN-BACCALAUREAT</p>\n<p><strong>Kourittenga : 2 884 candidats en lice pour le baccalauréat</strong></p>\n<p>Koupéla, (AIB)-Le haut-commissaire de la province du Kourittenga, Aïssata Angélina Traoré, a procédé le mardi 18 juin 2024, à l’ouverture de la première enveloppe des épreuves écrites de l’examen du baccalauréat à Pouytenga. C’était en présence des différents acteurs de l’éducation.</p>\n<p>A l’instar des autres provinces du Burkina Faso, les candidats au baccalauréat du Kourittenga ont aussi débuté les épreuves écrites dans la matinée du mardi 18 juin 2024.</p>\n<p>Ils sont au total 2 884 candidats des séries A et D, à se lancer pour la quête du premier diplôme universitaire.<br />\nUn chiffre qui a connu une régression, selon le directeur provincial des Enseignements post-primaire et secondaire du Kourittenga, Dieudonné Belemsigri.</p>\n<p>« L’année passée nous étions autour de 3 000 candidats. Donc il y a une légère baisse d’effectif » a-t-il fait savoir.<br />\nPour lui, des efforts ont été fait par les encadreurs depuis le début de l’année scolaire. Alors c’est aux candidats de se servir des connaissances acquises en vue d’engranger un résultat acceptable.</p>\n<p>« Je me dis qu’au jour d’aujourd’hui, ils peuvent et doivent réussir avec brio. Nous attendons qu’ils donnent le meilleur d’eux-mêmes et qu’ils aient la confiance en eux car la confiance en soi est le premier atout pour réussir », a-t-il conclu.<br />\nLe haut-commissaire de la province du Kourittenga, Aïssata Angélina Traoré, a encouragé les candidats.</p>\n<p>« Nous avons effectué le déplacement sur Pouytenga pour déconcentrer l’ouverture et montrer à tous les élèves de la province à partir de Pouytenga que nous sommes de cœur avec eux et que nous tenons vraiment à ce qu’ils réussissent car la réussite est un bien commun », a-t-elle rassuré.</p>\n<p>Aïssata Angélina Traoré, a par ailleurs renouvelé sa gratitude à l’ensemble des acteurs du monde de l’éducation de la province pour leurs efforts et actions.<br />\nElle a salué la présence des agents de santé sur les lieux et surtout les Forces de défense et de sécurité (FDS) pour leur contribution à sécuriser les centres de composition.</p>\n<p>Vu le contexte difficile, Le haut-commissaire de la province du Kourittenga, a invité la population à apporter sa contribution afin que la composition puisse finir en beauté.</p>\n<p>« J’en appelle toute la population à toujours rester vigilant, souder et contribuer à ce que des renseignements soient donnés à temps et aussi prévenir en cas de présence d’un individu suspecté pour que les épreuves se déroulent dans de très bonnes conditions », a-t-elle ajouté.<br />\nLes communes de Gounghin, Koupèla et Pouytenga sont les trois localités qui abritent les douze jurys présents dans le Kourittenga.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma/CEP 2024 : La province du Gourma enregistre 5 919 admis", "link": "https://www.aib.media/gourma-cep-2024-la-province-du-gourma-enregistre-5-919-admis/", "published": "Wed, 19 Jun 2024 10:34:26 +0000", "summary": "BURKINA-GOURMA-EXAMEN-CEP-RESULTATS Gourma/CEP 2024 : La province du Gourma enregistre 5 919 admis Fada N&#8217;Gourma, (AIB) &#8211; La province du Gourma a enregistré le mardi 18 juin 2024, 5 919 admis à la session du Certificat d&#8217;études primaires (CEP) de 2024, avec un taux de réussite de 81,72%. A l&#8217;issue des proclamations du Certificat d&#8217;études primaires [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-EXAMEN-CEP-RESULTATS</p>\n<p><strong>Gourma/CEP 2024 : La province du Gourma enregistre 5 919 admis</strong></p>\n<p>Fada N&rsquo;Gourma, (AIB) &#8211; La province du Gourma a enregistré le mardi 18 juin 2024, 5 919 admis à la session du Certificat d&rsquo;études primaires (CEP) de 2024, avec un taux de réussite de 81,72%.</p>\n<p>A l&rsquo;issue des proclamations du Certificat d&rsquo;études primaires (CEP) de 2024, la province du Gourma a obtenu 5 919 admis dont 3 141 filles et 2 778 garçons soit un taux de réussite de 81,72%.</p>\n<p>Dans un contexte marqué par la crise sécuritaire, la province du Gourma a présenté 7 243 candidats dont 3 886 filles et 3 357 garçons à l&rsquo;examen du CEP de 2024.<br />\nAgence d&rsquo;information du Burkina<br />\nKAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina suspend TV5Londe pour six mois et l’inflige une amende de 50 millions de FCFA", "link": "https://www.aib.media/le-burkina-suspend-tv5londe-pour-six-mois-et-linflige-une-amende-de-50-millions-de-fcfa/", "published": "Tue, 18 Jun 2024 22:19:47 +0000", "summary": "Le Burkina suspend TV5MONDE pour six mois et lui inflige une amende de 50 millions de FCFA Ouagadougou, 18 juin 2024(AIB)-Le Conseil supérieur de la Communication(CSC) a suspendu mardi, la télévision française TV5MONDE pour six mois avec une amende de 50 millions de FCFA, au lendemain de propos tendancieux tenus par le journaliste Newton Ahmed [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le Burkina suspend TV5MONDE pour six mois et lui inflige une amende de 50 millions de FCFA</p>\n<p>Ouagadougou, 18 juin 2024(AIB)-Le Conseil supérieur de la Communication(CSC) a suspendu mardi, la télévision française TV5MONDE pour six mois avec une amende de 50 millions de FCFA, au lendemain de propos tendancieux tenus par le journaliste Newton Ahmed Barry sur la chaîne.</p>\n<p>Agence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "BEPC 2024 : La Gnagna réalise un taux de réussite de 44,99%.", "link": "https://www.aib.media/bepc-2024-la-gnagna-realise-un-taux-de-reussite-de-4499/", "published": "Tue, 18 Jun 2024 20:42:17 +0000", "summary": "BEPC 2024 : La Gnagna réalise un taux de réussite de 44,99%. Bogandé, 17 juin 2024 (AIB)- Les résultats définitifs du BEPC sont désormais connus dans la Gnagna. Atotal 705 candidats ont été déclarés admis soit 44,99% de taux de réussite. Sur les 1567 candidats présentés , 348 garçons et 357 filles soit 705 candidats [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BEPC 2024 : La Gnagna réalise un taux de réussite de 44,99%.</strong></p>\n<p><strong>Bogandé, 17 juin 2024 (AIB)- Les résultats définitifs du BEPC sont désormais connus dans la Gnagna. Atotal 705 candidats ont été déclarés admis soit 44,99% de taux de réussite.</strong></p>\n<p>Sur les 1567 candidats présentés , 348 garçons et 357 filles soit 705 candidats ont été déclarés admis à l&rsquo;issu des épreuves du 1er et du 2e tour du BEPC session de 2024 dans la province de la Gnagna.</p>\n<p>Les résultats sont passés de 28,97% au premier tour à 44,99 % aux résultats définitifs.</p>\n<p>Ces résultats sont en hausse comparativement à la session précédente ou la Gnagna avait enregistré un taux de réussite de 30,88% puis 30,98% en 2022.</p>\n<p><strong>Agence d’information du Burkina</strong><br />\n<strong>Oyé Ardjima Yempabou TINDANO</strong></p>"}]}
{"source": "Le Pays", "title": "ADO ET LE 4e MANDAT : Jusqu’au bout du suspense", "link": "https://lepays.bf/ado-et-le-4e-mandat-jusquau-bout-du-suspense/", "published": "Tue, 18 Jun 2024 19:21:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/06/ADO-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />L’adresse du président ivoirien à la Nation, au-delà d’un exercice annuel, est devenue une obligation constitutionnelle à laquelle le chef de l’Etat ne peut se soustraire. En effet, Alassane Ouattara dont le mandat prend fin en 2025, s’y est soumis le 18 juin dernier. Un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ado-et-le-4e-mandat-jusquau-bout-du-suspense/\">ADO ET LE 4e MANDAT : Jusqu’au bout du suspense</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LE PRESIDENT IVOIRIEN DEVANT LE CONGRES SUR FOND D’APPEL A UN 4E MANDAT : ADO clarifiera-t-il sa position ?", "link": "https://lepays.bf/le-president-ivoirien-devant-le-congres-sur-fond-dappel-a-un-4e-mandat-ado-clarifiera-t-il-sa-position-2/", "published": "Tue, 18 Jun 2024 19:16:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/ADO-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le président ivoirien s’adresse aux deux chambres du parlement que sont l’Assemblée nationale et le Sénat, réunies en congrès, ce 18 juin 2024. 4e du genre, ce discours est très attendu par les Ivoiriens au regard de l’atmosphère socio-politique qui prévaut au pays de Houphouët [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/le-president-ivoirien-devant-le-congres-sur-fond-dappel-a-un-4e-mandat-ado-clarifiera-t-il-sa-position-2/\">LE PRESIDENT IVOIRIEN DEVANT LE CONGRES SUR FOND D’APPEL A UN 4E MANDAT : ADO clarifiera-t-il sa position ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSION ENTRE LE BENIN ET LE NIGER : C’est la confiance qui manque le plus !", "link": "https://lepays.bf/tension-entre-le-benin-et-le-niger-cest-la-confiance-qui-manque-le-plus-2/", "published": "Tue, 18 Jun 2024 19:12:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"376\" src=\"https://lepays.bf/wp-content/uploads/2024/06/TENSION-2-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"614\" />Au lendemain de l’arrestation, le 5 juin dernier, de ressortissants nigériens au port de Cotonou, la tension est montée de plusieurs crans entre le Bénin et le Niger. Et cela, dans un contexte où les autorités béninoises n’ont pas mis du temps à ouvrir leur [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tension-entre-le-benin-et-le-niger-cest-la-confiance-qui-manque-le-plus-2/\">TENSION ENTRE LE BENIN ET LE NIGER : C’est la confiance qui manque le plus !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INVESTITURE DE CYRIL RAMAPHOSA : Une occasion pour l’ANC de se ressaisir", "link": "https://lepays.bf/investiture-de-cyril-ramaphosa-une-occasion-pour-lanc-de-se-ressaisir/", "published": "Tue, 18 Jun 2024 19:09:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/06/AFS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />C’est aujourd’hui, 19 juin 2024, que Cyril Ramaphosa, réélu président de l’Afrique du Sud, doit prêter serment, à Pretoria, devant l’Assemblée nationale à l’occasion de sa première séance. « La nuit a été longue, pourrait-on dire avec la sagesse populaire, mais le jour a fini par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/investiture-de-cyril-ramaphosa-une-occasion-pour-lanc-de-se-ressaisir/\">INVESTITURE DE CYRIL RAMAPHOSA : Une occasion pour l’ANC de se ressaisir</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-209/", "published": "Tue, 18 Jun 2024 19:05:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />C’est une scène surréelle qui s’est produite en début de semaine dernière à Nagrin, du nom de ce quartier situé au Sud-Est de Ouagadougou. En effet, une rixe ayant opposé deux jeunes autour de la modique somme de 200 F CFA, a vite viré au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-209/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LE PRESIDENT IVOIRIEN DEVANT LE CONGRES SUR FOND D’APPEL A UN 4E MANDAT : ADO clarifiera-t-il sa position ?", "link": "https://lepays.bf/le-president-ivoirien-devant-le-congres-sur-fond-dappel-a-un-4e-mandat-ado-clarifiera-t-il-sa-position/", "published": "Mon, 17 Jun 2024 19:14:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/ADO.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le président ivoirien s’adresse aux deux chambres du parlement que sont l’Assemblée nationale et le Sénat, réunies en congrès, ce 18 juin 2024. 4e du genre, ce discours est très attendu par les Ivoiriens au regard de l’atmosphère socio-politique qui prévaut au pays de Houphouët [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/le-president-ivoirien-devant-le-congres-sur-fond-dappel-a-un-4e-mandat-ado-clarifiera-t-il-sa-position/\">LE PRESIDENT IVOIRIEN DEVANT LE CONGRES SUR FOND D’APPEL A UN 4E MANDAT : ADO clarifiera-t-il sa position ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSION ENTRE LE BENIN ET LE NIGER : C’est la confiance qui manque le plus !", "link": "https://lepays.bf/tension-entre-le-benin-et-le-niger-cest-la-confiance-qui-manque-le-plus/", "published": "Mon, 17 Jun 2024 19:08:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"376\" src=\"https://lepays.bf/wp-content/uploads/2024/06/TENSION-2.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"614\" />Au lendemain de l’arrestation, le 5 juin dernier, de ressortissants nigériens au port de Cotonou, la tension est montée de plusieurs crans entre le Bénin et le Niger. Et cela, dans un contexte où les autorités béninoises n’ont pas mis du temps à ouvrir leur [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tension-entre-le-benin-et-le-niger-cest-la-confiance-qui-manque-le-plus/\">TENSION ENTRE LE BENIN ET LE NIGER : C’est la confiance qui manque le plus !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ABROGATION DES DECRETS RELATIFS AUX PRESTATIONS SPECIFIQUES : Attention à ne pas tuer la poule aux œufs d’or !", "link": "https://lepays.bf/abrogation-des-decrets-relatifs-aux-prestations-specifiques-attention-a-ne-pas-tuer-la-poule-aux-oeufs-dor/", "published": "Mon, 17 Jun 2024 19:02:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />C’est l’une des décisions phares du Conseil des ministres du 12 juin 2024. En effet,  l’Exécutif burkinabè a décidé d’abroger les textes instituant les rétributions servies au personnel de l’Administration publique dans le cadre des prestations spécifiques. Le motif officiel de cette suppression, ce sont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/abrogation-des-decrets-relatifs-aux-prestations-specifiques-attention-a-ne-pas-tuer-la-poule-aux-oeufs-dor/\">ABROGATION DES DECRETS RELATIFS AUX PRESTATIONS SPECIFIQUES : Attention à ne pas tuer la poule aux œufs d’or !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CAMPAGNE POUR LA PRESIDENTIELLE EN MAURITANIE : Seule doit prévaloir la force des arguments", "link": "https://lepays.bf/campagne-pour-la-presidentielle-en-mauritanie-seule-doit-prevaloir-la-force-des-arguments/", "published": "Thu, 13 Jun 2024 20:03:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"625\" src=\"https://lepays.bf/wp-content/uploads/2024/06/MAURITANIE-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1250\" />La campagne électorale pour la présidentielle du 29 juin prochain en Mauritanie, a officiellement démarré aujourd’hui, pour se poursuivre jusqu’au 27 juin, soit deux jours avant le début du scrutin. Sept candidats sont en lice pour cette élection dont l’actuel président, Mohamed Ould Ghazouani, qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/campagne-pour-la-presidentielle-en-mauritanie-seule-doit-prevaloir-la-force-des-arguments/\">CAMPAGNE POUR LA PRESIDENTIELLE EN MAURITANIE : Seule doit prévaloir la force des arguments   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR AU SOUDAN  :  La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes-2/", "published": "Thu, 13 Jun 2024 19:58:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/SOUDAN-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />La Cour pénale internationale (CPI) s’est dit préoccupée par la situation critique qui prévaut au Soudan, provoquée par la guerre entre les deux généraux rivaux que sont Mohamed Hamdan Daglo dit Hemetti et Abdel Fattah al Burhan. En effet, le Procureur de la CPI, Karim [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes-2/\">GUERRE POUR LE POUVOIR AU SOUDAN  :  La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEBUT DE L’EXPLOITATION DU PETROLE DU SENEGAL   : L’or noir doit se ressentir sur le quotidien des populations", "link": "https://lepays.bf/debut-de-lexploitation-du-petrole-du-senegal-lor-noir-doit-se-ressentir-sur-le-quotidien-des-populations-2/", "published": "Thu, 13 Jun 2024 19:55:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"485\" src=\"https://lepays.bf/wp-content/uploads/2024/06/Petrole-Senegal-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"667\" />Le Sénégal est devenu officiellement, depuis le 11 juin 2024, un pays producteur de pétrole. L’information qui était attendue depuis plusieurs années, a été donnée par la compagnie Woodside qui assurera l’exploitation du gisement offshore de Sangomar situé au large de Dakar. Ce gisement, il [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/debut-de-lexploitation-du-petrole-du-senegal-lor-noir-doit-se-ressentir-sur-le-quotidien-des-populations-2/\">DEBUT DE L’EXPLOITATION DU PETROLE DU SENEGAL   : L’or noir doit se ressentir sur le quotidien des populations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TABASKI 2024 SUR FOND DE MOROSITE ECONOMIQUE AU BURKINA FASO : La solidarité à l’épreuve de la galère", "link": "https://lepays.bf/tabaski-2024-sur-fond-de-morosite-economique-au-burkina-faso-la-solidarite-a-lepreuve-de-la-galere/", "published": "Thu, 13 Jun 2024 19:51:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"422\" src=\"https://lepays.bf/wp-content/uploads/2024/06/TABASKI.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />Le 16 juin prochain, les Burkinabè célèbrent l’Aïd el Kébir ou Tabaski encore appelée « fête du mouton ». Et ce, en commémoration du sacrifice d’Abraham qui n’a pas refusé à Dieu, son fils qu’il s’apprêtait à immoler quand il fut arrêté dans son geste par l’ange [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tabaski-2024-sur-fond-de-morosite-economique-au-burkina-faso-la-solidarite-a-lepreuve-de-la-galere/\">TABASKI 2024 SUR FOND DE MOROSITE ECONOMIQUE AU BURKINA FASO : La solidarité à l’épreuve de la galère   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "CEP 2024 au Loroum : Boukary Ganamé réalise un taux de 100% avec 83 élèves à Titao", "link": "https://libreinfo.net/cep-2024-meilleurs-enseignants/?utm_source=rss&utm_medium=rss&utm_campaign=cep-2024-meilleurs-enseignants", "published": "Wed, 19 Jun 2024 16:20:50 +0000", "summary": "<p>L’examen du Certificat d’études primaires (CEP) de la session 2024 a livré ses résultats. Comme les années antérieures, les enseignants, les élèves et les écoles se distinguent à travers les meilleurs résultats. C’est le cas de l’enseignant Boukary Ganamé de Titao, dans la province du Loroum, qui a réalisé un taux de succès de 100% [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cep-2024-meilleurs-enseignants/\">CEP 2024 au Loroum : Boukary Ganamé réalise un taux de 100% avec 83 élèves à Titao</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’examen du Certificat d’études primaires (CEP) de la session 2024 a livré ses résultats. Comme les années antérieures, les enseignants, les élèves et les écoles se distinguent à travers les meilleurs résultats. C’est le cas de l’enseignant Boukary Ganamé de Titao, dans la province du Loroum, qui a réalisé un taux de succès de 100% avec 83 élèves présentés sur 83 admis. Retour sur son parcours parsemé d’embûches pour aboutir à ce résultat exaltant.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant à Ouahigouya</strong></p>\n<p>La plupart des fonctionnaires ont quitté la province pour élire domicile dans la cité de Naaba Kango parce que les attaques terroristes étaient beaucoup récurrentes. Etant à Ouahigouya, les instituteurs ont érigé des sites d’enseignants.</p>\n<p>Au niveau du primaire, on dénombre 10 sites. Malgré cette possibilité de rester à Ouahigouya, Boukary Ganamé a vite fait le choix de retourner à Titao pour donner le savoir aux enfants qui y sont restés.</p>\n<p>M. Ganamé a vécu les affres de l’insécurité au Sahel où il a été obligé d’abandonner une promotion qu’il voulait hisser au sommet de la réussite. Il a bien voulu reproduire à Titao ce qu’il n’a pas pu faire au Sahel.</p>\n<p>Du haut de ses 12 ans de service, Boukary Ganamé a commencé ses premiers pas dans l’enseignement au Sahel profond. A cause de l’hydre terroriste, il a demandé une affectation pour rejoindre la province du Loroum.</p>\n<p>Traumatisé par les effets néfastes du terrorisme, il décide de servir dans les zones martyrisées. Pour lui, <em><strong>« il suffit qu’il y ait des populations qui y résident ».</strong></em></p>\n<p>Après les résultats des circonscriptions d’éducation de base de la province du Loroum, il reste le meilleur enseignant de la province au regard de son effectif de 83 élèves présentés avec zéro échec. Notons également que l’enseignante, Korotimi Ouédraogo de la Circonscription d’éducation de base (CEB) de Ouindigui délocalisée à Ouahigouya a fait un taux de 100% avec un effectif de 74 élèves.</p>\n<p>Boukary Ganamé totalise 2 ans de service dans la CEB de Titao II. Affecté à l’école de Watinoma A, à sa première année, il a tenu la classe de CM1 puis celle de CM2 en cette année scolaire 2023-2024 avec un effectif de 83 élèves. A travers son abnégation et le goût du travail bien fait, il était conscient de la réussite de ses enfants.</p>\n<p>Pour lui, ce fut un travail de longue haleine, parsemé d’embûches, de peur par moments, mais <em><strong>« par la grâce de Dieu, je suis parvenu à atteindre l&rsquo;objectif que je m’étais fixé »</strong></em>, dit-il.</p>\n<p>Alors <em><strong>« c’est un résultat qui ne m’étonne pas, car toutes les bases étaient activées pour ce résultat probant. L’histoire remonte quand j’avais abandonné une classe de CE2 au Sahel pour raison d’insécurité. Et quand je pense que ces enfants sont dans la nature, cela me fait extrêmement mal »</strong></em>, ajoute M. Ganamé.</p>\n<p>Outre, les parents, les encadreurs de la CEB de Titao II et les autorités, il se dit être principalement le plus satisfait pour avoir accompli une noble mission.</p>\n<h2><strong>Un enseignant dévoué&#8230;</strong></h2>\n<p>Le directeur de l’école de Wattinoma A, Augustin Sawadogo, a confié avoir eu peur de la santé de l’enseignant parce qu’il ne se reposait pas du tout.</p>\n<p><em><strong>« Les samedis, les dimanches et les jours fériés, il était permanemment en classe. Les 100% avec ses 83élèves était prévisible. A l’instar de tous les examens blancs que nous avons organisés durant toute l’année scolaire, les enfants étaient dans les conditions de vrais examens »</strong></em>, fait-il savoir.</p>\n<p>Monsieur Sawadogo rappelle que le dernier examen blanc organisé par l’école était plus difficile que les sujets du vrai examen.</p>\n<p><em><strong>« Donc, pour dire vrai, ce 100% est un non-évènement car toutes les dispositions étaient prises pour ce résultat honorant. Pour preuve, le premier des admis a obtenu une moyenne de 9,09/10 et le dernier a 5,94/10 »</strong></em>, souligne-t-il.</p>\n<p>Pour Ismaél Barry, collègue de Ganamé Boukary Ganamé, ce dernier est un enseignant dévoué, son rythme de travail était hors du commun.</p>\n<p><em><strong>« Nous avons vu ce résultat venir. Au cours de l’année scolaire, dans la classe, nous avons pu faire au moins 10 examens blancs, hormis les examens blancs niveau CEB et niveau provincial »</strong></em>, ajoute-t-il.</p>\n<p>Il relève aussi que Boukary Ganamé n’avait pas de loisirs, qu’Il était beaucoup attaché à la réussite de tous les enfants. <em><strong>« Les élèves étaient organisés en groupes d’études dès la classe du CM1, étant dans cette classe, ils faisaient déjà des exercices du CM2 »,</strong></em> renseigne-t-il.</p>\n<p>Le chef de la CEB de Titao II, Salifou Traoré, a dit que lors de son passage à <a href=\"https://libreinfo.net/examens-scolaires-ouahigouya-2024/\"><strong>Titao</strong></a>, la classe présageait un bon résultat car <em><strong>« les bonnes bases se faisaient ressentir. Le pire des échecs c’était l’échec d’un seul élève »</strong></em>, assène-t-il.</p>\n<p>A en croire le chef de la circonscription, les résultats des différents examens blancs étaient beaucoup rassurants. <em><strong>« J’étais beaucoup confiant de lui. Pour cela, c’est un résultat que nous attendions depuis l’année passée »,</strong></em> confie-t-il.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/cep-2024-meilleurs-enseignants/\">CEP 2024 au Loroum : Boukary Ganamé réalise un taux de 100% avec 83 élèves à Titao</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Autonomisation des populations de la commune de Bané : 150 bénéficiaires dont 100 femmes reçoivent leurs kits d’installation", "link": "https://libreinfo.net/autonomisation-des-populations-de-la-commune-de-bane-150-beneficiaires-dont-100-femmes-en-fin-de-formation-recoivent-leurs-kits-dinstallation/?utm_source=rss&utm_medium=rss&utm_campaign=autonomisation-des-populations-de-la-commune-de-bane-150-beneficiaires-dont-100-femmes-en-fin-de-formation-recoivent-leurs-kits-dinstallation", "published": "Wed, 19 Jun 2024 16:06:24 +0000", "summary": "<p>Dans le cadre de la mise en œuvre du Projet de « Mobilisation communautaire dans le cadre du projet d’électrification rurale par les systèmes d’énergie renouvelable dans le village de Ouâda, commune de Bané », Faso-Action pour le Développement Communautaire (FDC) a formé 150 personnes dont 100 femmes dans divers domaines tels que l’élevage de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/autonomisation-des-populations-de-la-commune-de-bane-150-beneficiaires-dont-100-femmes-en-fin-de-formation-recoivent-leurs-kits-dinstallation/\">Autonomisation des populations de la commune de Bané : 150 bénéficiaires dont 100 femmes reçoivent leurs kits d’installation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de la mise en œuvre du Projet de « Mobilisation communautaire dans le cadre du projet d’électrification rurale par les systèmes d’énergie renouvelable dans le village de Ouâda, commune de Bané », Faso-Action pour le Développement Communautaire (FDC) a formé 150 personnes dont 100 femmes dans divers domaines tels que l’élevage de volaille, le maraîchage, la production de sésame etc. Le vendredi 14 juin 2024, les bénéficiaires ont reçu de FDC des kits d’installation.</strong></p>\n<p>Ils sont au total 150 ressortissants du village de Ouâda, commune de Bané à avoir bénéficié de sessions de renforcement de capacités pour la mise en œuvre d’activités génératrices de revenus.</p>\n<p>En rappel, c’est suite à un appel à Propositions que Faso-Action pour le Développement Communautaire (FDC) a été retenu pour la mise en œuvre d’actions de mobilisation communautaire dans les villages de Ouâda V1 et traditionnel dans la commune de Bané à travers deux composantes : la composante 2 : Installation de solutions d’alimentation hors réseau basées sur la technologie solaire photovoltaïque et la composante 4 : Appui pour le développement du secteur privé local dans le domaine des mini-réseaux d&rsquo;énergie renouvelable. Ces deux composantes intègrent un volet autonomisation des populations à travers l’appui pour la mise en œuvre d’activités génératrices de revenus.</p>\n<p>Le présent projet, mis en œuvre depuis 2023 avec l’appui technique et financier du Bureau des Nations Unies pour les services d’appui aux projets (UNOPS) entend marquer une étape significative dans le développement de systèmes d’énergie renouvelable au Burkina Faso.</p>\n<p>Pour le Président de la Délégation Spéciale de la commune de Bané, Monsieur Noël KAMBOU, « <em>Ces kits contribueront à créer des emplois et à offrir des opportunités économiques aux jeunes de notre localité, tout en encourageant l’utilisation d’énergies renouvelables, gage d’un développement durable ».</em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83216\" style=\"width: 2560px;\"><img alt=\"\" class=\"size-full wp-image-83216\" height=\"1707\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/unnamed-1-2-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83216\">Le Président de la Délégation Spéciale de la commune de Bané, Monsieur Noël KAMBOU (gauche)</figcaption></figure>\n<p>Ces kits d’installation ne sont pas de simples outils, ce sont des symboles de progrès, d’autonomie et d’espoir non seulement pour les bénéficiaires mais aussi pour l’ensemble des populations du village de Ouâda, à en croire M. Sobgo GASTON, Directeur Exécutif de FDC.</p>\n<p>«Vous êtes les acteurs du changement. Vous avez acquis des compétences précieuses qui vous permettront de mettre en œuvre des activités génératrices de revenus dans votre communauté. Vous allez ainsi contribuer au développement de votre localité et à l’amélioration des conditions de vie de vos familles respectives », a-t-il dit tout en exhortant les bénéficiaires à faire un bon usage des kits reçus.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83218\" style=\"width: 2560px;\"><img alt=\"\" class=\"size-full wp-image-83218\" height=\"1707\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/unnamed-5-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83218\">M. Sobgo GASTON, Directeur Exécutif de Faso-Action pour le Développement Communautaire (FDC)</figcaption></figure>\n<p>Le représentant des bénéficiaires, Théophile SORGHO, a tenu à rassurer les donateurs quant au bon usage qui sera fait de ces kits tout en estimant être des privilégiés avec ses camarades bénéficiaires du jour.</p>\n<p>«Aujourd’hui, nous sommes ravis de recevoir ces kits que nous avons souhaité et que nous avons gracieusement reçu de FDC et de son partenaire UNOPS. Ce matériel nous permettra à n’en point douter d’être des entrepreneurs prospères demain. Nous puissions vous rassurer que lors de votre prochaine visite dans notre village, vous serez pleinement satisfait de l’évolution de nos différentes activités », a déclaré le représentant des bénéficiaires.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83220\" style=\"width: 2560px;\"><img alt=\"\" class=\"size-full wp-image-83220\" height=\"1707\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/unnamed-2-2-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83220\">Le représentant des bénéficiaires Théophile SORGHO</figcaption></figure>\n<p>A en croire la Directrice Pays de UNOPS, Géneviève LEFEBVRE, la remise des kits n’est qu’un avant-goût des bénéfices de ce projet pour la communauté de Ouâda, « <em>l’installation de mini-réseaux solaires va combler l’écart d’accès à l’énergie au Burkina Faso. Ils vont donner une impulsion vitale au développement socio-économique dans les zones rurales telles que le village de Ouâda, en favorisant les possibilités d’apprentissage et d’emploi pour la population de la région </em>», a-t-elle déclaré</p>\n<p>«Ces kits d’une valeur total de 19 637 520 F CFA, seront utilisés dans le développement des activités génératrices de revenus par les bénéficiaires, ce qui permettra l’amélioration de leurs conditions de vie ainsi que le développement des villages de Ouâda », a ajouté, la Représentante Pays de UNOPS.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83222\" style=\"width: 2560px;\"><img alt=\"\" class=\"size-full wp-image-83222\" height=\"1707\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/unnamed-6-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83222\">La Directrice Pays de UNOPS, Géneviève LEFEBVRE</figcaption></figure>\n<p>Pour rappel, le présent projet est mis en œuvre par FDC dans la commune de Ouâda, province du Boulgou, avec l’appui technique et financier de l’UNOPS. À terme, une minicentrale solaire de 418 kWh basée sur la technologie solaire photovoltaïque sera installée dans le village de Ouâda. L’objectif est d’améliorer la sécurité alimentaire, l’accès aux services sociaux de base et la résilience face aux chocs environnementaux et climatiques des communautés. »</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83224\" height=\"1707\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/unnamed-4-scaled.jpg\" width=\"2560\" /></p>\n<p>La présente activité, qui rentre dans le cadre du « Projet d’Appui à l’Electrification Rurale par Systèmes d’Energie Renouvelable dans la Région du Liptako-Gourma _ phase pilote », faut-il le rappeler est financée par l’Agence suédoise de coopération internationale au développement (Asdi) à travers le Bureau des Nations Unies pour les services d’appui aux projets (UNOPS). La mise en œuvre de la composante mobilisation communautaire de ce projet est mis en œuvre par <a href=\"https://www.fdcbf.org/\">Faso-Action pour le Développement Communautaire</a> (FDC) dans le village de Oûada, commune de Bané.</p>\n<p><em><strong>Correspondance particulière</strong></em></p><p>The post <a href=\"https://libreinfo.net/autonomisation-des-populations-de-la-commune-de-bane-150-beneficiaires-dont-100-femmes-en-fin-de-formation-recoivent-leurs-kits-dinstallation/\">Autonomisation des populations de la commune de Bané : 150 bénéficiaires dont 100 femmes reçoivent leurs kits d’installation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Appel citoyen à un dialogue national inclusif", "link": "https://libreinfo.net/burkina-appel-citoyen-a-un-dialogue-national-inclusif/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-appel-citoyen-a-un-dialogue-national-inclusif", "published": "Wed, 19 Jun 2024 15:27:57 +0000", "summary": "<p>Cet écrit ci dessous est une tribune de Harouna Dicko parvenue à la redaction de Libreinfo.net ce mercredi 19 juin 2024. APPEL CITOYEN A UN DIALOGUE NATIONAL INCLUSIF Chers concitoyens Burkinabè,  Je ne suis ni partisan, ni opposant de quelque ancien ou nouveau régime politique que se soit. Par contre, en tant que partisan de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-appel-citoyen-a-un-dialogue-national-inclusif/\">Burkina: Appel citoyen à un dialogue national inclusif</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Cet écrit ci dessous est une tribune de Harouna Dicko parvenue à la redaction de <a href=\"http://WWW.LIBREINFO.NET\">Libreinfo.net</a> ce mercredi 19 juin 2024.</strong></p>\n<p style=\"text-align: center;\"><strong><u>APPEL CITOYEN </u></strong></p>\n<p style=\"text-align: center;\"><strong><u>A UN DIALOGUE NATIONAL INCLUSIF</u></strong></p>\n<p><strong>Chers concitoyens Burkinabè,  </strong></p>\n<p>Je ne suis ni partisan, ni opposant de quelque ancien ou nouveau régime politique que se soit. Par contre, en tant que partisan de l’application rigoureuse des dispositions de la Constitution et des lois, j’estime que la vie de notre Nation est en train de se jouer dangereusement une fois encore.</p>\n<p>En effet, l’extrême fragilité de l’Etat Burkinabè vient d’être confirmée le 12 juin 2024 avec l’exfiltration du Chef de l’Etat de son bureau, vraisemblablement suite à l’explosion d’une roquette dans la cour de la Télévision nationale.</p>\n<p>De mémoire, c’est la première fois au Burkina Faso qu’un Chef de l’Etat soit réduit à un tel silence pendant une semaine d’affilé après son exfiltration. Le cas du Président Maurice YAMEOGO en 1966, avait directement abouti à un coup d’Etat, et le cas du Président Blaise COMPORE en 2011, n’avait duré qu’une dizaine d’heures.</p>\n<p>A l’évidence, la cohésion dans l’armée et l’unité nationale du Burkina Faso ont été fortement entamées ces dix dernières années par des prises de positions négatives et des évènements néfastes tel que:</p>\n<ul>\n<li>la volonté injustifiable du Président Blaise COMPAORE de modifier l’article 37 de la Constitution par dessus les conclusions non favorables du CCRP en 2011,</li>\n<li>le mouvement insurrectionnel criminel du 21 au 31 octobre 2014 organisé et dirigé par des partis et associations politiques, cela en lieu et place de la désobéissance civile qu’ils prônaient,</li>\n<li>le coup d’Etat sordide du Lieutenant-colonel Yacouba Isaac ZIDA le 31 octobre 2014 suivi de la transition politique de non-droit et mal gérée par le diplomate émérite Michel KAFANDO sous la houlette du même Yacouba Isaac ZIDA,</li>\n<li>le coup d’Etat insensé du Général Gilbert DIENDERE le 16 septembre 2015,</li>\n<li>l’inertie inexplicable du Président Roch Marc Christian KABORE face aux différents problèmes surtout aux attaques terroristes récurrentes depuis le 15 janvier 2016 ;</li>\n<li>les coups d’Etat successifs du MPSR perpétrés par le Lieutenant-colonel Paul Henri Sandaogo DAMIBA le 24 janvier 2022 et par le Capitaine Ibrahim TRAORE le 30 septembre 2022, deux coups d’Etat sans résultats probants en matière d’unité nationale et de sécurité sur l’ensemble du territoire national.</li>\n</ul>\n<p><strong>Chers concitoyens, </strong></p>\n<p>Force est de constater que le Burkina vit des moments d’incertitudes depuis le 12 juin 2024, date de l’exfiltration du Capitaine Chef de l’Etat qui ne semble plus avoir les rennes du pouvoir. Que cette exfiltration aboutisse à son retour au pouvoir ou à un autre coup d’Etat du MPSR, la fracture sociopolitique au Burkina sera très profonde.</p>\n<p>C’est pourquoi, il est aujourd’hui impérieux que les faîtières des communautés coutumières et religieuses qui ont fait la médiation entre DAMIBA et TRAORE le 02 octobre 2023, sortent encore pour enrayer le risque d’escalades militaires aux conséquences qui seront dramatiques pour les populations.</p>\n<p>Après l’échec du régime civil du MPP de garantir l’intégrité du territoire national, et avec l’incapacité des différents régimes militaires du MPSR de rétablir la sécurité sur l’ensemble du territoire national, le énième drame survenu le 11 juin 2024 à Mansila doit maintenant nous interpeller tous, civils et militaires, à un sursaut patriotique, afin que par un dialogue national inclusif, nous trouvions ensemble, les voies et les moyens pour colmater toutes les brèches et faire de notre cher Burkina Faso une nation viable,</p>\n<p>Je rappelle que, du 15 décembre 2023 au 07 mai 2024, j’ai personnellement entrepris la démarche pour <a href=\"https://libreinfo.net/harouna-dicko-dialogue-national/\">un dialogue national inclusif</a> avec une proposition écrite de termes de référence, auprès :</p>\n<ul>\n<li>du Chef de l’Etat Ibrahim TRAORE ;</li>\n<li>des cinq anciens Chefs de l’Etat du Burkina que sont Jean Baptiste OUEDRAOGO, Blaise COMPAORE, Michel KAFANDO, Roch Marc Christian KABORE, Paul Henri Sandaogo DAMIBA ;</li>\n<li>des trois Présidents des Faîtières religieuses que sont le Président de la Conférence Episcopale Burkina-Niger, le Président du Présidium de la Fédération des Associations Islamiques du Burkina, le Président de la Fédération des Eglises et Missions Evangéliques du Burkina ;</li>\n<li>du Président du Conseil Supérieur de la Chefferie traditionnelle et coutumière du Burkina.</li>\n</ul>\n<p><em>«Que Dieu sauve le Burkina Faso »</em></p>\n<p>Ouagadougou, le 19 juin 2024</p>\n<p><strong><u>Harouna DICKO</u></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-appel-citoyen-a-un-dialogue-national-inclusif/\">Burkina: Appel citoyen à un dialogue national inclusif</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fada N’Gourma : les activités sportives en voie de disparition ?", "link": "https://libreinfo.net/fada-ngourma-sport/?utm_source=rss&utm_medium=rss&utm_campaign=fada-ngourma-sport", "published": "Wed, 19 Jun 2024 12:48:33 +0000", "summary": "<p>Fada N’Gourma, chef-lieu de la région de l’Est du Burkina Faso et une ville autrefois vibrant de passion sportive, est aujourd&#8217;hui confrontée à de nombreux défis dans le domaine du sport. Nous avons rencontré, le 12 juin 2024, Issa Adolphe Thiombiano, entraîneur passionné. Il partage son parcours, les difficultés rencontrées et fait ses propositions pour [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/fada-ngourma-sport/\">Fada N’Gourma : les activités sportives en voie de disparition ?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Fada N’Gourma, chef-lieu de la région de l’Est du Burkina Faso et une ville autrefois vibrant de passion sportive, est aujourd&rsquo;hui confrontée à de nombreux défis dans le domaine du sport. Nous avons rencontré, le 12 juin 2024, Issa Adolphe Thiombiano, entraîneur passionné. Il partage son parcours, les difficultés rencontrées et fait ses propositions pour revitaliser le sport dans la région.</b></p>\n<p><b>Par </b><b><a href=\"http://www.libreinfo.net\">Soanguipali Coulidiati</a>,</b><b> correspondant dans le Gourma</b></p>\n<p><span style=\"font-weight: 400;\">Le sport et principalement le football est ce qui occupe le plus, le temps de Issa Adolphe Thiombiano. Au-dessus de la quarantaine, il le pratique depuis son bas âge. </span></p>\n<p><span style=\"font-weight: 400;\">«</span><b><i>Depuis mon enfance, le sport a toujours occupé une place centrale dans ma vie. À l&rsquo;âge de 3 ou 4 ans, je courais déjà dans les rues et les cours de notre quartier»</i></b><span style=\"font-weight: 400;\">, raconte l&rsquo;entraîneur. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_83197\" style=\"width: 628px;\"><img alt=\"L'entraîneur Issa Adolphe Thiombiano\" class=\"size-full wp-image-83197\" height=\"333\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240619-WA0005_1.jpg\" width=\"628\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83197\">L&rsquo;entraîneur Issa Adolphe Thiombiano</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Cette passion précoce l&rsquo;a conduit à encadrer les jeunes au sein de l&rsquo;Organisation du sport et de la culture à l’école primaire et à représenter la région de l&rsquo;Est dans diverses compétitions.</span></p>\n<p><span style=\"font-weight: 400;\">Cependant, depuis 1987, le sport à l&rsquo;école primaire a connu un déclin significatif. «</span><b><i>Il n&rsquo;y avait plus d&rsquo;activités sportives organisées, contrairement aux belles décennies passées où les financements permettaient de voir des activités sportives fleurir»</i></b><span style=\"font-weight: 400;\">, déplore-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">La situation est tout aussi préoccupante au niveau des équipes locales. « </span><b><i>Depuis 1998, Fada n&rsquo;a aucune équipe en première division. Les équipes locales se divisent plutôt que de s&rsquo;unir, ce qui affaiblit notre compétitivité»</i></b><span style=\"font-weight: 400;\">, explique-t-il. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_83199\" style=\"width: 1080px;\"><img alt=\"Un terrain de football délaissé, inondé \" class=\"size-full wp-image-83199\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240619-WA0004.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83199\">Un terrain de football délaissé, inondé</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le stade de Fada, construit dans les années 2000, est également en mauvais état. « </span><b><i>Le grillage a disparu, le gazon et les portails sont en mauvais état. Le stade n&rsquo;a pratiquement pas changé depuis 20 ans</i></b><span style=\"font-weight: 400;\">.»</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_83198\" style=\"width: 1080px;\"><img alt=\"Difficile d'organiser un bon match vu l'état du terrain \" class=\"size-full wp-image-83198\" height=\"431\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240619-WA0003_1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83198\">Difficile d&rsquo;organiser un bon match vu l&rsquo;état du terrain</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le manque de soutien des autorités et de solidarité entre les équipes locales est un problème récurrent. «</span><b><i>Il n&rsquo;y a pas d&rsquo;implication réelle de nos autorités. Qu&rsquo;ont fait les gouverneurs, les mairies ou les députés pour soutenir le sport à Fada ? Rien ou presque rien»</i></b><span style=\"font-weight: 400;\">, regrette-t-il.</span></p>\n<h2><b>Les propositions pour un renouveau sportif</b></h2>\n<p><span style=\"font-weight: 400;\">Pour remédier à cette situation, Issa Adolphe Thiombiano propose plusieurs solutions. </span>Il suggère que les autorités locales organisent des états généraux du sport pour trouver des solutions concrètes. « <b><i>Il faut que l&rsquo;autorité tape du poing sur la table et fixe des objectifs clairs pour les deux ou trois prochaines années</i></b>.»</p>\n<p><span style=\"font-weight: 400;\">Il propose également de renforcer les compétences des encadreurs locaux par des formations et des recyclages réguliers. «</span><b><i>Nous pouvons faire venir des entraîneurs professionnels de Ouagadougou pour améliorer le niveau des locaux.»</i></b></p>\n<p><span style=\"font-weight: 400;\">Enfin, il appelle à une plus grande solidarité entre les clubs et à un soutien financier accru de la part des entreprises locales et des autorités. «</span><b><i>Imaginez si chaque fonctionnaire cotisait 1 000 francs pour soutenir une équipe. La motivation sera décuplée</i></b><span style=\"font-weight: 400;\">.»</span></p>\n<p><span style=\"font-weight: 400;\">Malgré les défis, Issa Adolphe Thiombiano reste optimiste et appelle à une mobilisation générale pour redonner au sport à Fada la place qu&rsquo;il mérite. </span></p>\n<p><span style=\"font-weight: 400;\">«</span><b><i>Il est temps de passer des discours aux actions concrètes. Nous avons besoin de l&rsquo;engagement de tous pour que le sport à Fada retrouve sa grandeur d&rsquo;antan», </i></b>a-t-il dit.</p>\n<p><span style=\"font-weight: 400;\">Fada N&rsquo;Gourma, autrefois bastion du <a href=\"https://libreinfo.net/burkina-le-marathon-international-taanjiama-aura-lieu-le-9-decembre-prochain-a-fada-ngourma/\"><strong>sport</strong></a>, peut retrouver sa gloire avec l&rsquo;engagement et le soutien de tous. Les propositions sont sur la table, il ne reste plus qu&rsquo;à les mettre en œuvre.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.Libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/fada-ngourma-sport/\">Fada N’Gourma : les activités sportives en voie de disparition ?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal: Diomaye Faye à Paris, un déjeuner avec Emmanuel Macron au programme", "link": "https://libreinfo.net/france-visite-diomaye-faye/?utm_source=rss&utm_medium=rss&utm_campaign=france-visite-diomaye-faye", "published": "Wed, 19 Jun 2024 12:29:20 +0000", "summary": "<p>Le Président sénégalais Bassirou Diomaye Faye a quitté Dakar ce mercredi pour Paris. C&#8217;est la première fois que le président sénégalais se rend en France depuis son élection à la présidence du Sénégal. Par André Martin Bado Le couple présidentiel sénégalais a quitté la capitale sénégalaise ce mercredi. En effet, le président Faye participera jeudi [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/france-visite-diomaye-faye/\">Sénégal: Diomaye Faye à Paris, un déjeuner avec Emmanuel Macron au programme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président sénégalais Bassirou Diomaye Faye a quitté Dakar ce mercredi pour Paris. C&rsquo;est la première fois que le président sénégalais se rend en France depuis son élection à la présidence du Sénégal.</strong></p>\n<p>Par <a href=\"http://www.libreinf.net\">André Martin Bado</a></p>\n<p>Le couple présidentiel sénégalais a quitté la capitale sénégalaise ce mercredi. En effet, le président Faye participera<span style=\"font-weight: 400;\"> jeudi au Forum mondial pour la souveraineté et l&rsquo;innovation vaccinale. Ainsi, il répond à l&rsquo;invitation de l&rsquo;Alliance du vaccin (Gavi) et de l&rsquo;Union africaine. </span></p>\n<p><span style=\"font-weight: 400;\">Plusieurs autres chefs d&rsquo;État africains seront présents au Forum le jeudi 20 juin 2024 à Paris. </span></p>\n<p><span style=\"font-weight: 400;\">À l&rsquo;issue du forum, le président français Emmanuel Macron recevra Bassirou Diomaye Faye pour un déjeuner à l&rsquo;Élysée selon la présidence sénégalaise : <em>« À l&rsquo;issue de cet événement, le chef de l&rsquo;État sera convié à un déjeuner par son homologue français »</em>, écrit la présidence.</span></p>\n<p><span style=\"font-weight: 400;\">Ce moment de convivialité permettra d&rsquo;aborder divers sujets sensibles et cruciaux pour les deux nations, notamment l&rsquo;avenir du <a href=\"https://libreinfo.net/burkina-senegal-bassirou-diomaye-faye/\">partenariat</a> militaire, la sécurité régionale et la réforme du franc CFA.</span></p>\n<p><span style=\"font-weight: 400;\">La France, principale investisseur et bailleur d&rsquo;aide publique au développement au Sénégal, voit en cette rencontre une occasion de renforcer ses liens avec le Sénégal. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/france-visite-diomaye-faye/\">Sénégal: Diomaye Faye à Paris, un déjeuner avec Emmanuel Macron au programme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "La Côte d’Ivoire, 2e économie d’Afrique de l’Ouest après le Nigeria", "link": "https://libreinfo.net/croissance-economique-cote-divoire/?utm_source=rss&utm_medium=rss&utm_campaign=croissance-economique-cote-divoire", "published": "Wed, 19 Jun 2024 09:43:14 +0000", "summary": "<p>En 2023, l&#8217;activité économique ivoirienne est restée robuste, avec un taux de croissance de 6,5%, selon le président Alassane Ouattara qui s’est exprimé, le 18 juin 2024 devant le parlement réuni en congrès à Abidjan.  Par Nicolas Bazié La résilience économique ivoirienne s’appuie « sur un cadre macroéconomique solide et une gestion saine des finances [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/croissance-economique-cote-divoire/\">La Côte d’Ivoire, 2e économie d’Afrique de l’Ouest après le Nigeria</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>En 2023, l&rsquo;activité économique ivoirienne est restée robuste, avec un taux de croissance de 6,5%, selon le président Alassane Ouattara qui s’est exprimé, le 18 juin 2024 devant le parlement réuni en congrès à Abidjan. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La résilience économique ivoirienne s’appuie<em><strong> « sur un cadre macroéconomique solide et une gestion saine des finances publiques»</strong></em>. Cela veut dire, selon le président Alassane Ouattara que <em><strong>« la dette est maîtrisée, les équilibres sont maintenus et la dynamique économique promet des lendemains meilleurs».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Devant le parlement, le chef de l&rsquo;État note que  malgré les chocs au niveau international et sous-régional, le taux de croissance économique devrait s’établir en moyenne à environ 7% par an sur la période 2024 &#8211; 2027.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Les dernières notations de notre pays, par les agences de notation, ont toutes confirmé la résilience de notre économie»,</strong></em> fait noter le président Ouattara qui déclare que la Côte d’Ivoire est devenue, depuis le mois de mai 2024, le 3e pays d’Afrique subsaharienne le mieux noté par Standard &amp; Poor&rsquo;s en matière de notation </span>de dette souveraine, après le Botswana et l’Ile Maurice.</p>\n<p><span style=\"font-weight: 400;\">La Côte d’Ivoire, poursuit-il, est aujourd’hui la 9e économie du continent africain, la 3e d&rsquo;Afrique francophone après l&rsquo;Algérie et le Maroc, et la 2e économie d&rsquo;Afrique de l&rsquo;Ouest après le Nigeria.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Notre pays continue de bénéficier de la confiance des partenaires au développement bilatéraux comme multilatéraux, et surtout du secteur privé qui poursuit ses investissements dans l’économie nationale»,</strong> </em>fait observer le président  de la République, expliquant que le taux d’investissement est passé de moins de 9% en 2011 à plus de 25% en 2023.</span></p>\n<p><span style=\"font-weight: 400;\">D’après lui, <em><strong>« ces performances ainsi que la confiance des partenaires au développement et des investisseurs ont été possibles grâce à des réformes structurelles et sectorielles importantes, soutenues par l’amélioration de la gouvernance, de la bonne gestion des finances publiques et de la lutte contre la corruption».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le Programme Économique et Financier conclu avec le Fonds Monétaire International, pour la période 2023 &#8211; 2026, s’exécute, selon son propos <em><strong>« de manière satisfaisante». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">D’ailleurs, conclut le président ivoirien <a href=\"https://libreinfo.net/audience-alassane-ouattara-zelenski/\"><strong>Alassane Ouattara</strong></a>, le Fonds monétaire international (FMI) procédera à un nouveau décaissement avant la fin du mois de juin.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/croissance-economique-cote-divoire/\">La Côte d’Ivoire, 2e économie d’Afrique de l’Ouest après le Nigeria</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Médias : 6 mois de suspension et une amende de 50 millions contre TV5 Monde Afrique", "link": "https://libreinfo.net/burkina-medias-6-mois-de-suspension-et-une-amende-de-50-millions-contre-tv5-monde-afrique/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-medias-6-mois-de-suspension-et-une-amende-de-50-millions-contre-tv5-monde-afrique", "published": "Wed, 19 Jun 2024 07:29:07 +0000", "summary": "<p>Le Conseil supérieur de la communication (CSC) a suspendu TV5 Monde Afrique et lui a infligée une amende de 50 millions de FCFA. C&#8217;est ce qui ressort d&#8217;un communiqué de l&#8217;instance de régulation publié dans la soirée du 18 juin 2024. Par la rédaction La suspension concerne les programmes de la chaîne de télévision et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-medias-6-mois-de-suspension-et-une-amende-de-50-millions-contre-tv5-monde-afrique/\">Burkina/Médias : 6 mois de suspension et une amende de 50 millions contre TV5 Monde Afrique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil supérieur de la communication (CSC) a suspendu TV5 Monde Afrique et lui a infligée une amende de 50 millions de FCFA. C&rsquo;est ce qui ressort d&rsquo;un communiqué de l&rsquo;instance de régulation publié dans la soirée du 18 juin 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction</a></strong></p>\n<p>La suspension concerne les programmes de la chaîne de télévision et est valable sur tout le territoire burkinabè. Le CSC justifie sa décision par<em><strong> «des manquements à la loi constatés dans le contenu d&rsquo;une des éditions du journal télévisé du 17 juin 2024»</strong></em></p>\n<p>Les manquements en question sont « des insinuations malveillantes, des propos tendancieux frisant la désinformation et des informations de nature à minimiser les efforts consentis par les autorités de la Transition (&#8230;) dans l&rsquo;élan de reconquête du territoire national « .</p>\n<p>Les propos incriminés ont été tenus par l&rsquo;invité du jour, Newton Ahmed Barry. Le <a href=\"https://libreinfo.net/burkina-csc-bbc-voa/\">CSC</a> rappelle dans son communiqué que TV5 Monde Afrique a déjà été sanctionnée en avril 2024. Et ce pour la diffusion du rapport de Humain right watch sur des accusations d&rsquo;exactions contre les forces armées burkinabè.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-medias-6-mois-de-suspension-et-une-amende-de-50-millions-contre-tv5-monde-afrique/\">Burkina/Médias : 6 mois de suspension et une amende de 50 millions contre TV5 Monde Afrique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Droits humains : La CNDH invite le Président du Faso au respect de la Charte et de la Constitution", "link": "https://libreinfo.net/burkina-droits-humains-la-cndh-invite-le-president-du-faso-au-respect-de-la-charte-et-de-la-constitution/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-droits-humains-la-cndh-invite-le-president-du-faso-au-respect-de-la-charte-et-de-la-constitution", "published": "Tue, 18 Jun 2024 20:53:04 +0000", "summary": "<p>Dans la déclaration ci-dessous, la Commission nationale des droits humains (CNDH) donne sa lecture de la situation nationale. Elle exprime ses inquiétudes et interpelle les autorités notamment sur le respect des droits humains. La Commission nationale des Droits humains (CNDH), réunie en Assemblée Plénière extraordinaire le jeudi 13 juin 2024 a passé en revue diverses [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-droits-humains-la-cndh-invite-le-president-du-faso-au-respect-de-la-charte-et-de-la-constitution/\">Burkina/Droits humains : La CNDH invite le Président du Faso au respect de la Charte et de la Constitution</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans la déclaration ci-dessous, la Commission nationale des droits humains (CNDH) donne sa lecture de la situation nationale. Elle exprime ses inquiétudes et interpelle les autorités notamment sur le respect des droits humains.</strong></p>\n<p><span style=\"font-weight: 400;\">La Commission nationale des Droits humains (CNDH), réunie en Assemblée Plénière extraordinaire le jeudi 13 juin 2024 a passé en revue diverses questions d’intérêt national relevant de ses domaines de compétences et délivre par la présente déclaration ses avis, recommandations et propositions concernant toutes questions relatives à la promotion et à la protection des droits humains.</span></p>\n<p><span style=\"font-weight: 400;\">La Commission manifeste sa préoccupation et sa désolation face à la poursuite des attaques qui continuent d’occasionner de nombreuses pertes en vies humaines des populations civiles, des membres des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la Patrie (VDP) et lance un appel aux groupes terroristes à déposer les armes.</span></p>\n<p><span style=\"font-weight: 400;\">La Commission salue les efforts du gouvernement dans la reconquête du territoire et les sacrifices consentis par les FDS ainsi que les VDP. Elle félicite le gouvernement pour les actions conjuguées qui ont permis le retour de personnes déplacées internes dans leurs localités. </span></p>\n<p><span style=\"font-weight: 400;\">La CNDH constate que la Charte révisée lors des Assises tenues le 25 mai 2024, maintient les dispositions pertinentes de la Charte d’octobre 2022 relatives à la promotion et à la protection des droits humains. Ainsi en est-il de l’article 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> de la Charte révisée mettant en exergue </span><b>« </b><b><i>le respect des droits humains, de l’équité, du genre</i></b><b> » </b><span style=\"font-weight: 400;\">comme principe et valeur de la conduite de la Transition.</span></p>\n<p><span style=\"font-weight: 400;\">Elle tient à encourager et exhorter les acteurs nationaux pour cet engagement solennel à « </span><b><i>consolider l’Etat de droit</i></b><span style=\"font-weight: 400;\"> » tel que proclamé par l’article 2 nouveau de la Charte de la Transition.  Cependant, la Commission reste inquiète face à la montée croissante du discours haineux lors des manifestations publiques et sur les réseaux sociaux. Elle est particulièrement préoccupée par les cas d’arrestations et d’enlèvements de citoyens par des hommes non identifiés et en dehors de toute procédure adéquate ainsi que des détentions ne remplissant pas les obligations requises. La Commission déplore également les cas de non-exécution de décisions de justice.  </span></p>\n<p><span style=\"font-weight: 400;\">Sur le plan socioéconomique, la Commission observe la multiplicité des taxes et des velléités de remise en cause des droits acquis de certains travailleurs ce qui conduit à la réduction de leur pouvoir d’achat. Aussi, la Commission constate l’accroissement de la dette intérieure qui ralentit l’activité économique.</span></p>\n<p><span style=\"font-weight: 400;\">Au regard de tout ce qui précède la Commission invite : </span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">le Président du Faso, garant de l’Indépendance de la justice, à user de toutes ses prérogatives pour faire respecter la Charte de la Transition et la Constitution en matière des droits humains ;</span></li>\n</ul>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">le Gouvernement : </span>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">à exécuter toutes les décisions de justice et à faire sanctionner toutes les personnes qui entravent l’exécution desdites décisions ;</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">à prendre des mesures idoines pour prévenir le discours de haine et d’incitation à la violence ;</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">à renforcer la sécurité des populations réinstallées  ;</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">à poursuivre l’encadrement des FDS et des VDP en vue du respect des droits humains dans la lutte contre le terrorisme et la protection des populations civiles dans les zones encore sous influence de groupes terroristes ;</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">à poursuivre la prise en charge des personnes déplacées internes et le ravitaillement des populations dans les zones sous blocus ;</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">à prendre des mesures pour faire cesser les cas d’enlèvements, d’arrestations arbitraires, de détention illégale et de disparitions forcées, conformément aux prescriptions de la Charte de la Transition et de la Constitution;</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">à prendre les mesures nécessaires en son pouvoir pour l’apurement de la dette intérieure.</span></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\"> la Justice à rechercher, poursuivre et sanctionner, conformément à la législation en vigueur, les auteurs de discours haineux, d’incitation à la violence et d’atteinte à la vie.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">                                               Fait à Ouagadougou, le  18 juin 2024 </span></p><p>The post <a href=\"https://libreinfo.net/burkina-droits-humains-la-cndh-invite-le-president-du-faso-au-respect-de-la-charte-et-de-la-constitution/\">Burkina/Droits humains : La CNDH invite le Président du Faso au respect de la Charte et de la Constitution</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Rumeurs de mutinerie au Burkina : l’armée dément", "link": "https://libreinfo.net/rumeurs-mutinerie-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=rumeurs-mutinerie-burkina-faso", "published": "Tue, 18 Jun 2024 19:54:42 +0000", "summary": "<p>L’État-major général des armées dément, dans un communiqué publié ce 18 juin 2024, des rumeurs sur les réseaux sociaux qui font état de mouvements d&#8217;humeur et de mutineries dans certaines casernes militaires.  Par Nicolas Bazié  « Ces informations infondées et mensongères sont l&#8217;œuvre d&#8217;individus et de groupuscules mal intentionnés, aux desseins funestes». Selon le Chef [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/rumeurs-mutinerie-burkina-faso/\">Rumeurs de mutinerie au Burkina : l’armée dément</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’État-major général des armées dément, dans un communiqué publié ce 18 juin 2024, des rumeurs sur les réseaux sociaux qui font état de mouvements d&rsquo;humeur et de mutineries dans certaines casernes militaires. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p><em><strong>« Ces informations infondées et mensongères sont l&rsquo;œuvre d&rsquo;individus et de groupuscules mal intentionnés, aux desseins funestes»</strong></em>. Selon le Chef d&rsquo;Etat-Major Général des Armées, le général de brigade Célestin Simporé, il n’y a pas de mouvements d&rsquo;humeur ni de mutinerie dans les casernes militaires au Burkina.</p>\n<p><em><strong>« Il rassure les vaillantes populations qu&rsquo;il n&rsquo;en est rien»,</strong></em> lit-on dans un communiqué publié par la hiérarchie militaire. <em><strong>« Ces allégations visent à semer le doute, à créer la psychose dans l&rsquo;opinion publique, et à démoraliser les troupes fortement engagées dans le combat de libération de notre peuple»</strong></em>, poursuit le communiqué.</p>\n<p>L’État major général des armées soutient que « <em><strong>les forces combattantes restent, pour leur part, focalisées sur les opérations de reconquête du territoire».</strong></em></p>\n<p>Le Chef <a href=\"https://libreinfo.net/burkina-letat-major-general-des-armees-denonce-une-usurpation-de-son-identite/\"><strong>d&rsquo;Etat-Major Général des Armées</strong></a> <em><strong>«appelle les citoyens à vaquer à leurs occupations en toute quiétude et à toujours faire confiance aux FDS et aux VDP, qui veillent chaque jour à leur sécurité». </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/rumeurs-mutinerie-burkina-faso/\">Rumeurs de mutinerie au Burkina : l’armée dément</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/CEP 2024 : L’ABAPE fait 100% avec ses élèves autistes", "link": "https://libreinfo.net/cep-2024-eleves-autistes/?utm_source=rss&utm_medium=rss&utm_campaign=cep-2024-eleves-autistes", "published": "Tue, 18 Jun 2024 18:55:20 +0000", "summary": "<p>Le Centre de prise en charge éducative pour les enfants autistes et déficients intellectuels de Ouagadougou, piloté par l’Association burkinabè d’accompagnement psychologique et d’aide à l&#8217;enfance, a enregistré, ce 18 juin un taux de réussite de 100% à l’examen du Certificat d&#8217; études primaires (CEP) 2024. Par Nicolas Bazié Plusieurs écoles ont proclamé les résultats [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cep-2024-eleves-autistes/\">Burkina/CEP 2024 : L’ABAPE fait 100% avec ses élèves autistes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Centre de prise en charge éducative pour les enfants autistes et déficients intellectuels de Ouagadougou, piloté par l’Association burkinabè d’accompagnement psychologique et d’aide à l&rsquo;enfance, a enregistré, ce 18 juin un taux de réussite de 100% à l’examen du Certificat d&rsquo; études primaires (CEP) 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Plusieurs écoles ont proclamé les résultats de l’examen du CEP session 2024 depuis le 15 juin. Ce 18 juin, le complexe scolaire Bangré à Ouagadougou a également livré ses résultats. Le taux de réussite est de 98, 78 %, soit 75 sur 76 candidats qui ont pu décrocher leur CEP.</p>\n<p>Le directeur de l&rsquo;école,  Simplice Zeba qui souhaitait un taux de réussite de 100% de son école dit néanmoins<em><strong> « accueillir favorablement les présents résultats</strong></em>». <em><strong>« Nous allons mettre les bouchées doubles pour qu’à l&rsquo;avenir, nous puissions obtenir de meilleurs résultats »</strong></em>, fait-t-il savoir.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_83158\" style=\"width: 2560px;\"><img alt=\"Le directeur du complexe scolaire Bangré,  Simplice Zeba\" class=\"size-full wp-image-83158\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG20240618150321-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83158\">Le directeur du complexe scolaire Bangré,  Simplice Zeba</figcaption></figure>\n<p>Parmi les admis, il y a Yaniss Tissologo, un élève autiste issu du Centre de prise en charge éducative pour les enfants autistes et déficients intellectuels.</p>\n<p>Accompagné de sa maman et de sa monitrice, l’enfant affirme être content de sa réussite même s’il reconnaît que certaines épreuves comme « <em><strong>Problème</strong></em> » et « <em><strong>Opérations</strong></em> » n’ont pas été faciles.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_83167\" style=\"width: 4160px;\"><img alt=\"Yaniss Tissologo, un élève autiste\" class=\"size-full wp-image-83167\" height=\"3120\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG20240618154332-1.png\" width=\"4160\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83167\">Yaniss Tissologo, un élève autiste</figcaption></figure>\n<p><em><strong>« Je suis content pour ma réussite»,</strong></em> indique celui-là même qui veut continuer ses études et devenir « <em><strong>docteur</strong></em> » plus tard. Ramatou Tissologo, qui est sa mère, lui a toujours fait confiance. C&rsquo;est, du moins, ce qu&rsquo;elle dit : <em><strong>« Je m’attendais à ce résultat vu les efforts qu’il a fournis ».</strong></em></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_83160\" style=\"width: 2560px;\"><img alt=\"Ramatou Tissologo, la maman du petit Yaniss \" class=\"size-full wp-image-83160\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG20240618152418-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83160\">Ramatou Tissologo, la maman du petit Yaniss</figcaption></figure>\n<p>Le Centre a présenté 3 candidats autistes au <a href=\"https://libreinfo.net/burkina-cep-2024-succes-des-eleves-encadres-par-le-garsi-a-toeni/\"><strong>CEP session 2024</strong></a>, répartis entre le Complexe scolaire Bangré et le Creuset. Tous ont été déclarés admis.</p>\n<p>Une fierté pour Boukary Pamtaba, le coordonnateur dudit centre. M. Pamtaba a positivement apprécié le succès de ses candidats.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_83161\" style=\"width: 2560px;\"><img alt=\"Boukary Pamtaba, le coordonnateur du centre\" class=\"size-full wp-image-83161\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG20240618155835-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83161\">Boukary Pamtaba, le coordonnateur du centre</figcaption></figure>\n<p>Selon lui, ils ont montré que l’autisme n&rsquo;est pas une fatalité. <em><strong>« Il n’y a pas de handicap»</strong></em>, déclare-t-il, soulignant que chacun a une qualité cachée en soi.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/cep-2024-eleves-autistes/\">Burkina/CEP 2024 : L’ABAPE fait 100% avec ses élèves autistes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
