{"source": "Burkina 24", "title": "JO Paris 2024 : Moov Africa Burkina Faso soutient Carmel Koné à hauteur de 2 millions de Francs CFA", "link": "https://burkina24.com/2024/07/23/jo-paris-2024-moov-africa-burkina-faso-soutient-carmel-kone-a-hauteur-de-2-millions-de-francs-cfa/", "published": "Tue, 23 Jul 2024 11:28:03 +0000", "summary": "<p>La compagnie de télécommunications, Moov Africa Burkina Faso, a remis un chèque de 2 millions de Francs CFA à Carmel Koné, Judoka dans l’Association Sportive de la compagnie, le lundi 22 juillet 2024 à Ouagadougou. Cette remise entre dans le cadre non seulement du soutien à l’athlète qui participe aux Jeux Olympiques (JO) Paris 2024, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/23/jo-paris-2024-moov-africa-burkina-faso-soutient-carmel-kone-a-hauteur-de-2-millions-de-francs-cfa/\">JO Paris 2024 : Moov Africa Burkina Faso soutient Carmel Koné à hauteur de 2 millions de Francs CFA</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Premier ministre à l’ambassadrice des États-Unis d’Amérique au Burkina Faso : « C’est dans les difficultés qu’on reconnaît les vrais amis »", "link": "https://burkina24.com/2024/07/23/le-premier-ministre-a-lambassadrice-des-etats-unis-damerique-au-burkina-cest-dans-les-difficultes-quon-reconnait-les-vrais-amis/", "published": "Tue, 23 Jul 2024 09:46:04 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla a reçu en audience, le 22 juillet 2024, l’ambassadrice des États-Unis d’Amérique, Joann M. Lockard, nouvellement accréditée auprès du Burkina Faso. Le soutien des États-Unis au Burkina dans la lutte contre le terrorisme et les réformes dans le domaine de la gouvernance ont été les points …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/23/le-premier-ministre-a-lambassadrice-des-etats-unis-damerique-au-burkina-cest-dans-les-difficultes-quon-reconnait-les-vrais-amis/\">Le Premier ministre à l’ambassadrice des États-Unis d’Amérique au Burkina Faso : « C’est dans les difficultés qu’on reconnaît les vrais amis »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Appel à candidatures pour le recrutement d’étudiants pour la  préparation au Diplôme d’Études de Comptabilité  et de Gestion Financière (DECOGEF)", "link": "https://burkina24.com/2024/07/23/appel-a-candidatures-pour-le-recrutement-detudiants-pour-la-preparation-au-diplome-detudes-de-comptabilite-et-de-gestion-financiere-decogef-2/", "published": "Tue, 23 Jul 2024 09:00:50 +0000", "summary": "<p>Année académique 2024–2025 Le Président du conseil scientifique du Centre agréé de Formation à l’Expertise Comptable et Financière du Burkina Faso (CFECF-BF) porte à la connaissance du public (étudiants et professionnels) qu’il est ouvert dans le Centre agréé de Formation à l’Expertise Comptable et Financière du Burkina Faso le de l’ouverture d’une session de recrutement de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/23/appel-a-candidatures-pour-le-recrutement-detudiants-pour-la-preparation-au-diplome-detudes-de-comptabilite-et-de-gestion-financiere-decogef-2/\">Appel à candidatures pour le recrutement d’étudiants pour la  préparation au Diplôme d’Études de Comptabilité  et de Gestion Financière (DECOGEF)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération Burkina Faso – Système des Nations Unies : La nouvelle Coordinatrice résidente chez le Chef de la diplomatie burkinabè", "link": "https://burkina24.com/2024/07/22/cooperation-burkina-faso-systeme-des-nations-unies-la-nouvelle-coordinatrice-residente-chez-le-chef-de-la-diplomatie-burkinabe/", "published": "Mon, 22 Jul 2024 17:51:35 +0000", "summary": "<p>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’Extérieur SEM Karamoko Jean Marie TRAORE, a reçu ce lundi 22 juillet 2024, la nouvelle Coordinatrice résidente et Coordinatrice humanitaire du Système des Nations Unies au Burkina Faso, madame Carol Flore SMERECZNIAK, venue lui présenter ses Lettres de Cabinet. En attendant d’être …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/22/cooperation-burkina-faso-systeme-des-nations-unies-la-nouvelle-coordinatrice-residente-chez-le-chef-de-la-diplomatie-burkinabe/\">Coopération Burkina Faso – Système des Nations Unies : La nouvelle Coordinatrice résidente chez le Chef de la diplomatie burkinabè</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Diffusion d’un communiqué « Fake » à l’encontre du Chef de l’Etat : Le procureur général annonce l’ouverture d’une enquête", "link": "https://burkina24.com/2024/07/22/diffusion-dun-communique-fake-a-lencontre-du-chef-de-letat-le-procureur-general-annonce-louverture-dune-enquete/", "published": "Mon, 22 Jul 2024 17:46:59 +0000", "summary": "<p>Le Procureur général près la Cour d’appel de Ouagadougou, Laurent Poda, a annoncé l’ouverture d’une enquête pour identifier et appréhender les auteurs d’un communiqué « Fake ». Ledit communiqué faisait croire que le TGI de Ouagadougou a fait diligenter une enquête sur des faits présumés d’approbation par LIKE/J’AIME (Facebook) de contenus diffamatoires à l’encontre du Chef de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/22/diffusion-dun-communique-fake-a-lencontre-du-chef-de-letat-le-procureur-general-annonce-louverture-dune-enquete/\">Diffusion d’un communiqué « Fake » à l’encontre du Chef de l’Etat : Le procureur général annonce l’ouverture d’une enquête</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Galian 2024 : L’OMS félicite Willy SAGBE, journaliste à Burkina 24, pour son « engagement à transmettre la bonne information sur la dengue »", "link": "https://burkina24.com/2024/07/22/galian-2024-loms-felicite-willy-sagbe-journaliste-a-burkina-24-pour-son-engagement-a-transmettre-la-bonne-information-sur-la-dengue/", "published": "Mon, 22 Jul 2024 17:45:27 +0000", "summary": "<p>Lauréat du prix spécial de l’OMS à la 27e édition des Galian, Willy SAGBE, journaliste à Burkina 24, a été reçu en audience par le représentant résident par intérim de l’OMS, Dr Seydou Coulibaly, le mercredi 17 juillet 2024, à Ouagadougou. Dr Seydou Coulibaly a tenu à féliciter de vives voix le journaliste de Burkina 24. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/22/galian-2024-loms-felicite-willy-sagbe-journaliste-a-burkina-24-pour-son-engagement-a-transmettre-la-bonne-information-sur-la-dengue/\">Galian 2024 : L’OMS félicite Willy SAGBE, journaliste à Burkina 24, pour son « engagement à transmettre la bonne information sur la dengue »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Conseil Mondial de l’Energie : Abdoul Faissal Sawadogo lauréat du concours Future Energy Leader", "link": "https://www.burkinademain.com/2024/07/18/conseil-mondial-de-lenergie-abdoul-faissal-sawadogo-laureat-du-concours-future-energy-leader/", "published": "Thu, 18 Jul 2024 19:08:31 +0000", "summary": "Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). A ce titre, le jeune Sawadogo a l&#8217;honneur de représenter le pays à ce prestigieux programme mondial de l&#8217;énergie. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). </strong><strong>A ce titre, le jeune Sawadogo a l&rsquo;honneur de représenter le pays à ce prestigieux programme mondial de l&rsquo;énergie</strong><strong>. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre du CME depuis janvier dernier, c’est une bonne nouvelle qui va dans le sens des espoirs et attentes du secteur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44042\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44042\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44042\">Abdoul Faissal Sawadogo est le premier lauréat Burkinabè du concours Future Energy Leader du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Pour le Burkina Faso, l’on peut dire que les retombées de son adhésion en janvier 2024 au Conseil mondial de l’énergie (CME) suivie de sa participation, du 22 au 25 avril 2024 à Amsterdam au 26ème Congrès CME, ne se font pas attendre. En effet, depuis quelques semaines, l’on connaît déjà le lauréat du pays au Concours ‘’Future Energy Leaders (FEL)’’ de l’organisation internationale centenaire. Il s’agit de Abdoul Faissal Sawadogo qui a été retenu sur un total de 6 candidatures présentées par le Burkina Faso, les 5 autres postulants n’ayant pas pu satisfaire les critères de cette prestigieuse et sélective compétition du CME. Mais, au juste, qui est-il, comment a-t-il accueilli sa sélection et qu’entend-il faire ?</p>\n<p><strong>«C’est avec une grande fierté que je porterai haut les couleurs nationales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44043\" style=\"width: 1080px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44043\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?resize=696%2C351&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44043\">Confiant, Abdoul Faissal Sawadogo entend porter haut  les couleurs du Burkina Faso dans ce Programme mondial de l’énergie</figcaption></figure>\n<p>Fondateur de l’association ‘’Coopération internationale World Emergence (CIWEM) dont il est le président en charge notamment de la promotion des énergies renouvelables et de la lutte contre le réchauffement climatique et surtout promoteur d&rsquo;une innovation révolutionnaire dans le domaine de l&rsquo;efficacité énergétique ; Faissal est allé à ce concours international de promotion de jeunes talents avec des atouts certains. Ce qui lui a permis, sans surprise, d’être donc retenu, à sa grande satisfaction.</p>\n<p>«Je voudrais avant tout remercier Dieu le tout-puissant, mes parents et mes proches pour leurs bénédictions. C’est tout un honneur pour moi d’être parmi les 46 lauréats de ce concours international Future Energy Leader, organisé par le Programme Mondial de l’Energie», a-t-il indiqué à l’annonce des résultats.</p>\n<p>Et d’assurer, confiant : «C’est avec une grande fierté que je porte et je porterai haut les couleurs du drapeau du pays des hommes intègres aux grandes instances, ateliers ou forums sur la transition énergétique, l’accès à l’énergie durable et à la lutte contre le réchauffement climatique».</p>\n<p><strong>Satisfaction, félicitations et encouragements du CBE<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44044\" height=\"527\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?resize=696%2C527&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44046\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44046\" height=\"508\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?resize=696%2C508&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44046\">Le secrétaire général du Conseil Burkinabè de l&rsquo;Energie, Kévin Zossi Sanou, s&rsquo;est félicité de la sélection de Faissal Sawadogo</figcaption></figure>\n<p>Au Conseil Burkinabè de l’Energie qui a organisé le FEL en sa qualité de membre à part entière du Conseil Mondial de l’Energie ; l’heure est aussi à la satisfaction, aux félicitations et encouragements à l’annonce du résultat.</p>\n<p>«C’est une satisfaction et un bon accueil de cette sélection car, au moins un de nos candidats, figure sur la liste 2024 des « Future Energy Leaders » (FEL). Un message à l’endroit du lauréat et des autres candidats … C’est d’abord un message de félicitations et d’encouragement à l’endroit de Faissal et lui demander de vraiment s’appliquer à suivre le programme dans toutes ses exigences car il est le tout premier Burkinabè à franchir cette étape d’être sélectionné par le Conseil Mondial de l’Energie pour vendre ses idées novatrices et représenter dignement notre pays. Les candidats non retenus ne doivent pas perdre espoir car étant présents parmi les candidats 2024, le Conseil Mondial pourrait à tout moment recourir à eux en cas de besoin», a confié le secrétaire général du CBE Kévin Z. Sanou.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44047\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44045\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44045\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?resize=696%2C578&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44045\">Au cours de la réunion hybride du Conseil d&rsquo;administration du CBE du 4 juillet dernier, le président Baba Ahmed Coulibaly a officiellement félicité et encouragé le lauréat Burkinabè du Concours Future Energy Leader</figcaption></figure>\n<p>Par ailleurs, cette sélection de Abdoul Faissal Sawadogo comme 1er FEL du Burkina Faso a même figuré au menu de la réunion hybride du Conseil d’administration du CBE tenue le 4 juillet dernier à Ouagadougou. Ce fut également l’occasion pour le président du CBE, Baba Ahmed Coulibaly de féliciter officiellement le lauréat Sawadogo et de l’exhorter à aller jusqu’au bout pour faire honneur au pays et contribuer véritablement au progrès du secteur de l’énergie, faisant allusion notamment à son innovation dans le domaine de l&rsquo;efficacité énergétique.</p>\n<p>En effet, l’objectif principal du Programme mondial FEL, c’est d’améliorer les connaissances, l’expérience et les compétences des participants et, in fine, de leurs pays.</p>\n<p><strong>Programme FEL pour accéder et contribuer aux outils de transition énergétique<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44048\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les candidats retenus auront l’occasion de d’accéder et contribuer aux outils de transition énergétique et aux études faisant autorité du Conseil en tant qu’experts ou observateurs, où ils peuvent développer leur expérience, leurs connaissances et leurs compétences dans un environnement axé sur l’énergie tout en contribuant au dialogue mondial du Conseil mondial de l’énergie.</p>\n<p>Aussi, grâce à un système flexible et interactif, le programme permet aux FEL de concevoir des projets avec des résultats précieux et pratiques – webinaires, événements et initiatives nationales et régionales. Ces projets font partie intégrante du programme FEL car ils contribuent à façonner la communauté FEL et offrent des opportunités uniques de coopération internationale.</p>\n<p>Le Programme permet d’assister à certains événements mondiaux, régionaux et nationaux du Conseil mondial de l’énergie, notamment le Congrès mondial de l’énergie et la Semaine mondiale de l’énergie. Ces rassemblements énergétiques de premier plan offrent aux futurs leaders de l’énergie une occasion unique de mieux comprendre les problèmes et les solutions énergétiques d’un point de vue mondial. Enfin, le Programme FEL permet aux bénéficiaires de créer leur propre réseau professionnel ; de façonner la vision du système énergétique de demain et de combler donc le fossé des générations.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 17 juillet 2024", "link": "https://www.burkinademain.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-17-juillet-2024/", "published": "Wed, 17 Jul 2024 19:39:40 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/07/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la situation du personnel du Médiateur du Faso et propositions de solutions.</p>\n<p>Le Conseil des ministres du 29 mai 2024 avait instruit le ministre chargé du dossier de réexaminer la situation du personnel contractuel du Médiateur du Faso, suite à la suppression de l’institution par la loi n°045-2023/ALT du 30 décembre 2023 portant révision de la Constitution. A sa suppression, l’institution comptait 109 agents composés de fonctionnaires et de contractuels.</p>\n<p>Après réexamen du dossier, il ressort que tout le personnel fonctionnaire, hormis les agents de sécurité, a été redéployé et tous les contrats à durée déterminée ont pris fin le 30 avril 2024 à l’exception d’un qui court jusqu’au 31 décembre 2025.</p>\n<p>Le comité ad hoc mis en place pour gérer le passif du personnel a retenu 35 agents contractuels dont 34 à durée indéterminée et un à durée déterminée.</p>\n<p>Le Conseil a instruit le ministre chargé du dossier de prendre les dispositions en vue de l’emploi éventuel desdits agents dans la fonction publique d’Etat ou le cas échéant de la rupture de contrat pour ceux qui le souhaitent, conformément à la règlementation en vigueur.</p>\n<p>L’adoption de ce rapport permet la résolution définitive de la situation des ex contractuels du Médiateur du Faso.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) projets de loi.</p>\n<p>Le premier projet de loi porte autorisation de ratification de l’Accord de prêt signé le 26 avril 2024 à Lomé, entre le Burkina Faso et la Banque Ouest africaine de développement (BOAD), pour le financement partiel du Projet d’urgence de production d’engrais minéraux (PUPE).</p>\n<p>Cet accord de prêt entre le Burkina Faso et la BOAD pour le financement du PUPE s’élève à 14 000 000 000 F CFA.</p>\n<p>Le coût global du Projet d’urgence de production d’engrais minéraux est estimé à 15 069 015 490 F CFA, financé par l’Etat burkinabè, la BOAD et la Société d’exploitation des phosphates du Burkina (SEPB).</p>\n<p>Le Projet d’urgence de production d’engrais minéraux a pour objectifs d’améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second projet de loi porte adoption d’un nouveau Code des douanes.</p>\n<p>Depuis son accession à l’indépendance, le Burkina Faso a connu un seul Code des douanes à travers la loi n°24/62/AN du 22 juin 1962. Ce code a fait l’objet de modifications en certaines de ses dispositions du fait de l’environnement commercial changeant et de l’évolution de certaines procédures douanières.</p>\n<p>Cependant, avec l’adhésion du Burkina Faso à l’Accord sur la facilitation des échanges (AFE) et à la Convention de Kyoto révisée (CKR), l’alignement de la législation douanière nationale aux dispositions de ces standards internationaux nécessite l’adoption d’un nouveau code des douanes.</p>\n<p>Ce projet de loi permettra à l’administration des douanes d’être plus performante en matière de mobilisation des recettes et à notre pays de respecter ses engagements internationaux.</p>\n<p>Les innovations majeures de ce projet de loi permettront entre autres de :</p>\n<p>&#8211; renforcer l’action des services douaniers dans la protection du droit de propriété intellectuelle, lutter contre la contrefaçon et contrôler le commerce extérieur ;</p>\n<p>&#8211; donner une base légale au suivi électronique des camions de marchandises en transit, au contrôle non intrusif des moyens de transport de marchandises et au paiement électronique du montant des droits et taxes éligibles ;</p>\n<p>&#8211; mettre en place de nouveaux régimes économiques ainsi que la zone franche ;</p>\n<p>&#8211; prendre en compte le trafic postal pour un meilleur suivi du commerce électronique ;</p>\n<p>&#8211; prévoir des voies de recours administratif et revoir à la baisse le quantum de certaines peines, conformément aux dispositions des standards internationaux (CKR et AFE).</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant adoption de Pupilles de la Nation burkinabè.</p>\n<p>L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés à la qualité de Pupille de la Nation burkinabè, conformément au décret n°2023 1162/PRESTRANS/PM/MDAC/MATDS/MEFP/MJDHRI/MSAHRNGF du 19 septembre 2023 fixant la procédure d’adoption et les modalités de protection et de soutien aux Pupilles de la Nation.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises.</p>\n<p>Ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits. Il s’agit :</p>\n<p>&#8211; de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso ;</p>\n<p>&#8211; de l’acquisition d’équipements ;</p>\n<p>&#8211; de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO ;</p>\n<p>&#8211; de l’acquisition de matières premières dans le cadre du démarrage de l’ex BRAFASO ;</p>\n<p>&#8211; de la fourniture de prestations de transport et de transit de matériel ;</p>\n<p>&#8211; de la réhabilitation de la clôture et de la construction de guérites à l’ex-BRAFASO.</p>\n<p>Le coût global de ces projets spécifiques est estimé à onze milliards cent millions (11 100 000 000) F CFA TTC.</p>\n<p>Le financement est assuré par les comptes trésors «relance BRAFASO» et «restructuration des entreprises en difficulté», gestion 2024.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant organisation de l’électrification dans les centres ruraux.</p>\n<p>En 2017, le Burkina Faso a adopté la loi n°014/AN du 20 avril 2017 portant règlementation générale du secteur de l’énergie. Cette loi a libéralisé la production de l’énergie. Malgré la libéralisation du secteur, force est de reconnaître qu’il existe une disparité des taux d’électrification entre le milieu rural et le milieu urbain qui étaient respectivement de 5,49% et de 86,21% en 2022.</p>\n<p>Les coopératives d’électricité qui ont été mises à contribution pour booster l’électrification rurale n’ont pas produit de résultats probants en 20 ans d’existence à cause de difficultés récurrentes de gestion.</p>\n<p>C’est dans ce contexte qu’une stratégie d’électrification rurale a été élaborée en 2024 à l’effet de porter le taux d’électrification à 50% en 2028.</p>\n<p>Un des défis majeurs à relever dans le cadre de cette stratégie est l’amélioration de la gouvernance dans le domaine de l’électrification rurale qui passe nécessairement par une réorganisation du secteur.</p>\n<p>Les principales innovations de ce décret concernent notamment :</p>\n<p>&#8211; la clarification du rôle de tous les acteurs dans cette nouvelle réorganisation ;</p>\n<p>&#8211; la suspension de la création de nouvelles coopératives d’électricité sans concession ;</p>\n<p>&#8211; l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales ;</p>\n<p>&#8211; le transfert à la SONABEL pour exploitation des localités gérées par des coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion.</p>\n<p>L’adoption de ce décret permet de réorganiser le domaine de l’électrification rurale en vue d’améliorer le taux d’électrification au Burkina Faso.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant règlementation des servitudes des canaux primaires inondables des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-793/PRES/PM/MUH/MATD/MEF/MID/MAHRH/MECV du 19 novembre 2009 portant règlementation des servitudes des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles, et des zones submersibles dans la ville de Ouagadougou.</p>\n<p>Cette relecture permettra de rendre distinctes les servitudes pour chaque barrage et chaque canal.</p>\n<p>L’adoption de ce décret permet une meilleure application des servitudes des canaux, barrages et ruisseaux et une réduction des risques d’inondation dans la ville de Ouagadougou.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil le bilan de l’organisation des examens scolaires de la session de 2024.</p>\n<p>Les examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP), du Certificat d’aptitude professionnelle (CAP) et du baccalauréat (BAC) se sont globalement bien déroulés dans les treize (13) régions.</p>\n<p>L’examen du CEP s’est déroulé du 04 au 15 juin et a connu un taux de succès de 82,16 % contre 71,24% en 2023, soit une amélioration de 10,92 points.</p>\n<p>L’examen du BEPC s’est déroulé du 04 au 17 juin et a connu un taux de succès de 47,19 % contre 38,27% en 2023, soit une hausse de 8,92 points.</p>\n<p>Les examens du BEP et du CAP se sont déroulés du 04 au 15 juin et ont connu un taux de succès de 68,73% contre 75,57% en 2023, soit une régression de 6,84 points.</p>\n<p>L’examen du Baccalauréat s’est déroulé du 18 juin au 05 juillet et a connu un taux de succès de 52,61% contre 39,27% en 2023, soit une hausse de 13,34 points.</p>\n<p><strong>II 2 Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil deux (02) communications.</strong></p>\n<p>La première communication est relative à la célébration en différé le 25 juillet 2024 de la première édition de la Journée mondiale des compétences des jeunes (JMCJ) instaurée par les Nations unies le 15 juillet de chaque année.</p>\n<p>Cette édition, placée sous le thème « Compétences des jeunes au service de la paix et du développement» sera organisée dans toutes les régions du Burkina Faso. La cérémonie officielle de la JMCJ aura lieu à Ouagadougou.</p>\n<p>La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation.</p>\n<p>La seconde communication est relative au compte rendu de la première édition du Forum national des acteurs du volontariat au Burkina Faso (FONAV-BF) tenue du 21 au 23 mai 2024 à Ouagadougou.</p>\n<p>L’objectif de cette édition était de mener la réflexion sur les problématiques de gestion et de promotion du volontariat pour une meilleure contribution au développement socio-économique de notre pays.</p>\n<p>Les travaux du Forum ont permis de faire un diagnostic sans complaisance dans la perspective d’opérer des mutations nécessaires dans les attributions et la restructuration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et d’adopter une feuille de route des acteurs pour la promotion du volontariat.</p>\n<p>Des recommandations ont été formulées. Il s’agit entre autres :</p>\n<p>&#8211; de la prise en compte du volontariat dans les différentes politiques sectorielles, plans, projets et programmes de développement ;</p>\n<p>&#8211; de l’élaboration d’un texte réglementaire sur la pratique du bénévolat par les associations et les communautés comme forme traditionnelle du volontariat ;</p>\n<p>&#8211; de l’élaboration et la mise en œuvre d’une stratégie de mobilisation d’un million de volontaires sur les chantiers de développement à l’horizon 2026.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Abdou DIALLO, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey ;</p>\n<p>&#8211; Madame Bibata NEBIE/OUEDRAOGO, Mle 130 219 D, Magistrat, catégorie P, grade exceptionnel, 6ème échelon, est nommée Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chargé de mission.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wennélebsida Jean-Alexandre DARGA, Mle 57 711 K, Inspecteur général de police, catégorie 1, 5ème classe, 2ème échelon, est nommé Directeur général de la police nationale.</p>\n<p><strong>D AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Eric ZOUNGRANA, Mle 118 848 A, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Consul général du Burkina Faso à Paris (République française).</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Simon-Pierre BOUSSIM, Mle 225 081 H, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Inspecteur des finances ;</p>\n<p>&#8211; Monsieur Lougri Jean LEGMA, Mle 47 699 R, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Inspecteur des finances.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Poulmawendé ZIDA, Mle 118 318 Z, Ingénieur du développement rural, 1<sup>ère</sup> classe, 7ème échelon, est nommé Responsable du Programme budgétaire 075 «Aménagements hydro-agricoles et irrigations », cumulativement avec ses fonctions de Directeur général des Aménagements agro-pastoraux et du développement de l’irrigation ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Responsable du Programme budgétaire 081 « Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahmane NACRO, Officier, est nommé Responsable du Programme budgétaire 083 « Santé animale et santé publique vétérinaire », cumulativement avec ses fonctions de Directeur général des Services vétérinaires ;</p>\n<p>&#8211; Monsieur Abdoulaye KOUDOUGOU, Mle 254 891 S, Conseiller en études et analyses, 1ère classe, 6ème échelon, est nommé Directeur de la Prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Al Ibrahim TRAORE, Mle 264 114 J, Conseiller en études et analyses, 1ère classe, 5ème échelon, est nommé Chef de Département chargé du Programme alimentaire mondial au Secrétariat exécutif du Conseil national de sécurité alimentaire ;</p>\n<p>&#8211; Monsieur Souleymane ZIO, Mle 293 471 T, Conseiller en études et analyses, 1ère classe, 4ème échelon, est nommé Chef de Département de la résilience et la nutrition au Secrétariat exécutif du Conseil national de sécurité alimentaire.</p>\n<p><strong>G AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>&#8211; Monsieur Emile GNOUMOU, Mle 279 917 M, Administrateur civil, 1ère classe, 5ème échelon, est nommé Secrétaire général du Conseil supérieur de la communication (CSC).</p>\n<p><strong>H AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>&#8211; Monsieur Ali ZINA, Mle 32 350 N, Administrateur civil, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Emmanuel Rél-wendé KAGUEMBEGA, Mle 117 462 E, Ingénieur en génie civil, 1ère classe, 3ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Ollo PALENFO, Officier, est nommé Secrétaire permanent des Travaux routiers à haute intensité de main d’œuvre (SP-TRHIMO).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la société NORDGOLD YIMIOUGOU SA au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; de l’Ecole normale supérieure (ENS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Conseil burkinabè des chargeurs (CBC) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p><strong>A MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Khalil COULIBALY, Mle 222 184, Attaché en études et analyses, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la société minière NORDGOLD YIMIOUGOU SA pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Dimitri TUINA, Elève professeur des collèges d’enseignement général, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole normale supérieure (ENS) pour la durée de son mandat de Délégué général.</p>\n<p><strong>C MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Georges Armand Nir-Yang MEDAH, Mle 49 335 Y, Inspecteur divisionnaire des douanes.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’AGENCE DE PROMOTION DES EXPORTATIONS (APEX)</strong></p>\n<p>&#8211; Monsieur Rayaguedewinde Simon ZEMODO, Mle 90 121 A, Economiste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE NATIONALE BURKINABE D’HYDROCARBURES (SONABHY)</strong></p>\n<p><strong>&#8211; Monsieur Cyriaque Auguste Bernard YAMEOGO, Mle 258, Informaticien.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT NATIONAL DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE COLA DU BURKINA</strong></p>\n<p>&#8211; Monsieur Boureima OUEDRAOGO, Comptable.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</strong></p>\n<p>&#8211; Monsieur Jean Victorien TOE, Mle 130 331 T, Magistrat ;</p>\n<p>&#8211; Monsieur Baowendmanegré ZOUNGRANA, Mle 248 615 L, Ingénieur en transport.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE CONSEIL INTERPROFESSIONNEL DES ENTREPRISES DU FASO</strong></p>\n<p>&#8211; Monsieur Al Hassane SIENOU, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES</strong></p>\n<p>&#8211; Monsieur Lassana KARGOUGOU, Mle 05 163, Ingénieur agronome.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DE COMMERCE ET D’INDUSTRIE DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DES MINES DU BURKINA</strong></p>\n<p>&#8211; Monsieur Ditil Moussa PALENFO, Juriste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT PROFESSIONNEL DES INDUSTRIELS</strong></p>\n<p>&#8211; Monsieur Ali COMPAORE, Mle P 014, Ingénieur du développement rural.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT DES PROFESSIONNELS DE PETROLIERS</strong></p>\n<p>&#8211; Monsieur Nicaise KAMBOU, Promoteur d’entreprise.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA FEDERATION NATIONALE DES ARTISANS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Sibiraogo Pierre YAMEOGO, Couturier.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES PHARMACIENS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Wendpouloumdé Aymar TIENDREBEOGO, Pharmacien.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE PRODUITS CEREALIERS D’ELEVAGE ET DU CRU</strong></p>\n<p>&#8211; Monsieur Kassari KONATE, Promoteur d’entreprise.</p>\n<p><strong> </strong></p>\n<p><strong>Le  Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Azerbaïdjan : Ouverture de la deuxième édition du Forum mondial des médias", "link": "https://www.aib.media/azerbaidjan-ouverture-de-la-deuxieme-edition-du-forum-mondial-des-medias/", "published": "Tue, 23 Jul 2024 11:48:17 +0000", "summary": "Azerbaïdjan -Médias- Forum Azerbaïdjan : Ouverture de la deuxième édition du Forum mondial des médias Ouagadougou, 23 juil. 2024 (AIB)-La cérémonie d&#8217;ouverture de la deuxième édition du Forum mondial des médias s&#8217;est tenue le samedi 20 juillet 2024, à Choucha, en Azerbaïdjan, en présence du président azerbaïdjanais Ilham Aliyev. La deuxième édition du forum se [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Azerbaïdjan -Médias- Forum</p>\n<p><strong>Azerbaïdjan : Ouverture de la deuxième édition du Forum mondial des médias</strong></p>\n<p>Ouagadougou, 23 juil. 2024 (AIB)-La cérémonie d&rsquo;ouverture de la deuxième édition du Forum mondial des médias s&rsquo;est tenue le samedi 20 juillet 2024, à Choucha, en Azerbaïdjan, en présence du président azerbaïdjanais Ilham Aliyev.</p>\n<p>La deuxième édition du forum se tiendra sous le titre : «Démystifier les fausses informations : lutter contre la désinformation», du 20 au 22 juillet 2024, avec la participation de plus de 150 invités d&rsquo;une cinquantaine de pays, dont des représentants d&rsquo;agences de presse d&rsquo;une trentaine de pays, de 3 organisations internationales et de 82 organisations de médias.</p>\n<p>Lors de l&rsquo;ouverture de la deuxième édition, le président azerbaïdjanais Ilham Aliyev a répondu aux questions des journalistes sur diverses questions locales, régionales et internationales.</p>\n<p>Aliyev a souligné que la région du Caucase du Sud en général subissait une transformation historique et que des changements historiques géopolitiques étaient en cours.</p>\n<p>Le président Ilham Aliyev a ajouté : «Les alliances traditionnelles se sont affaiblies dans une certaine mesure et de nouvelles formes de coopération ont vu le jour. Le rétablissement complet de notre intégrité territoriale et de notre souveraineté, en septembre de l&rsquo;année dernière, est devenu un événement important non seulement dans la période entre la première et la deuxième édition du Forum, mais dans notre histoire contemporaine en général».</p>\n<p>Sur une question sur les relations azerbaïdjano-arméniennes, le président Aliyev a expliqué que les négociations sur le texte de l&rsquo;accord de paix se poursuivent, mais qu&rsquo;aujourd&rsquo;hui il est moins optimiste à ce sujet, notant que le Premier ministre arménien Nikol Pashinyan a refusé de le rencontrer en Grande-Bretagne.<br />\nLe président Ilham Aliyev a révélé que la réunion s&rsquo;était tenue à l&rsquo;initiative du gouvernement britannique, ajoutant que «la partie arménienne a rejeté cette proposition, ce qui nous a beaucoup surpris.»</p>\n<p>«Si le Premier ministre arménien ne veut pas me parler, de quel accord de paix pouvons-nous parler», a demandé le président azerbaïdjanais.</p>\n<p>Le président azerbaïdjanais a évoqué l&rsquo;accueil par son pays de la Conférence des Parties à la Convention-cadre des Nations Unies sur les changements climatiques (COP29) en novembre prochain, soulignant que la conférence est l&rsquo;un des événements les plus importants au niveau mondial, et c&rsquo;est la conférence numéro un dans le monde.</p>\n<p>«L&rsquo;événement se tient pour la première fois dans la région post-soviétique», a noté M. Aliyev, ajoutant : «Nous ne sommes pas seulement préoccupés par les questions réglementaires, mais nous prenons également des initiatives importantes, travaillons en étroite collaboration avec les pays en développement et construisons des ponts entre le Sud et le Nord. Notre avantage est que nous avons présidé le Mouvement des non-alignés pendant quatre ans».</p>\n<p>En ce qui concerne les relations avec la Russie, Aliyev a souligné qu&rsquo;il n&rsquo;y avait pas de questions en suspens dans les relations bilatérales avec la Russie, ajoutant : «En principe, même avant la signature de la déclaration de l&rsquo;alliance, nous avons réglé toutes les questions sur la base de la compréhension mutuelle, du respect mutuel, de la prise en compte des intérêts mutuels et en tenant compte de l&rsquo;histoire séculaire des relations entre nos peuples.»</p>\n<p>«L&rsquo;intensité des réunions au niveau des deux présidents a augmenté récemment, et il y a un grand besoin pour cela. Nous avons eu des réunions (avec le président russe Vladimir Poutine) à Moscou en avril, et en marge de la conférence de l&rsquo;OCS au début du mois. Il y aura certainement d&rsquo;autres réunions avant la fin de l&rsquo;année sur de nombreux sujets».</p>\n<p>Aliyev a souligné que l&rsquo;Azerbaïdjan a commencé à s&rsquo;occuper de près de la question du colonialisme immédiatement après avoir assumé la présidence du Mouvement des non-alignés, car de nombreux membres du Mouvement et des millions de personnes ont été dans le passé des victimes du colonialisme.<br />\n«Certains pays en souffrent encore. C&rsquo;est notre devoir, et nous voulons aider ces pays à se libérer des vestiges répugnants du passé».</p>\n<p>Le président azerbaïdjanais a souligné que son pays «a choisi l&rsquo;indépendance de facto et de jure, c&rsquo;est-à-dire une politique étrangère indépendante, une économie autosuffisante, une coopération efficace avec ses partenaires prêts à coopérer avec elle et, bien sûr, s&rsquo;est appuyé sur son potentiel interne», ajoutant que «dans le même temps, nous avons établi des relations étroites avec les pays de la région, ce qui nous a permis de résoudre la majorité des problèmes économiques».<br />\n«Nous avons travaillé sur nous-mêmes, nous nous sommes concentrés sur notre peuple et notre pays et avons ignoré les développements, ainsi que les déclarations faites par le Parlement européen ou le Conseil de l&rsquo;Europe.»</p>\n<p>Le président azerbaïdjanais a souligné que l&rsquo;Azerbaïdjan est victime de manipulation des faits et de fausses informations depuis de nombreuses années, notant que les organes politiques et médiatiques biaisés envers les Arméniens attaquent l&rsquo;Azerbaïdjan, diffusent de fausses informations à leur sujet et présentent les événements de l&rsquo;Azerbaïdjan de manière erronée.</p>\n<p>Il a souligné que l&rsquo;Europe a aujourd&rsquo;hui un besoin urgent de gaz naturel produit par l&rsquo;Azerbaïdjan, critiquant la contradiction des positions de certains pays européens sur les sources d&rsquo;énergie traditionnelles.<br />\n«D&rsquo;une part, l&rsquo;Europe nous demande d&rsquo;augmenter la production et de transporter du gaz vers l&rsquo;Europe, parce qu&rsquo;elle en a désespérément besoin. D&rsquo;un autre côté, ils ne financent pas de projets à cet égard».</p>\n<p>Le Forum mondial des médias de Choucha devrait comporter 4 tables rondes sur les thèmes suivants : «Évaluation d&rsquo;impact : définir la portée de la désinformation», «Politiques et initiatives pour créer une société résiliente aux fausses nouvelles», «L&rsquo;impact de l&rsquo;intelligence artificielle sur la réalité, les médias et la désinformation : sensibilisation aux médias» et «Mouvement climatique et médias».</p>\n<p>Les participants entendront des interventions de responsables et de représentants de la société civile, de médias de différents pays, de représentants du gouvernement, d&rsquo;entreprises, d&rsquo;organisations internationales et d&rsquo;experts des médias.<br />\nLes sessions de discussion mettront également en lumière le travail accompli dans le cadre de la préparation de la COP29 et les travaux de reconstruction dans les territoires azerbaïdjanais libérés de l&rsquo;occupation.</p>\n<p>Il convient de noter que la première édition du Forum mondial des médias de Choucha s&rsquo;est tenue du 21 au 23 juillet de l&rsquo;année dernière sous le thème «Les médias modernes à l&rsquo;époque de la quatrième révolution industrielle».<br />\nAgence d’information du Burkina<br />\nEn partenariat avec UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Arabie saoudite : 90 pays participent à la 56è Olympiade internationale de chimie 2024", "link": "https://www.aib.media/arabie-saoudite-90-pays-participent-a-la-56e-olympiade-internationale-de-chimie-2024/", "published": "Tue, 23 Jul 2024 11:44:15 +0000", "summary": "Arabie-Saoudite-Olympiade Arabie saoudite : 90 pays participent à la 56è Olympiade internationale de chimie 2024 Ouagadougou, 23 juil. 2024 (AIB)-Les activités de la 56e Olympiade internationale de chimie 2024, démarrent aujourd’hui, en présence de 90 pays à travers le monde. Cette édition verra la participation de 333 hommes et femmes talentueux de tous les pays, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Arabie-Saoudite-Olympiade</p>\n<p><strong>Arabie saoudite : 90 pays participent à la 56è Olympiade internationale de chimie 2024</strong></p>\n<p>Ouagadougou, 23 juil. 2024 (AIB)-Les activités de la 56e Olympiade internationale de chimie 2024, démarrent aujourd’hui, en présence de 90 pays à travers le monde.</p>\n<p>Cette édition verra la participation de 333 hommes et femmes talentueux de tous les pays, sous la supervision directe de 260 spécialistes dans le domaine de la chimie de différents pays du monde, dans une course passionnante entre étudiants pour remporter des médailles de cette olympiade internationale, à condition que les activités se poursuivent jusqu&rsquo;au 30 juillet, les résultats finaux des compétitions devant être décidés le 28 juillet.<br />\nCet événement, organisé sur une base annuelle, est le plus grand concours international de chimie pour les étudiants de l&rsquo;enseignement général, ayant été lancé en 1968 à Prague, la capitale de la Tchécoslovaquie. Depuis lors, le concours se tient chaque année dans un pays différent, pendant dix jours.<br />\nPour en revenir à la participation saoudienne à cette olympiade, nous constatons que le Royaume, depuis 2011 jusqu&rsquo;à aujourd&rsquo;hui, participe avec des étudiants talentueux dans divers domaines qui ont remporté de nombreux prix ces dernières années et dans divers domaines.</p>\n<p>L&rsquo;organisation de la 56e Olympiade internationale de chimie a été confiée au Royaume, en reconnaissance par les organisateurs du mérite des talents saoudiens, et pour renforcer la position du Royaume en tant que destination mondiale de premier plan dans divers domaines scientifiques.</p>\n<p>Elle est organisée par la Fondation du Roi Abdulaziz et ses compagnons, et en partenariat stratégique avec le ministère de l&rsquo;Éducation et l&rsquo;Université du Roi Saoud, qui accueillera les compétitions de cette Olympiade, et sous le patronage exclusif de la Saudi Basic Industries Corporation (SABIC), et sous le patronage et la présence de Son Excellence le ministre de l&rsquo;Éducation, M. Yusuf Al-Benyan, et de la secrétaire générale de « Mawhiba », Dr Amal bint Abdullah Al-Hazza.</p>\n<p>Agence d’information du Burkina<br />\nEn partenariat avec UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SND et diplomatie en couverture des journaux burkinabè", "link": "https://www.aib.media/snd-et-diplomatie-en-couverture-des-journaux-burkinabe/", "published": "Tue, 23 Jul 2024 10:59:49 +0000", "summary": "Burkina-Presse-Revue SND et diplomatie en couverture des journaux burkinabè Ouagadougou, 23 juillet 2024 (AIB)- Les parutions du jour font écho, du lancement officiellement des festivités des 40 ans d’existence du Service national pour le développement(SND) et de la coopération américaine avec le Burkina Faso. « Coopération USA-Burkina Faso : La nouvelle ambassadrice Joann Lockard s’imprègne de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>SND et diplomatie en couverture des journaux burkinabè</strong></p>\n<p>Ouagadougou, 23 juillet 2024 (AIB)- Les parutions du jour font écho, du lancement officiellement des festivités des 40 ans d’existence du Service national pour le développement(SND) et de la coopération américaine avec le Burkina Faso.</p>\n<p>« Coopération USA-Burkina Faso : La nouvelle ambassadrice Joann Lockard s’imprègne de la situation nationale », affiche à Une, le journal public Sidwaya.</p>\n<p>Le  quotidien d’Etat rapporte que le Premier ministre, Apollinaire Joachimson Kyélem de Tambèla a échangé hier lundi à Ouagadougou avec la nouvelle diplomate américaine au Burkina Faso, Joann Lockard.</p>\n<p>Selon le journal, Mme Lockard a traduit la disponibilité de son pays à soutenir le Burkina dans la lutte contre le terrorisme.</p>\n<p>Pour le doyen des journaux privés  burkinabè, L’Observateur Paalga, la nouvelle ambassadrice a précisé que les Etats-Unis n’ont jamais abandonné le peuple burkinabè dans le combat contre les « forces du mal ».</p>\n<p>Dans la même veine, le quotidien privé Le pays fait cas de la distinction du diplomate saoudien au Burkina Faso.</p>\n<p>Le confrère informe que l’ambassadeur du Royaume d’Arabie Saoudite au Burkina Fahad Alldosari, en fin de mission a été élevé hier lundi à Ouagadougou par les autorités, au rang de Commandeur de l’Ordre de l’Etalon.</p>\n<p>Le journal soutient que cette décoration a été bien méritée au regard de la bonne relation existant entre le Burkina Faso et le Royaume  Saoudien depuis 1965.</p>\n<p>Sous un autre angle, le même journal publie à sa première page : « Jubilé de RUBIS du SND : Sous le signe de la continuité ».</p>\n<p>Le quotidien privé renseigne que la cérémonie de lancement officiellement des activités du quarantenaire du Service national pour le développement (SND) est intervenue hier lundi dans la capitale burkinabè, en présence du directeur général de l’institution, l’intendant colonel- major Mathieu Bénao, du personnel du SND ainsi que des appelés.</p>\n<p>Il fait remarquer que la cérémonie parrainée par président de l’Assemblée législative de transition, Dr Ousmane Bougouma a été placée sous le thème : «  SND : 40 ans au service du développement de la Nation ! ».</p>\n<p>Le quotidien d’Etat Sidwaya, révèle que le SND célèbre ses 40 ans d’existence et d’engagement patriotique.</p>\n<p>L’Observateur Paalga, pour sa part, souligne qu’en quatre décennies, le SND a offert aux jeunes un cadre de participation aux tâches de développement socio-économique du pays.</p>\n<p>Et au doyen des journaux privés du Burkina Faso, de conclure que l’institution a développé l’esprit civique des jeunes et celui d’initiatives et de confiance en leurs propres capacités.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NO/yos/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Venezuela: le président Maduro accuse des médias internationaux d’être des « tueurs à gages du mensonge »", "link": "https://www.aib.media/venezuela-le-president-maduro-accuse-des-medias-internationaux-detre-des-tueurs-a-gages-du-mensonge/", "published": "Tue, 23 Jul 2024 10:22:08 +0000", "summary": "Venezuela: le président Maduro accuse des médias internationaux d&#8217;être des « tueurs à gages du mensonge » Caracas, Venezuela Le chef d&#8217;Etat vénézuélien Nicolas Maduro, qui brigue un troisième mandat de six ans lors de la présidentielle de dimanche, a accusé lundi des médias internationaux, dont l&#8217;Agence France-Presse (AFP), d&#8217;être des « sicarios (tueurs à gages) du mensonge ». « Ils ont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Venezuela: le président Maduro accuse des médias internationaux d&rsquo;être des « tueurs à gages du mensonge »</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Caracas, Venezuela</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\n<p>Le chef d&rsquo;Etat vénézuélien Nicolas Maduro, qui brigue un troisième mandat de six ans lors de la présidentielle de dimanche, a accusé lundi des médias internationaux, dont l&rsquo;Agence France-Presse (AFP), d&rsquo;être des « sicarios (tueurs à gages) du mensonge ».</p>\n<p>« Ils ont essayé mille fois de nous rendre invisibles, maintenant l&rsquo;opération est menée par des tueurs à gages, les tueurs à gages du mensonge, l&rsquo;agence EFE d&rsquo;Espagne, l&rsquo;agence AFP, l&rsquo;agence AP (Associated press, USA), CNN et plusieurs chaînes de télévision d&rsquo;ici. Une fois de plus, nous connaissons l&rsquo;histoire, j&rsquo;ai déjà vu ce film », a lancé M. Maduro lors d&rsquo;un rassemblement à San Cristobal (sud-ouest), à la frontière avec la Colombie.</p>\n<p>Selon le président, les médias le censurent et « manipulent » les informations sur sa campagne électorale.</p>\n<p>« Ils crient déjà à la fraude. Personne ne va entacher le processus politique. S&rsquo;ils grillent le feu (rouge), ils le regretteront pendant 200 ans et ce sera la dernière erreur de leur vie, ce sera leur dernière erreur politique, il y aura une justice contre les fascistes », a-t-il poursuivi.</p>\n<p>Le président Maduro s&rsquo;est déjà emporté à deux reprises la semaine dernière contre des agences et des médias internationaux, qu&rsquo;il a qualifiés d' »ordures » et de « fer de lance » d&rsquo;un prétendu plan de l&rsquo;opposition visant à dénoncer les fraudes qui seraient commises lors des élections du 28 juillet.</p>\n<p>Dimanche, M. Maduro affrontera dans les urnes Edmundo Gonzalez Urrutia, candidat de l&rsquo;opposition que la plupart des sondages placent en tête.</p>\n<p>Les membres de son parti rejettent ces sondages, affirmant qu&rsquo;ils sont fabriqués et présentent leurs propres projections qui leur sont favorables.</p>\n<p>Au cours de la campagne, qui s&rsquo;achève officiellement jeudi, une centaine d&rsquo;opposants ont été arrêtés, selon les organisations de défense des droits humains. Le gouvernement a dénoncé plusieurs projets d&rsquo;assassinat du président et des complots visant à renverser le gouvernement.</p>\n<p>L&rsquo;Association de la presse étrangère (APEX) a rejeté les attaques verbales formulées par Nicolas Maduro. « Nous demandons de ne pas impliquer la presse internationale dans le débat politique ou dans des accusations infondées », a-t-elle déclaré.</p>\n<p>Le Venezuela occupe la 156e place sur 180 dans le classement mondial de la liberté de la presse établi par Reporters sans frontières (RSF).</p>\n<p>Selon le Collège national des journalistes (CNP), plus de 400 médias ont fermé leurs portes au Venezuela au cours des 20 dernières années. Le gouvernement a retiré des ondes la chaîne populaire RCTV et a ordonné le retrait par les opérateurs de câble de CNN en Espagnol, Deutsche Welle et des chaînes colombiennes NTN24 et RCN.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri : Les populations de Guelwongo réparent la route principale qui traverse le village", "link": "https://www.aib.media/nahouri-les-populations-de-guelwongo-reparent-la-route-principale-qui-traverse-le-village/", "published": "Tue, 23 Jul 2024 09:48:26 +0000", "summary": "BURKINA-NAHOURI-TRAVAUX-INFRASTRUCTURES Nahouri : Les populations de Guelwongo réparent la route principale qui traverse le village Pô, (AIB)-Les populations du village de Guelwongo, commune de Ziou, se sont mobilisées le samedi 20 juillet 2024, pour réparer la route principale d’environ 5 Km, qui traverse le village jusqu’à la frontière du Ghana. Ce samedi 20 juillet 2024, fut [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-TRAVAUX-INFRASTRUCTURES</p>\n<p><strong>Nahouri : Les populations de Guelwongo réparent la route principale qui traverse le village</strong></p>\n<p>Pô, (AIB)-Les populations du village de Guelwongo, commune de Ziou, se sont mobilisées le samedi 20 juillet 2024, pour réparer la route principale d’environ 5 Km, qui traverse le village jusqu’à la frontière du Ghana.</p>\n<p>Ce samedi 20 juillet 2024, fut une journée de grande mobilisation dans le village de Guelwongo, dans la commune de Ziou.<br />\nEn effet, les populations se sont mobilisées pour réparer la route principale qui traverse le village.</p>\n<p>Plusieurs moyens (Camion-Benz, tricycles, brouettes, pioches, pelles), ont été déployés pour donner un nouveau visage à cette voie qui était dans un état de dégradation avancée depuis l’installation de la saison des pluies.</p>\n<p>Dès 08 heures, vieux, jeunes, femmes, autorités coutumières et religieuses, se sont mobilisés comme un seul homme pour réparer cette route qui traverse le village jusqu’à la frontière du Ghana, distant d’environ 5 Km et aussi la voie qui mène du marché central au marché de bétail de Guelwongo.</p>\n<p>Les jeunes convoyaient des agrégats pour boucher les nids de poule et les personnes âgées remontaient le moral des jeunes.</p>\n<p>Le président de l’association Yiir Malgré de Guélwongo, initiatrice de l’activité, Narcisse Sia, a salué l’adhésion des populations surtout les personnes âgées et les autorités coutumières et religieuses.<br />\nPour lui, cette initiative s’inspire du président du Faso qui a appelé chaque burkinabè à s’investir pour faire du Faso, un pays exemplaire.</p>\n<p>Narcisse Sia, a invité chaque fils et filles de Guélwongo à rester mobiliser jusqu’à ce que l’objectif soit atteint à savoir réparer toutes les voies dégradées dans le village.<br />\nAvant le début des travaux, les autorités coutumières ont béni la journée.</p>\n<p>&lt;&lt;Une autre date a été communiquée pour la poursuite des travaux&gt;&gt;, a indiqué Narcisse Sia.</p>\n<p>Agence d’information du Burkina<br />\nHKO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Commune de Ziou : Les populations de Toungou réalisent un ouvrage de franchissement de 75 mètres", "link": "https://www.aib.media/nahouri-commune-de-ziou-les-populations-de-toungou-realisent-un-ouvrage-de-franchissement-de-75-metres/", "published": "Tue, 23 Jul 2024 09:03:28 +0000", "summary": "BURKINA-NAHOURI-ECOCITOYENNETE-OUVRAGE-FRANCHISSEMENT Nahouri/Commune de Ziou : Les populations de Toungou réalisent un ouvrage de franchissement de 75 mètres Pô, (AIB-Des populations de cinq villages de Toungou, commune de Ziou, ont réalisé, le lundi 15 juillet 2024, un ouvrage de franchissement d’une longueur d’environ 75 mètres à l’intérieur dudit village. Répondant à l’appel des personnes ressources des cinq [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-ECOCITOYENNETE-OUVRAGE-FRANCHISSEMENT</p>\n<p><strong>Nahouri/Commune de Ziou : Les populations de Toungou réalisent un ouvrage de franchissement de 75 mètres</strong></p>\n<p>Pô, (AIB-Des populations de cinq villages de Toungou, commune de Ziou, ont réalisé, le lundi 15 juillet 2024, un ouvrage de franchissement d’une longueur d’environ 75 mètres à l’intérieur dudit village.<br />\nRépondant à l’appel des personnes ressources des cinq villages constituant le regroupement de Toungou, dans la commune de Ziou, les populations se sont mobilisées le lundi 15 juillet 2024, pour construire un ouvrage de franchissement d’une longueur d’environ 75 mètres, situé à l’intérieur dudit village.<br />\nPour le responsable du Comité villageois de développement (CVD), Tiguissouré Sia, ce basfond divise le village en deux après chaque pluie, cause d’énormes accidents et l’eau a plusieurs fois emporté les effets des passants et les animaux des populations.<br />\nIl a indiqué que l’école primaire étant située à moins de 200 m, cette partie est un danger permanent pour les élèves après chaque pluie.</p>\n<p>&lt;&lt;C’est donc pour limiter les dégâts que cet appel a été lancé par les personnes ressources des cinq villages&gt;&gt;, a-t-il ajouté.<br />\nLes populations se sont munies entre autres, de charrettes, de tricycles, de tracteurs, de pioches, des pelles et de barres à mine pouvant ramasser des agrégats, pour réaliser cet ouvrage.</p>\n<p>Des maçons du village se sont mobilisés pour donner leurs expertises en matière de construction d’infrastructures de franchissent sous des chants des femmes.<br />\nLe chef coutumier de Toungou a, au nom des autres notables des cinq villages présents sur place pour bénir et encourager les populations salué cette mobilisation endogène.</p>\n<p>Pour lui, cela démontre que les populations ont pris conscience que la seule façon de se développer réside dans la fédération des forces comme celle-là.</p>\n<p>Le chef coutumier a soutenu que l’Etat ne peut pas tout faire. Il a terminé par inviter les populations des cinq villages à rester mobiliser jusqu’à ce que l’infrastructure soit totalement réhabilitée.<br />\nAgence d’information du Burkina<br />\nHKO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les médias américains mentaient sur l’état de santé de Biden, dit un congressiste", "link": "https://www.aib.media/les-medias-americains-mentaient-sur-letat-de-sante-de-biden-dit-un-congressiste/", "published": "Mon, 22 Jul 2024 21:00:09 +0000", "summary": "POLITIQUE: ÉTATSUNIS-BIDEN-MÉDIAS-MENSONGE Les médias américains mentaient sur l’état de santé de Biden, dit un congressiste NEW YORK, 22 juillet. /TASS/. Les médias américains mentaient au peuple des États-Unis sur l’état de santé du président Joe Biden et fermaient consciemment les yeux sur ses lapsus et mensonges. Cette opinion a été exprimée dans un article pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: ÉTATSUNIS-BIDEN-MÉDIAS-MENSONGE<br />\n<strong>Les médias américains mentaient sur l’état de santé de Biden, dit un congressiste</strong></p>\n<p>NEW YORK, 22 juillet. /TASS/. Les médias américains mentaient au peuple des États-Unis sur l’état de santé du président Joe Biden et fermaient consciemment les yeux sur ses lapsus et mensonges. Cette opinion a été exprimée dans un article pour le Wall Street Journal par un membre de la Chambre des représentants des États-Unis (républicain de l’État de Géorgie), Buddy Carter.</p>\n<p>« Les Américains ont vu la santé de Joe Biden se dégrader, mais on leur a dit de ne pas y croire. Ils ont entendu parler du redressement économique, contraints de choisir pour quoi ils pouvaient payer &#8211; pour l&rsquo;essence ou la nourriture. On leur a dit de ne pas croire que [l&rsquo;ancien président américain Donald] Trump était poursuivi dans le cadre d’un système judiciaire politisé. Chaque fois que Biden trébuchait ou mentait, les médias le justifiaient au lieu de lui poser des questions dures », a-t-il écrit.</p>\n<p>Le congressiste a indiqué que la presse américaine a également tenté de montrer M. Trump en tant que tyran qui était à la tête d&rsquo;un « Parti républicain fragmenté et divisé », même si en réalité « les républicains étaient unis ». « Ce sont les médias, et non pas la Maison-Blanche, qui doivent être accusés d&rsquo;avoir dissimulé la discorde parmi les démocrates », a noté M. Carter.</p>\n<p>M. Biden a annoncé le 21 juillet qu’il n&rsquo;avait pas l&rsquo;intention de se présenter à l&rsquo;élection présidentielle de novembre. En outre, le dirigeant américain a annoncé son soutien à la vice-présidente Kamala Harris en tant que candidate du Parti démocrate à l&rsquo;élection présidentielle. Selon la société de télévision CBS, le vote sur la nomination du vice-président du Parti démocrate aux élections présidentielles devrait avoir lieu le 1er août, plutôt que lors de la convention nationale du parti, qui se tiendra à Chicago (Illinois) du 19 au 22 août.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga/ « Bedou magique »: Quatre présumés escrocs aux arrêts à Kayao pour un préjudice de 17 millions de FCFA", "link": "https://www.aib.media/bazega-bedou-magique-quatre-presumes-escrocs-aux-arrets-a-kayao-pour-un-prejudice-de-17-millions-de-fcfa/", "published": "Mon, 22 Jul 2024 20:29:31 +0000", "summary": "Bazèga/ « Bedou magique »: Quatre présumés escrocs aux arrêts à Kayao pour un préjudice de 17 millions de FCFA  Kombissiri le 22 juillet 2024 (AIB)-Les éléments du commissariat de Police de la commune de Kayao dans la province du Bazèga, ont arrêté quatre « charlatans » qui promettaient à leurs clients, des sacs capables de multiplier des billets [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bazèga/ « Bedou magique »: Quatre présumés escrocs aux arrêts à Kayao pour un préjudice de 17 millions de FCFA </strong></p>\n<p><strong>Kombissiri le 22 juillet 2024 (AIB)-Les éléments du commissariat de Police de la commune de Kayao dans la province du Bazèga, ont arrêté quatre « charlatans » qui promettaient à leurs clients, des sacs capables de multiplier des billets de banque (Bedous magiques). La somme escroquée est évaluée à plus de 17.000.000 f cfa, selon les enquêteurs.</strong></p>\n<p>Le commissariat de police de la commune de Kayao dans la province du Bazèga, région du Centre-sud, a démantelé un réseau d’escroquerie dans la commune de Kayao, le 16 juillet 2024.</p>\n<p>Selon nos sources, c’est suite aux plaintes de plusieurs victimes portées au commissariat de Police de Kayao, que les policiers ont pu mettre la main sur un réseau de 4 présumés auteurs d’escroquerie.</p>\n<p>La somme escroquée est évaluée à plus de 17.000.000 f cfa par un soi-disant charlatan qui prétend confectionner des sacs magiques pouvant multiplier des billets de banque.</p>\n<p>Leur manœuvre selon les enquêteurs, consistait à contacter des personnes qui sont en quête du gain facile.</p>\n<p>Une fois le contact établi avec le soi-disant charlatan, ces présumés escrocs proposaient au client, l’immolation d’un bœuf avant qu’il ne puisse multiplier la somme misée par le client.</p>\n<p>Une fois le bœuf immolé pour les sacrifices, chaque client a droit à un sac magique, rempli de divers objets, le contenu n&rsquo;étant pas connu du client.</p>\n<p>Une fois le rituel terminé, le client n’a pas le droit d’ouvrir son sac jusqu’à ce que celui-ci produise des prétendus billets de banque pendant une période donnée par les escrocs.</p>\n<p>Pendant les trois mois qu’a duré cette manœuvre, chaque fois les escrocs immolaient un bœuf pour des sacrifices rituels.</p>\n<p>Après le sacrifice, chaque client remettait sa somme d&rsquo;argent à multiplier que les escrocs récupéraient pour mettre dans le sac magique sous le regard des clients.</p>\n<p>Toujours selon nos sources, le sac magique contenant l’argent restait sous la garde des escrocs, et un rendez-vous de plusieurs jours est donné au client par ces derniers.</p>\n<p>Avant la date du rendez-vous fixé, les auteurs entraient en contact avec leurs victimes et usaient de subterfuges pour les empêcher de réclamer leur argent.</p>\n<p>Ainsi selon nos sources, aucun des clients qui ont eu recours à cette manœuvre, n&rsquo;a pu rentrer en possession d&rsquo;un seul centime.</p>\n<p>D’où les multiples plaintes qui ont conduit au démantèlement et à l’arrestation du réseau après des jours d’enquête. Les présumés auteurs ont été transférés au Tribunal de Grande Instance de Ouaga 2 pour les faits incriminés.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>TPT/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yagha : 18 personnes dans le Conseil provincial des personnes âgées (CPPA)", "link": "https://www.aib.media/yagha-18-personnes-dans-le-conseil-provincial-des-personnes-agees-cppa/", "published": "Mon, 22 Jul 2024 19:57:52 +0000", "summary": "Burkina-Yagha-Conseil-Personnes-Agees Yagha : 18 personnes dans le Conseil provincial des personnes âgées (CPPA) Dori, 19 Juil. 2024 (AIB)-Le haut-commissaire de la province du Yagha a mis en place le vendredi 19 juillet 2024 dans la salle de conférence de la DREP de Dori, le Conseil provincial des personnes âgées (CPPA) de la province composé de 18 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Yagha-Conseil-Personnes-Agees</strong></p>\n<p><strong>Yagha : 18 personnes dans le Conseil provincial des personnes âgées (CPPA)</strong></p>\n<p><strong>Dori, 19 Juil. 2024 (AIB)-Le haut-commissaire de la province du Yagha a mis en place le vendredi 19 juillet 2024 dans la salle de conférence de la DREP de Dori, le Conseil provincial des personnes âgées (CPPA) de la province composé de 18 personnes, a-t-on constaté.</strong></p>\n<p>C’est dans la salle de conférence de la DREP de Dori que Moussa Sawadogo dit Eric président de la délégation spéciale (PDS) de Sebba a mis en place le Conseil provincial des personnes âgées (CPPA) du Yagha. Il a représenté à cette cérémonie le haut-commissaire de la province, Adama Koussoubé en mission.</p>\n<p>Plus de cent personnes venues des six communes de la province ont pris part à la rencontre. Le PDS a salué l’ensemble des participants venus prendre part à la mise en place de ce conseil. Il a situé le contexte, expliqué l’utilité du conseil pour les personnes âgées.</p>\n<p>A cet effet, une lecture du statut et du règlement intérieur du conseil national des personnes âgées (CNPA-BF) a été faite. Ce statut et ce règlement intérieur sont aussi valables pour le conseil provincial.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-90236 size-full\" height=\"474\" src=\"https://www.aib.media/wp-content/uploads/2024/07/age2.jpg\" width=\"1080\" /></p>\n<p>Dix-huit personnes forment ce conseil. A l’unanimité, un consensus a été trouvé. La province du Yagha a six communes. Les participants de chaque commune ont désigné trois personnes à cet effet. Ce sont ces dix-huit personnes désignées qui forment désormais le conseil provincial des personnes âgées de la province du Yagha.</p>\n<p>C’est avec l’accord des autres que ces personnes désignées se sont retirés pour mettre en place ce conseil. A ce niveau également c’est par consensus que, Ousmane Naba de la commune de Boundoré a été désigné président. Les autres membres ont trouvé chacun un poste et cela s’est fait sans incident.</p>\n<p>Après l’entretient des personnes désignées, le nouveau bureau a été présenté aux autres participants. Par la même occasion, Ousmane Naba a remercié l’ensemble des participants et a dit se mettre au service de tout le monde sans exception.</p>\n<p>Il a promis défendre la cause des personnes âgées de la province du Yagha partout ou besoins sera. Il a également rassuré les autorités sur place de compter sur le conseil pour les accompagner dans la résolution des problèmes de la province.<br />\n<strong>Agence d’information du Burkina<br />\nmaa/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les exportations africaines vers la Chine ont augmenté de 14% au premier semestre", "link": "https://www.aib.media/les-exportations-africaines-vers-la-chine-ont-augmente-de-14-au-premier-semestre/", "published": "Mon, 22 Jul 2024 19:52:36 +0000", "summary": "ÉCONOMIE: AFRIQUE-CHINE-EXPORTATION-STATISTIQUE Les exportations africaines vers la Chine ont augmenté de 14% au premier semestre &#160; PRETORIA, 22 juillet. /TASS/. Les exportations globales d&#8217;Afrique vers la Chine ont augmenté pour atteindre 60,1 milliards de dollars au premier semestre de l&#8217;année, soit une hausse de 14% par rapport à la même période en 2023. C&#8217;est ce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: AFRIQUE-CHINE-EXPORTATION-STATISTIQUE</p>\n<p><strong>Les exportations africaines vers la Chine ont augmenté de 14% au premier semestre</strong></p>\n<p>&nbsp;</p>\n<p>PRETORIA, 22 juillet. /TASS/. Les exportations globales d&rsquo;Afrique vers la Chine ont augmenté pour atteindre 60,1 milliards de dollars au premier semestre de l&rsquo;année, soit une hausse de 14% par rapport à la même période en 2023. C&rsquo;est ce que rapporte l&rsquo;agence Ecofin.</p>\n<p>Cette croissance est principalement due à la hausse des approvisionnements de la Chine en matières premières nécessaires à la transition vers les nouvelles technologies dans le domaine de l&rsquo;énergie, note l&rsquo;agence.</p>\n<p>Les exportations de Chine vers l&rsquo;Afrique ont baissé de 2,3%, à 84,8 milliards de dollars au premier semestre de l&rsquo;année. Les échanges commerciaux entre l&rsquo;Afrique et la Chine ont augmenté de 3,9%, à 145 milliards de dollars au cours des six premiers mois de l&rsquo;année 2024.</p>\n<p>L&rsquo;augmentation des exportations africaines vers la Chine s&rsquo;explique en grande partie par les efforts déployés par Pékin pour réduire son excédent commercial avec le continent. Ainsi, les autorités chinoises ont réduit les droits de douane sur 98% des importations en provenance de plus de 20 pays africains.</p>\n<p>La Chine a importé d&rsquo;Afrique principalement du pétrole brut, du cuivre, du cobalt et du minerai de fer. De leur côté, les pays africains ont importé de Chine du textile, des vêtements prêts à porter, des voitures et des produits électroniques.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Camp vacances basketball : l’AS SONABHY inculque les fondamentaux aux jeunes", "link": "https://www.aib.media/camp-vacances-basketball-las-sonabhy-inculque-les-fondamentaux-aux-jeunes/", "published": "Mon, 22 Jul 2024 18:46:34 +0000", "summary": "BASKET-BFA-SPORT-CAMP-VACANCES-SONABHY Camp vacances basketball : l’AS SONABHY inculque les fondamentaux aux jeunes Ouagadougou, 22 juil. 2024 (AIB) – L’AS SONABHY a organisé pendant un mois, un camp vacances de basketball sur son plateau omnisport à Ouagadougou où une centaine de jeunes talents ont été formés sur les fondamentaux de la discipline. La cérémonie de clôture de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BASKET-BFA-SPORT-CAMP-VACANCES-SONABHY</strong></p>\n<p><strong>Camp vacances basketball : l’AS SONABHY inculque les fondamentaux aux jeunes</strong></p>\n<p><strong>Ouagadougou, 22 juil. 2024 (AIB) – L’AS SONABHY a organisé pendant un mois, un camp vacances de basketball sur son plateau omnisport à Ouagadougou où une centaine de jeunes talents ont été formés sur les fondamentaux de la discipline. La cérémonie de clôture de cette activité a eu lieu le 20 juillet dernier.</strong></p>\n<p>Le club des Pétroliers de Ouagadougou, l&rsquo;AS SONABHY, a occupé sainement les vacances de ses jeunes pépites dans ce camp vacances<strong>. </strong>Les jeunes campeurs dont les âges sont compris entre 4 et 17 ans, ont appris les B-A BA de la balle au panier : dribbles, conduite de balle, passes, shoots, etc. étaient au menu.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-90229 size-full\" height=\"1080\" src=\"https://www.aib.media/wp-content/uploads/2024/07/camp4-1.jpg\" width=\"720\" /></p>\n<p>&nbsp;</p>\n<p>L’une des chevilles ouvrières de ce camp, la présidente de la section basketball de l’AS SONABHY Amsetou Traoré/Ouédraogo a fait savoir que l’objectif de cette activité répond aux missions de son club : promouvoir les sports de main au Burkina Faso.</p>\n<p>«Cela permet aux jeunes de se regrouper et d’éviter certains maux sociaux. C’est une continuité éducative pour l’AS SONABHY en ce sens que nous détectons de futurs joueurs pour renforcer nos effectifs »<em>,</em> dit-elle.</p>\n<p>Elle a précisé que ces jeunes ont pu s’initier à la balle au panier tout en s’occupant sainement pendant les vacances.</p>\n<p>&nbsp;</p>\n<p>Plusieurs fois championne du Burkina dans plusieurs catégorie, l’AS SONABHY à travers les coachs profiteront faire de la détection pour étoffer leurs effectifs. C’est le cas de l’entraîneur des minimes et cadets de la Nationale des hydrocarbures Harouna Ouédraogo qui mentionne que « le camp était le bienvenu parce que cela faisait deux ans qu’on n’avait pas organisé de camp et cela faisait qu’on avait des difficultés pour gérer les petites catégories en matière de joueurs. La présidente a eu la bonne idée d’organiser un camp pour nous permettre d’étoffer nos effectifs ».</p>\n<p>Pour le représentant du président d&rsquo;honneur de l&rsquo;AS SONABHY, Oboulbiga Rodrigue, directeur des ressources humaines de la nationale des hydrocarbures, « depuis de nombreuses années, la SONABHY s’engage activement dans la promotion des sports de main, reconnaissant leur importance dans le développement physique et mental de notre jeunesse. Le basketball, en particulier, est un sport qui inculque des valeurs essentielles telles que l’esprit d’équipe, la discipline et la persévérance. Ces valeurs sont au cœur de notre mission, non seulement en tant que société, mais aussi en tant que citoyens engagés dans le bien-être de notre population ».</p>\n<p><img alt=\"\" class=\"alignnone wp-image-90230 size-full\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/07/camp2-1.jpg\" width=\"1080\" /></p>\n<p>C’est l’opérateur économique Boukaré Ouédraogo qui a parrainé ce camp vacances. Il s’est dit émerveillé par ce qu’il a vu. « A la prochaine édition, je viendrai avec mes enfants. J’incite les autres parents à faire participer les enfants pendant ces vacances. Cela leur permet d’apprendre beaucoup de choses et cela crée un cadre d’amitié entre eux », a-t-il indiqué.</p>\n<p>&nbsp;</p>\n<p>Le président de la Fédération burkinabè de basketball (FEBBA) Souleymane Yaméogo dit Yamsoul, ancien président de l’AS SONABHY a assisté à cette cérémonie de clôture. Il a salué l’esprit de clairvoyance de la présidente de la section basketball de l’AS SONABHY Amsétou Traoré/Ouédraogo.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-90218 size-full\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/07/camp3.jpg\" width=\"1080\" /></p>\n<p>Il a promis soutenir ces genres d’initiatives en matériel, administratif et sécuritaire tout en partageant son expérience.</p>\n<p>Selon Amsetou Traoré/Ouédraogo, une quarantaine de talents ont été révélés et l’AS SONABHY prendra attache avec les parents de ces jeunes talents pour intégrer les effectifs. Plusieurs acteurs, anciens joueurs, encadreurs et dirigeants de l’AS SONABHY ont reçu des attestations d’inscription pour leur contribution au développement de la balle au panier.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La veille citoyenne de Gnangdin au secours du CSPS du village de Gnangdin", "link": "https://www.aib.media/la-veille-citoyenne-de-gnangdin-au-secours-du-csps-du-village-de-gnangdin/", "published": "Mon, 22 Jul 2024 18:41:24 +0000", "summary": "Burkina-Boulgou-Veille-Citoyenne-Salubrité La veille citoyenne de Gnangdin au secours du CSPS du village de Gnangdin Bittou, (AIB) &#8211; La coordination de veille citoyenne de Gnangdin a organisé une journée de salubrité au CSPS de Gnangdin dans la matinée du dimanche 21 juillet 2024. La veille citoyenne du village de Gnangdin en collaboration avec leur population a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Boulgou-Veille-Citoyenne-Salubrité</p>\n<p><strong>La veille citoyenne de Gnangdin au secours du CSPS du village de Gnangdin</strong></p>\n<p>Bittou, (AIB) &#8211; La coordination de veille citoyenne de Gnangdin a organisé une journée de salubrité au CSPS de Gnangdin dans la matinée du dimanche 21 juillet 2024.</p>\n<p>La veille citoyenne du village de Gnangdin en collaboration avec leur population a procédé au désherbage de la cour du CSPS de Gnangdin, village situé à 15 km de la ville de Bittou.<br />\nCe nettoyage a mobilisé les femmes et les hommes du village de Gnangdin pour ladite activité.<br />\nAgence d’information du Burkina<br />\nIssaka ZABSONRE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou/Éducation : La commune de Zorgho célèbre l’excellence à l’école primaire", "link": "https://www.aib.media/ganzourgou-education-la-commune-de-zorgho-celebre-lexcellence-a-lecole-primaire/", "published": "Mon, 22 Jul 2024 18:37:33 +0000", "summary": "Burkina-Ganzourgou-Excellence-Scolaire Ganzourgou/Éducation : La commune de Zorgho célèbre l’excellence à l’école primaire Zorgho, (AIB) &#8211; Le 18 juillet 2024, la commune de Zorgho a tenu la première édition de la Journée communale de l’excellence à l’école primaire, organisée par la Coordination communale des comités de gestion- école (CCC) de Zorgho. Cet événement, parrainé par le conseiller [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Excellence-Scolaire</p>\n<p><strong>Ganzourgou/Éducation : La commune de Zorgho célèbre l’excellence à l’école primaire</strong></p>\n<p>Zorgho, (AIB) &#8211; Le 18 juillet 2024, la commune de Zorgho a tenu la première édition de la Journée communale de l’excellence à l’école primaire, organisée par la Coordination communale des comités de gestion- école (CCC) de Zorgho.</p>\n<p>Cet événement, parrainé par le conseiller spécial du président du Faso, M. Isidore Tiemtoré, et coparrainé par le responsable des programmes de l’ONG Living Goods pour le Burkina, M. Luc Noundia Kaboré, a récompensé les meilleurs acteurs de l’éducation primaire.<br />\nLes récompenses distribuées comprenaient 10 vélos, des kits scolaires composés de sacs, cahiers et stylos, ainsi que des primes en argent. Les cinq meilleures filles et les cinq meilleurs garçons au CEP de la commune ont reçu chacun un vélo, un kit scolaire et 5000 F CFA, avec 10000 F CFA supplémentaire et une bourse de 25000 F CFA pour la première fille. Chacun des cinq meilleurs enseignants de la CEB a reçu un sac et 15000 F CFA. Les cinq meilleures écoles ont également été gratifiées de 20000 F CFA chacune.</p>\n<p>Avec une moyenne de 9,47 sur 10, Kaboré W. Ornella est la meilleure élève fille au CEP de la CEB. Elle a exprimé sa fierté pour les prix reçus et a remercié tous ceux qui l’ont soutenue notamment, ses enseignants et ses parents pour qu’elle puisse obtenir ces résultats.</p>\n<p>Le président du comité d’organisation, Toukoumnogo Kaboré, a exprimé sa gratitude envers tous ceux qui ont soutenu cette initiative. Il a particulièrement remercié le parrain et donné rendez-vous à l’édition prochaine.</p>\n<p>Raogo Jean Claude Ouédraogo, Chef de la Circonscription d’éducation de base de Zorgho, a salué le dynamisme de Coordination communale des COGES (CCC). Grâce à leur action, un examen blanc communal a été organisé, soutenant ainsi les enseignants et contribuant à un taux de succès de 83,28 % au Certificat d’études primaires (CEP). M. Ouédraogo a félicité les enseignants, les parents et les élèves pour leurs efforts et les a encouragés à poursuivre sur cette lancée.<br />\nLe parrain de l’événement, M. Isidore Tiemtoré, a souligné que l’excellence est une quête permanente, non seulement dans l’éducation, mais aussi dans tous les domaines d’activités. Il a exprimé sa fierté de parrainer cette initiative qui promeut une éducation de qualité et a encouragé les acteurs de l’éducation à maintenir leurs efforts.</p>\n<p>« Cette célébration honore tous les acteurs qui ont mouillé le maillot pour obtenir de bons résultats. Je vous exhorte à faire de la perfection votre credo, car qui cherche la perfection obtient l’excellence», a-t-il déclaré.</p>\n<p>Valentin Badolo, président de la cérémonie et président de la délégation spéciale de Zorgho, a exprimé sa satisfaction quant à l’initiative du CCC. Il a remercié tous les acteurs pour leur engagement et a insisté sur l’importance de maintenir et même de surpasser les résultats obtenus cette année. « À l’instar des communes qui nous ont devancés, nous avons jugé nécessaire d’organiser cette journée pour reconnaître le mérite des enseignants et des élèves. Avec peu, nous pouvons faire beaucoup», a-t-il affirmé.</p>\n<p>Luc Noundia Kaboré, coparrain de l’événement, a déclaré que sa participation était motivée par la reconnaissance des efforts et des performances des enfants. Il a encouragé tous les acteurs à jouer pleinement leur rôle pour améliorer la performance scolaire.</p>\n<p>Cette première édition de la Journée Communale de l’excellence à l’école primaire à Zorgho marque un pas important vers la reconnaissance et la promotion de l’excellence dans l’éducation. Les acteurs du monde éducatif de la province du Ganzourgou espèrent que cette initiative se poursuivra et se renforcera dans les années à venir, avec le soutien de tous les partenaires et la mobilisation de toute la communauté.<br />\nAgence d’information du Burkina<br />\nMS/dnk/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : Le nouveau chef d’agence du BBDA Nord installé dans ses fonctions", "link": "https://www.aib.media/yatenga-le-nouveau-chef-dagence-du-bbda-nord-installe-dans-ses-fonctions/", "published": "Mon, 22 Jul 2024 17:32:26 +0000", "summary": "Yatenga : Le nouveau chef d’agence du BBDA Nord installé dans ses fonctions  Ouahigouya, 22 juillet 2024 (AIB) &#8211; Le directeur général du Bureau Burkinabè du Droit d’Auteur (BBDA), Hamed dit Patindeba Patrick Léga, a officiellement installé Ferdinand Ouédraogo comme nouveau chef d’agence BBDA de la région du Nord, le lundi 22 juillet 2024 à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : Le nouveau chef d’agence du BBDA Nord installé dans ses fonctions </strong></p>\n<p><strong>Ouahigouya, 22 juillet 2024 (AIB) &#8211; Le directeur général du Bureau Burkinabè du Droit d’Auteur (BBDA), Hamed dit Patindeba Patrick Léga, a officiellement installé Ferdinand Ouédraogo comme nouveau chef d’agence BBDA de la région du Nord, le lundi 22 juillet 2024 à Ouahigouya.</strong></p>\n<p>Nommé par décision N°2024-015/MCCAT/SG/BBDA du 05 juillet 2024 portant création des agences de Fada, Gaoua et Ouahigouya, monsieur Ferdinand Ouédraogo a été installé dans ses fonctions de chef d’agence de la région du Nord par le DG du BBDA.</p>\n<p>Une marque de reconnaissance à sa personne et une mission que le nouveau chef compte accomplir avec beaucoup d’abnégation.</p>\n<p>Pour le nouveau chef d’agence BBDA Nord, Ferdinand Ouédraogo, « Je remercie toute la hiérarchie du BBDA pour la confiance accordée à ma modeste personne. Je suis conscient de vos attentes et je prends l’engagement de donner le meilleur de moi-même pour relever les défis. Pour la réussite de ma mission, je souhaite une franche collaboration avec tous les acteurs culturels de la région ».</p>\n<p>« Il est essentiel que le BBDA soit présent sur l’ensemble du territoire national. Nous nous engageons à mettre en place des stratégies efficaces pour augmenter les recettes », a-t-il indiqué.</p>\n<p>Parents, amis, collaborateurs et acteurs culturels de la région sont venus témoigner leur solidarité au nouveau chef d’agence régionale du BBDA Nord.</p>\n<p>Le directeur général du BBDA, Hamed dit Patindeba Patrick Léga, a d’abord reconnu la grandeur des œuvres produites par les artistes de la région du Nord.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90212\" height=\"1706\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0052.jpg\" width=\"2560\" /></p>\n<p>Il a rappelé au nouveau chef d’agence qu’il est désormais le soldat du BBDA dans la région. Il a par ailleurs rassuré de toute la disponibilité de la hiérarchie du BBDA à l’accompagner dans sa noble mission.</p>\n<p>Le BBDA est un organisme de gestion collective chargé de la gestion des droits et œuvre à cet effet pour offrir de meilleures rémunérations aux artistes et leurs auxiliaires.</p>\n<p>Il faut noter que depuis le 07 mars 2023, Ferdinand Ouédraogo était jusque-là, le représentant du BBDA à Ouahigouya.</p>\n<p><strong>Agence d’Information du Burkina</strong></p>\n<p><strong>BB/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Procureur général annonce l’ouverture d’une enquête après la diffusion d’un communiqué « Fake »", "link": "https://www.aib.media/le-procureur-general-annonce-louverture-dune-enquete-apres-la-diffusion-dun-communique-fake/", "published": "Mon, 22 Jul 2024 17:08:48 +0000", "summary": "Le Procureur général annonce l&#8217;ouverture d&#8217;une enquête après la diffusion d&#8217;un communiqué « Fake » Ouagadougou, 22 juillet 2024(AIB)-Le Procureur général près la Cour d&#8217;appel de Ouagadougou, Laurent Poda, a annoncé l&#8217;ouverture d&#8217;une enquête pour identifier et appréhender les auteurs d&#8217;un communiqué « Fake ». Ledit texte faisait croire que le TGI de Ouagadougou a fait diligenter une enquête [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Procureur général annonce l&rsquo;ouverture d&rsquo;une enquête après la diffusion d&rsquo;un communiqué « Fake »</strong></p>\n<p>Ouagadougou, 22 juillet 2024(AIB)-Le Procureur général près la Cour d&rsquo;appel de Ouagadougou, Laurent Poda, a annoncé l&rsquo;ouverture d&rsquo;une enquête pour identifier et appréhender les auteurs d&rsquo;un communiqué « Fake ». Ledit texte faisait croire que le TGI de Ouagadougou a fait diligenter une enquête sur des faits présumés d&rsquo;approbation par LIKE/J&rsquo;AIME (Facebook) de contenus diffamatoires à l&rsquo;encontre du Chef de l&rsquo;Etat.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>Lire le communiqué en intégralité</p>\n<p>« LE 20 juillet 2024, j&rsquo;ai été saisi d&rsquo;un communiqué prétendument attribué au « Parquet près le Tribunal de Grande Instance de Ouagadougou et publié sur le réseau social Facebook libellé ainsi qu&rsquo;il suit: « Le 15 juillet 2024, le Parquet près le Tribunal de Grande Instance de Ouagadougou saisissait la Brigade centrale de Lutte contre la Cyber Criminalité (BCLCCC) aux fins de diligenter une enquête sur des faits présumés d&rsquo;approbation par LIKE/J&rsquo;AIME (Facebook) de contenus diffamatoires à l&rsquo;encontre du Chef de l&rsquo;Etat par usage des moyens informatiques ».</p>\n<p>Tout en saluant les actions quotidiennes des parquets et des officiers de Police judiciaires relevant de mon ressort dans la lutte contre la Cyber criminalité, je tiens à informer l&rsquo;opinion publique que ledit communiqué est un « FAKE ».</p>\n<p>Les faits de publication diffamatoire et offensant à l&rsquo;égard du chef de l&rsquo;état sont encore au stade de l&rsquo;enquête de Police.</p>\n<p>J&rsquo;appelle nos concitoyens à s&rsquo;en tenir, concernant les informations du secteur de la justice, aux publications du site officiel du Ministère de la Justice et des Droits Humains, Chargé des Relations avec les Institutions.</p>\n<p>J&rsquo;invite par ailleurs les auteurs de tels actes à se tenir prêts à répondre des conséquences éventuelles que leurs activités auront engendrées.</p>\n<p>D&rsquo;ores et déjà, le Parquet près le Tribunal de grande Instance de Ouaga Il a été instruit d&rsquo;ouvrir une enquête en vue d&rsquo;identifier et d&rsquo;appréhender les auteurs de ce prétendu communiqué ».</p>\n<p>Le Procureur général près la Cour d&rsquo;appel de Ouagadougou #AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Logements réquisitionnés pour les JO de Paris: des étudiants dénoncent l’insalubrité à l’année", "link": "https://www.aib.media/logements-requisitionnes-pour-les-jo-de-paris-des-etudiants-denoncent-linsalubrite-a-lannee/", "published": "Mon, 22 Jul 2024 16:57:55 +0000", "summary": "Logements réquisitionnés pour les JO de Paris: des étudiants dénoncent l&#8217;insalubrité à l&#8217;année Paris, France « Nous, on vit ça au quotidien »: Mandresy Randrianarivony a ri « jaune » devant les vidéos montrant la vétusté de sa résidence étudiante, réquisitionnée cet été à Paris pour héberger les élèves policiers déployés en renfort pour les Jeux olympiques. Cafards, moisissures, déjections [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Logements réquisitionnés pour les JO de Paris: des étudiants dénoncent l&rsquo;insalubrité à l&rsquo;année</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>« Nous, on vit ça au quotidien »: Mandresy Randrianarivony a ri « jaune » devant les vidéos montrant la vétusté de sa résidence étudiante, réquisitionnée cet été à Paris pour héberger les élèves policiers déployés en renfort pour les Jeux olympiques.</p>\n<p>Cafards, moisissures, déjections animales&#8230; Deux syndicats de policiers ont diffusé le 13 juillet sur les réseaux sociaux des images de cette résidence du nord de la capitale, filmées par les élèves.</p>\n<p>« Des conditions d&rsquo;hébergement inacceptables », a dénoncé un syndicat. « Nombreux cafards, crottes de souris et autres immondices », a détaillé l&rsquo;autre.</p>\n<p>Le Crous, l&rsquo;organisme public gérant ces résidences, a réagi au plus vite: dès le lendemain des signalements, qui visent entre 15 et 20 logements, il a dépêché des équipes de nettoyage et une société spécialisée dans le traitement des cafards. Et même proposé un relogement aux élèves policiers.</p>\n<p>De quoi exaspérer Mandresy, qui a vécu six ans dans cette résidence avant d&rsquo;en déménager en mai, réquisition oblige, et voit dans la réaction immédiate du Crous un « double standard ».</p>\n<p>« Ce n&rsquo;est pas normal pour des policiers d&rsquo;être logés comme ça, mais c&rsquo;est tout à fait normalisé quand c&rsquo;est les étudiants », dit-il: « nous, notre témoignage n&rsquo;a pas de poids ».</p>\n<p>L&rsquo;étudiant de 25 ans rappelle avoir été contraint de faire sa vaisselle pendant six mois dans sa salle de bain, à cause d&rsquo;un problème de tuyauterie non résolu malgré ses nombreuses relances auprès de la direction de la résidence.</p>\n<p>Il décrit aussi les taches d&rsquo;humidité, le manque de chauffage récurrent, sa chambre « à 11 degrés » l&rsquo;hiver et l&rsquo;état de « paranoïa » dans laquelle une « infestation de cafards » l&rsquo;avait plongé.</p>\n<p>&nbsp;</p>\n<h2>&#8211; « Pas entendus » &#8211;</h2>\n<p>&nbsp;</p>\n<p>« Pour chaque problème constaté et signalé, les personnels des résidences interviennent systématiquement », a affirmé de son côté à l&rsquo;AFP le Crous de Paris, qui assure qu&rsquo; « il n&rsquo;y pas eu le moindre signalement » dans les autres résidences réquisitionnées.</p>\n<p>« Ça fait bien évidemment des années et des années que les syndicats étudiants alertent sur les conditions dans lesquelles vivent les étudiants dans les Crous », s&rsquo;agace Niel, un militant qui préfère taire son patronyme: « on n&rsquo;est juste pas entendus ».</p>\n<p>Et l&rsquo;étudiant de 24 ans de rappeler les « dizaines de mobilisations sur des résidences Crous insalubres ».</p>\n<p>Plusieurs étudiants des résidences réquisitionnées pointent aussi des travaux de rénovation qui interviennent juste avant l&rsquo;accueil des forces de l&rsquo;ordre.</p>\n<p>« Nous avons profité de ce que les logements soient vides pour effectuer des remises en état, les mêmes que nous effectuons régulièrement à chaque changement d&rsquo;occupant », assure le Crous de Paris.</p>\n<p>« Ces résidences sont dans un état de dégradation très avancé, ce n&rsquo;est pas simplement en mettant un coup de polish que ça va s&rsquo;arranger », lâche Niel, qui demande un grand plan d&rsquo;investissement en France pour la construction et la rénovation des logements étudiants.</p>\n<p>Au total, 12 résidences du Crous ont été réquisitionnées cet été à Paris et dans sa région pour héberger forces de l&rsquo;ordre, pompiers et soignants mobilisés pour les JO (26 juillet &#8211; 11 août).</p>\n<p>Environ 3.000 étudiants franciliens ont été contraints de quitter leur logement pour leur faire de la place.</p>\n<p>mli/pa/mpm/def/ib</p>\n<p>© Agence France-Presse</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SND : L’esprit civique et patriotique d’environ 300 000 jeunes développé en 40 années d’existence", "link": "https://www.aib.media/snd-lesprit-civique-et-patriotique-denviron-300-000-jeunes-developpe-en-40-annees-dexistence/", "published": "Mon, 22 Jul 2024 16:45:23 +0000", "summary": "Burkina-SND-Quarantenaire-Commémoration SND : L’esprit civique et patriotique d’environ 300 000 jeunes développé en 40 années d’existence Ouagadougou, 22 juillet 2024 (AIB)-Le directeur général du Service national pour le développement (SND), le Colonel-Major Mathieu Benao, a indiqué lundi que sa structure a contribué à la formation civique et patriotique d’environ 300 000 jeunes Burkinabè depuis sa [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-SND-Quarantenaire-Commémoration</p>\n<p><strong>SND : L’esprit civique et patriotique d’environ 300 000 jeunes développé en 40 années d’existence</strong></p>\n<p><strong>Ouagadougou, 22 juillet 2024 (AIB)-Le directeur général du Service national pour le développement (SND), le Colonel-Major Mathieu Benao, a indiqué lundi que sa structure a contribué à la formation civique et patriotique d’environ 300 000 jeunes Burkinabè depuis sa création il ya 40 ans.</strong></p>\n<p>« De 1984 à nos jours, nous avons contribué au changement de mentalité d’environ 300 000 jeunes en développant leur esprit civique et patriotique », a déclaré le directeur général du SND, le Colonel-Major Mathieu Benao.</p>\n<p>Le Colonel-Major Mathieu Benao s’exprimait lundi 22 juillet 2024 à Ouagadougou lors du lancement des activités commémoratives du jubilé d’émeraude du SND.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90197\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0058.jpg\" width=\"1280\" /></p>\n<p>Pour lui, le SND a réussi à changer le comportement des jeunes dans les communes qui n’hésitaient pas à casser et brûler en cas de discorde avec les autorités communales.</p>\n<p>En plus de la formation civique, 4 500 jeunes ont reçu, depuis 2021, une formation militaire de trois mois, qui leur permettra d’être des réservistes au profit de l’armée nationale, a ajouté le Colonel-Major.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90198\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0056.jpg\" width=\"1280\" /></p>\n<p>Pour le représentant du parrain, Daouda Diallo, le SND, en quatre décennies, a su porter l’espoir d’un avenir pour le Burkina Faso en participant à la formation de la jeunesse.</p>\n<p>À l’en croire, le SND a su évoluer face aux défis actuels du pays tout en restant fidèle à ses valeurs fondamentales que sont le service à la communauté à travers la promotion du civisme, de l’intégrité et du respect des valeurs.</p>\n<p>M. Diallo a saisi l’occasion pour saluer les efforts de tous les acteurs qui ont œuvré et qui continuent d’œuvrer pour l’éveil des consciences.</p>\n<p>Plusieurs activités sont au programme de cette célébration, dont des journées portes ouvertes, un cross populaire, une séance de don de sang, de dépistage du cancer du col de l’utérus et une plantation d’arbres.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90199\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0057.jpg\" width=\"1280\" /></p>\n<p>Le SND a pour mission de lutter contre l’incivisme grandissant, l’effritement de l’autorité de l’État, l’extrémisme violent et le chômage des jeunes. Il veut également renforcer la citoyenneté, améliorer la qualité du service public et constituer une réserve pour la défense de la patrie.</p>\n<p>Depuis l’institution du Service national patriotique en 2023, le service national concerne les Burkinabè âgés de 18 à 35 ans.</p>\n<p><strong>Agence d’information du Burkina</strong><br />\n<strong>YOS/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Immatriculations provisoires: Le guichet de Dakola opérationnel", "link": "https://www.aib.media/immatriculations-provisoires-le-guichet-de-dakola-operationnel/", "published": "Mon, 22 Jul 2024 16:02:49 +0000", "summary": "Immatriculations provisoires: Le guichet de Dakola opérationnel Dakola, (AIB)-Le guichet des immatriculations provisoires dans les séries « W » et « WW » de Dakola dans la province du Nahouri a été officiellement inauguré, le vendredi 20 juillet 2024, par la gouverneure de la région du Centre-Sud, Yvette Nacoulma. Désormais, aucun véhicule motorisé, neuf ou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Immatriculations provisoires: Le guichet de Dakola opérationnel</strong></p>\n<p><strong>Dakola, (AIB)-Le guichet des immatriculations provisoires dans les séries « W » et « WW » de Dakola dans la province du Nahouri a été officiellement inauguré, le vendredi 20 juillet 2024, par la gouverneure de la région du Centre-Sud, Yvette Nacoulma.</strong></p>\n<p>Désormais, aucun véhicule motorisé, neuf ou d&rsquo;occasion, ne peut passer par le poste de douane de Dakola, à la frontière du Burkina et du Ghana sans être immatriculé. En effet, il a été doté d&rsquo;un guichet des immatriculations provisoires dans les séries « W » et « WW ».</p>\n<p>L&rsquo;ouverture officielle de ce dispositif situé à une vingtaine de kilomètres de Pô, province du Nahouri, a eu lieu le vendredi 20 juillet 2024.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_90190\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-90190\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0044.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-90190\">3-Le directeur général des transports terrestres et maritimes, Vincent Tougri : « rouler avec un engin sans immatriculation constitue un danger pour soi-même ».</figcaption></figure>\n<p>Selon le Directeur général des transports terrestres et maritimes (DGTTM), Vincent Tougri, l&rsquo;inauguration de ce troisième site qui intervient après ceux de Ouagadougou et Cinkansé, vise entre autres à lutter contre l&rsquo;insécurité et constituer un fichier exploitable en cas de besoin par les services de sécurité.</p>\n<p>« Roulez avec un engin sans immatriculation est un danger pour soi-même. Normalement, selon les textes, on ne doit pas circuler avec une moto si elle n&rsquo;est pas immatriculée », a confié M. Tougri.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_90191\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-90191\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0045.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-90191\">Des autorités administratives et coutumières ont assisté à l&rsquo;ouverture du guichet des immatriculations provisoires de Dakola.</figcaption></figure>\n<p>Des autorités administratives et coutumières ont assisté à l&rsquo;ouverture du guichet des immatriculations provisoires de Dakola</p>\n<p>Il a fait savoir que les immatriculations provisoires sont de deux types. La série provisoire « W » concerne les véhicules de garage ou détenus par les concessionnaires, les entreprises de fabrication de véhicules et les vendeurs de véhicules.</p>\n<p>Elle permet, a-t-il notifié, de disposer d&rsquo;un agrément valable pour un an, d&rsquo;un coût de 50 000 F CFA.</p>\n<p>Sont immatriculés dans la série provisoire « WW » les véhicules automobiles et cycles à moteur neufs ou importés d&rsquo;occasion achetés pour être conduits à l&rsquo;intérieur du Burkina Faso.</p>\n<p>Le tarif pour ces véhicules de 2 à 3 roues est de 9 500 FCFA et celui des 4 roues à 12 500 F CFA, a mentionné le directeur des transports terrestres et maritimes.</p>\n<p>&nbsp;</p>\n<p>Il a laissé entendre que la technologie mise en place par le partenaire Supernet technologie holding, concessionnaire pour la mise en œuvre des immatriculations provisoires permet en moins de 10 minutes d&rsquo;avoir son immatriculation provisoire pour rouler en toute quiétude dans un délai maximum de 60 jours en attendant de disposer de celle définitive.</p>\n<p>Minimiser les mauvaises pratiques</p>\n<p>La gouverneure du Centre-Sud, Yvette Nacoulma, représentant le ministre des Transports, de la Mobilité urbaine et de la Sécurité routière,  a signifié que la mise en œuvre du système d&rsquo;immatriculation dans les séries provisoires est un engagement du gouvernement à poursuivre les réformes afin de minimiser les mauvaises pratiques dans le secteur des transports.</p>\n<p>« Cette solution permet à l&rsquo;administration et aux forces de contrôle de vérifier en temps réel l&rsquo;identité d&rsquo;un véhicule même nouvellement acquis et de son propriétaire pour un meilleur suivi des engins qui circulent sur nos routes », a-t-elle souligné.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_90192\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-90192\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0047.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-90192\">1-Les autorités ont visité le nouveau guichet des immatriculations provisoires de Dakola devant permettre de satisfaire les clients.</figcaption></figure>\n<p>De son avis, l&rsquo;immatriculation d&rsquo;un véhicule bien que souvent perçue comme une simple démarche bureautique revêt une importance capitale pour la sécurité.</p>\n<p>En effet, elle assure entre autres, la traçabilité, la conformité du véhicule et sert de lien entre l&rsquo;engin, son propriétaire et l&rsquo;autorité publique.</p>\n<p>Elle a rappelé que ce certificat d&rsquo;immatriculation provisoire est une pièce obligatoire dans la composition du dossier en vue de l&rsquo;obtention de la carte crise définitive.</p>\n<p>Mme Nacoulma a invité tous les citoyens à adhérer au système d&rsquo;immatriculation dans les séries provisoires afin de faire des routes des espaces sûrs.</p>\n<p>Le Président de la délégation spéciale (PDS) de la commune de Pô, Illasa Dianda, a traduit sa joie d&rsquo;accueillir ce dispositif permettant d&rsquo;immatriculer temporairement les véhicules importés, le temps de disposer d&rsquo;une immatriculation définitive.</p>\n<p>Il a adressé ses remerciements aux autorités pour leur engagement dans le développement du Nahouri.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>Aly SAWADOGO </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le terrorisme: African Initiative mène la réflexion à Bobo-Dioulasso", "link": "https://www.aib.media/lutte-contre-le-terrorisme-african-initiative-mene-la-reflexion-a-bobo-dioulasso-bobo-dioulasso/", "published": "Mon, 22 Jul 2024 15:38:08 +0000", "summary": "Lutte contre le terrorisme: African Initiative mène la réflexion à Bobo-Dioulasso  Bobo-Dioulasso, (AIB)-Plus de 200 personnes se sont réunies le 20 juillet 2024 à Bobo-Dioulasso, sous la houlette de l&#8217;association russo-burkinabé African Initiative pour réfléchir sur le rôle de la jeunesse et de l&#8217;éducation dans la lutte contre le terrorisme. La réflexion occupe une place [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte contre le terrorisme: African Initiative mène la réflexion à Bobo-Dioulasso </strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Plus de 200 personnes se sont réunies le 20 juillet 2024 à Bobo-Dioulasso, sous la houlette de l&rsquo;association russo-burkinabé African Initiative pour réfléchir sur le rôle de la jeunesse et de l&rsquo;éducation dans la lutte contre le terrorisme.</strong></p>\n<p>La réflexion occupe une place importante dans la lutte contre le terrorisme qui frappe le Burkina Faso depuis bientôt une décennie.</p>\n<p>C&rsquo;est fort de cela que l&rsquo;association russo-burkinabè African Initiative a organisé une conférence-débat le samedi 20 Juillet 2024 à Bobo-Dioulasso.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90182\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0040.jpg\" width=\"1080\" /></p>\n<p>Placée sous le thème : « Jeunesse, éducation et lutte contre le terrorisme », la rencontre a mobilisé plus de 200 personnes comprenant des acteurs de la société civile, de l&rsquo;éducation, des religieux, des coutumiers et des représentants des Forces de défense et de sécurité.</p>\n<p>Dans la capitale économique burkinabè, les conférenciers ont planché sur les différentes stratégies à mettre en œuvre pour lutter contre le terrorisme au pays des Hommes intègres.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90183\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0042.jpg\" width=\"1080\" /></p>\n<p>Trois sous-thèmes ont été développés par les conférenciers au cours de cette conférence. Le premier sous-thème  » Investir dans l&rsquo;éducation de la jeunesse » a été développé par Evariste Loyara, enseignant et coordonnateur Général de ACPC-BF (actions pour le changement positif des comportements &#8211; Burkina Faso).</p>\n<p>Le deuxième sous-thème développé par Lassina Sanou, représentant la chefferie coutumière de Bobo Dioulasso a porté sur la « Promotion du dialogue interculturel et interreligieux » dans la lutte contre le terrorisme.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90184\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240722-WA0042-1.jpg\" width=\"1080\" /></p>\n<p>Le troisième sous-thème « Autonomiser les jeunes pour prévenir la radicalisation » a été développé par Nestor Podassé de Planète des jeunes patriotes.</p>\n<p>African Initiative a également présenté aux visiteurs du centre culturel l&rsquo;exposition de photos « 10 ans de guerre au Donbas » de Vittorio Rangeloni, correspondant de l&rsquo;African Initiative.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Coopération Burkina Faso-Royaume d’Arabie Saoudite : l’ambassadeur Fahad ALDOSARI en fin de mission, élevé au rang de Commandeur de l’Ordre de l’Etalon", "link": "https://www.aib.media/cooperation-burkina-faso-royaume-darabie-saoudite-lambassadeur-fahad-aldosari-en-fin-de-mission-eleve-au-rang-de-commandeur-de-lordre-de-letalon/", "published": "Mon, 22 Jul 2024 13:38:44 +0000", "summary": "Coopération Burkina Faso-Royaume d’Arabie Saoudite : l’ambassadeur Fahad Aldosari  en fin de mission, élevé au rang de Commandeur de l’Ordre de l’Etalon (Ouagadougou, le lundi 22 juillet 2024) Ce lundi 22 juillet, S.E.M. Karamoko Jean Marie Traoré, ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, a au nom du Président [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Coopération Burkina Faso-Royaume d’Arabie Saoudite : l’ambassadeur Fahad Aldosari  en fin de mission, élevé au rang de Commandeur de l’Ordre de l’Etalon</strong></p>\n<p>(Ouagadougou, le lundi 22 juillet 2024)</p>\n<p>Ce lundi 22 juillet, S.E.M. Karamoko Jean Marie Traoré, ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, a au nom du Président du Faso Chef de l’Etat, procédé à la décoration de l’ambassadeur du Royaume d’Arabie Saoudite, Son Excellence Monsieur Fahad Bin Abdulrahman Aldosari, en fin de mission au Burkina Faso.</p>\n<p>Le diplomate saoudien a élevé au rang de Commandeur de l’Ordre de l’Etalon.</p>\n<p>Selon SEM Karamoko Jean Marie Traoré, il s’agit d’une distinction méritée, et une décision des premières autorités du pays, au regard de la bonne coopération qui existe entre le Burkina Faso et le Royaume Saoudien depuis 1965.</p>\n<p>En recevant cette distinction, le diplomate saoudien a laissé entendre que c’est un honneur fait à sa personne et au pays qu’il représente.</p>\n<p>Il a par conséquent traduit toute sa satisfaction et sa reconnaissance au chef de la diplomatie burkinabè, et surtout au Président du Faso chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p>« J’ai transmis tous mes remerciements et gratitude à Son Excellence Monsieur le ministre des Affaires étrangères, à l’Etat, au gouvernement et à tout le peuple burkinabè » dira Son Excellence Monsieur l’Ambassadeur du Royaume d’Arabie Saoudite.</p>\n<p>A en croire le diplomate saoudien, son pays reste toujours engagé aux côtés du Burkina Faso, un pays frère, pour relever les défis du développement. Du reste, des projets sont envisagés dans l’optique de renforcer l’axe Ouagadougou-Riyad, au bénéfice des peuples burkinabè et saoudien.</p>\n<p>&nbsp;</p>\n<p>DCRP/MAECR-BE</p>"}]}
{"source": "Le Pays", "title": "MANQUE DE CONSENSUS AUTOUR DE LA CANDIDATURE DE KAMALA HARRIS  : Les Etats-Unis, ce n’est pas le Gondwana !", "link": "https://lepays.bf/manque-de-consensus-autour-de-la-candidature-de-kamala-harris-les-etats-unis-ce-nest-pas-le-gondwana/", "published": "Mon, 22 Jul 2024 20:57:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"504\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-8.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"896\" />Depuis l’annonce du retrait du président américain, Joe Biden, de la course à sa propre succession, c’est le branle-bas dans le camp démocrate qui se retrouve, à quelque trois mois et demi de la présidentielle du 5 novembre prochain, sans candidat désigné officiellement. S’il est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/manque-de-consensus-autour-de-la-candidature-de-kamala-harris-les-etats-unis-ce-nest-pas-le-gondwana/\">MANQUE DE CONSENSUS AUTOUR DE LA CANDIDATURE DE KAMALA HARRIS  : Les Etats-Unis, ce n’est pas le Gondwana !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "« GREVE DE LA VIE » DE DETENUS AU SENEGAL : De la nécessité d’humaniser nos prisons", "link": "https://lepays.bf/greve-de-la-vie-de-detenus-au-senegal-de-la-necessite-dhumaniser-nos-prisons/", "published": "Mon, 22 Jul 2024 20:50:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"472\" src=\"https://lepays.bf/wp-content/uploads/2024/07/rebeuss.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"983\" />La question de l’humanisation du milieu carcéral se pose toujours avec acuité en Afrique. En effet, les prisons sont généralement des endroits où la dignité humaine n’est pas respectée. Certains n’hésitent même pas à les  qualifier de mauvais. Si fait que les prisonniers, considérés comme [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/greve-de-la-vie-de-detenus-au-senegal-de-la-necessite-dhumaniser-nos-prisons/\">« GREVE DE LA VIE » DE DETENUS AU SENEGAL : De la nécessité d’humaniser nos prisons</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RAPROCHEMENT ENTRE LE SOUDAN ET L’IRAN   : Quand Khartoum veut faire pâlir Riyad de jalousie", "link": "https://lepays.bf/raprochement-entre-le-soudan-et-liran-quand-khartoum-veut-faire-palir-riyad-de-jalousie/", "published": "Mon, 22 Jul 2024 20:46:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"359\" src=\"https://lepays.bf/wp-content/uploads/2024/07/2568926c-008f9jkk2nl3vr14369x76ar.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Khartoum et Téhéran ont décidé de fumer le calumet de la paix, mettant ainsi fin à leur brouille diplomatique de près de huit ans. A preuve, le 21 juillet dernier, le chef de l’armée Abdel Fattah al-Burhan a reçu en audience l’ambassadeur d’Iran à Port-Soudan [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/raprochement-entre-le-soudan-et-liran-quand-khartoum-veut-faire-palir-riyad-de-jalousie/\">RAPROCHEMENT ENTRE LE SOUDAN ET L’IRAN   : Quand Khartoum veut faire pâlir Riyad de jalousie</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FRONDE CONTRE LE REGIME DE FAURE GNASSINGBE :  La forteresse est-elle en train de se lézarder ?", "link": "https://lepays.bf/fronde-contre-le-regime-de-faure-gnassingbe-la-forteresse-est-elle-en-train-de-se-lezarder-2/", "published": "Mon, 22 Jul 2024 20:44:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"341\" src=\"https://lepays.bf/wp-content/uploads/2024/07/unnamed.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"512\" />Depuis la promulgation, le 6 mai 2024, de la nouvelle Constitution qui éloigne la perspective d’une alternance démocratique au Togo, le pays de l’insatiable Faure Gnassingbé a entamé une période de transition vers la cinquième République dont les institutions doivent être mises en place au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fronde-contre-le-regime-de-faure-gnassingbe-la-forteresse-est-elle-en-train-de-se-lezarder-2/\">FRONDE CONTRE LE REGIME DE FAURE GNASSINGBE :  La forteresse est-elle en train de se lézarder ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "UN AFRICAIN NOIR VAINQUEUR D’ETAPES AU TOUR DE FRANCE  : Quand l’Erythrée fait pour une fois, parler, d’elle en bien", "link": "https://lepays.bf/un-africain-noir-vainqueur-detapes-au-tour-de-france-quand-lerythree-fait-pour-une-fois-parler-delle-en-bien-2/", "published": "Mon, 22 Jul 2024 20:39:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-6.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />En 111 éditions, le Tour de France a enregistré son premier vainqueur d’une étape, qui est un cycliste africain noir en la personne de l’Erythréen, Biniam Girmay. C’était le 1er juillet 2024, lors de la troisième étape longue de 203 km. Et d’expliquer sa victoire [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/un-africain-noir-vainqueur-detapes-au-tour-de-france-quand-lerythree-fait-pour-une-fois-parler-delle-en-bien-2/\">UN AFRICAIN NOIR VAINQUEUR D’ETAPES AU TOUR DE FRANCE  : Quand l’Erythrée fait pour une fois, parler, d’elle en bien</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LUTTE CONTRE LE BLANCHIMENT D’ARGENT ET LE FINANCEMENT DU TERRORISME : Il faut attaquer le mal à la racine", "link": "https://lepays.bf/lutte-contre-le-blanchiment-dargent-et-le-financement-du-terrorisme-il-faut-attaquer-le-mal-a-la-racine/", "published": "Mon, 22 Jul 2024 20:34:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"410\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-5.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"724\" />Le Conseil des ministres, en sa séance du 17 juillet dernier, a adopté un avant-projet de loi sur le Code des douanes. Autrement dit, le gouvernement souhaite une relecture du Code des douanes aux fins d’y apporter des innovations en tenant compte des réalités du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/lutte-contre-le-blanchiment-dargent-et-le-financement-du-terrorisme-il-faut-attaquer-le-mal-a-la-racine/\">LUTTE CONTRE LE BLANCHIMENT D’ARGENT ET LE FINANCEMENT DU TERRORISME : Il faut attaquer le mal à la racine</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CHRONO", "link": "https://lepays.bf/chrono-27/", "published": "Mon, 22 Jul 2024 20:26:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />A l’heure   La commémoration de la Journée internationale Nelson Mandela prévue pour le 18 juillet 2024 à Boromo, à 9h 00, a débuté à l’heure.</p>\n<p>L’article <a href=\"https://lepays.bf/chrono-27/\">CHRONO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "UN AFRICAIN NOIR VAINQUEUR D’ETAPES AU TOUR DE FRANCE : Quand l’Erythrée fait pour une fois, parler, d’elle en bien", "link": "https://lepays.bf/un-africain-noir-vainqueur-detapes-au-tour-de-france-quand-lerythree-fait-pour-une-fois-parler-delle-en-bien/", "published": "Sun, 21 Jul 2024 18:47:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"538\" src=\"https://lepays.bf/wp-content/uploads/2024/07/TOUR-DE-FRANCE.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />En 111 éditions, le Tour de France a enregistré son premier vainqueur d’une étape, qui est un cycliste africain noir en la personne de l’Erythréen, Biniam Girmay. C’était le 1er juillet 2024, lors de la troisième étape longue de 203 km. Et d’expliquer sa victoire [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/un-africain-noir-vainqueur-detapes-au-tour-de-france-quand-lerythree-fait-pour-une-fois-parler-delle-en-bien/\">UN AFRICAIN NOIR VAINQUEUR D’ETAPES AU TOUR DE FRANCE : Quand l’Erythrée fait pour une fois, parler, d’elle en bien</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FRONDE CONTRE LE REGIME DE FAURE GNASSINGBE   : La forteresse est-elle en train de se lézarder ?", "link": "https://lepays.bf/fronde-contre-le-regime-de-faure-gnassingbe-la-forteresse-est-elle-en-train-de-se-lezarder/", "published": "Sun, 21 Jul 2024 18:43:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/07/TOGO.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />Depuis la promulgation, le 6 mai 2024, de la nouvelle Constitution qui éloigne la perspective d’une alternance démocratique au Togo, le pays de l’insatiable Faure Gnassingbé a entamé une période de transition vers la cinquième République dont les institutions doivent être mises en place au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fronde-contre-le-regime-de-faure-gnassingbe-la-forteresse-est-elle-en-train-de-se-lezarder/\">FRONDE CONTRE LE REGIME DE FAURE GNASSINGBE   : La forteresse est-elle en train de se lézarder ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-244/", "published": "Sun, 21 Jul 2024 18:40:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on voit des gens qui, sur les réseaux sociaux, ne font montre d’aucune retenue. En effet, sans gants, ils étalent la vie privée des autres sur la toile, les clouant ainsi au pilori. Pourquoi de tels agissements ? La question reste posée. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-244/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-5/", "published": "Thu, 18 Jul 2024 19:54:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA-2-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-5/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AFFAIRE DE TUERIES EN SERIE  AU KENYA : Saura-t-on jamais la vérité ?", "link": "https://lepays.bf/affaire-de-tueries-en-serie-au-kenya-saura-t-on-jamais-la-verite/", "published": "Thu, 18 Jul 2024 19:50:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"186\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"271\" />L’affaire fait grand bruit au Kenya. Il s’agit de ce tueur en série qui, à son actif, a fait plusieurs morts. Les chiffres officiels encore provisoires font état d’une quarantaine de femmes tuées. Par qui ? Pour quelle raison ? C’est à ces questions que tente de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/affaire-de-tueries-en-serie-au-kenya-saura-t-on-jamais-la-verite/\">AFFAIRE DE TUERIES EN SERIE  AU KENYA : Saura-t-on jamais la vérité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Niger : Le 26-Juillet désormais fête légale en souvenir du coup d’Etat de 2023", "link": "https://libreinfo.net/26-juillet-fete-legale/?utm_source=rss&utm_medium=rss&utm_campaign=26-juillet-fete-legale", "published": "Tue, 23 Jul 2024 09:04:56 +0000", "summary": "<p>Le Niger a décidé de faire du 26-Juillet une fête légale pour célébrer chaque année l&#8217;arrivée des militaires au pouvoir par un coup d&#8217;État à cette date en 2023. L’annonce a été faite le lundi 22 juillet 2024 par le gouvernement nigérien. Par André-Martin Bado  Le chef de l’État nigérien, le Général de brigade Abdourahamane [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/26-juillet-fete-legale/\">Niger : Le 26-Juillet désormais fête légale en souvenir du coup d’Etat de 2023</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Niger a décidé de faire du 26-Juillet une fête légale pour célébrer chaque année l&rsquo;arrivée des militaires au pouvoir par un coup d&rsquo;État à cette date en 2023. L’annonce a été faite le lundi 22 juillet 2024 par le gouvernement nigérien.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Le chef de l’État nigérien, le Général de brigade Abdourahamane Tiani, a signé une ordonnance ce lundi 22 juillet 2024 instituant le 26-Juillet comme fête légale en vue de <em><strong>« commémorer, chaque année, les actions hautement patriotiques du peuple nigérien pour l&rsquo;affirmation de sa souveraineté et de son indépendance »</strong></em>, a indiqué le gouvernement dans un communiqué diffusé à la radio nationale.</p>\n<p>Cette ordonnance modifie la loi du 20 juin 1997 instituant les fêtes légales au Niger. Désormais, la journée du 26-Juillet sera chômée, fériée et payée. Elle vient porter le nombre total de jours fériés pour les salariés nigériens à treize (13) par an.</p>\n<p>Le 26-Juillet marque l&rsquo;anniversaire du <a href=\"https://libreinfo.net/niger-militaires/\">coup d&rsquo;État militaire</a> qui a renversé le régime de Mohamed Bazoum en 2023, menant à l&rsquo;avènement du Conseil national pour la sauvegarde de la patrie (CNSP) au pouvoir.</p>\n<p>Pour célébrer le premier anniversaire de cet événement, plusieurs activités culturelles et artistiques sont prévues ce vendredi 26 juillet, tant à Niamey que dans d&rsquo;autres villes du pays, afin de donner à cette journée un cachet particulier.</p>\n<p>Les préparatifs vont bon train dans toutes les régions où des délégations feront le déplacement à Niamey pour participer aux festivités qui s&rsquo;étaleront sur une semaine, jusqu&rsquo;au 3 août 2024, date marquant le 64e anniversaire de l&rsquo;indépendance du Niger.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/26-juillet-fete-legale/\">Niger : Le 26-Juillet désormais fête légale en souvenir du coup d’Etat de 2023</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Communiqué attribué à la Justice : Le procureur général dément", "link": "https://libreinfo.net/le-procureur-general-pres-la-cour-dappel-de-ouagadougou/?utm_source=rss&utm_medium=rss&utm_campaign=le-procureur-general-pres-la-cour-dappel-de-ouagadougou", "published": "Mon, 22 Jul 2024 18:25:13 +0000", "summary": "<p>Le procureur général près la Cour d’appel de Ouagadougou, Laurent Poda, a démenti ce lundi 22 juillet 2024, le contenu d&#8217;un communiqué faisant cas d’une approbation par Like/J&#8217;aime (Facebook) d’informations « diffamatoires à l&#8217;encontre du Chef de l&#8217;Etat par usage des moyens informatiques ». Par Nicolas Bazié Le procureur général Laurent Poda fait état de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/le-procureur-general-pres-la-cour-dappel-de-ouagadougou/\">Burkina/Communiqué attribué à la Justice : Le procureur général dément </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le procureur général près la Cour d’appel de Ouagadougou, Laurent Poda, a démenti ce lundi 22 juillet 2024, le contenu d&rsquo;un communiqué faisant cas d’une approbation par Like/J&rsquo;aime (Facebook) d’informations « diffamatoires à l&rsquo;encontre du Chef de l&rsquo;Etat par usage des moyens informatiques ».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Le procureur général Laurent Poda fait état de <em><strong>«<a href=\"https://libreinfo.net/burkina-aube-nouvelle-de-bobo-fake-news/\">Fake</a>»</strong> </em>et rejette un communiqué attribué au parquet près le Tribunal de Grande Instance de Ouagadougou.</p>\n<p>Le communiqué en question fait cas d’une enquête ouverte suite à l’approbation par Like/J&rsquo;aime <a href=\"https://libreinfo.net/burkina-capitaine-ibrahim-traore-arnaques/\">(Facebook)</a> d’informations <em><strong>« diffamatoires à l&rsquo;encontre du Chef de l&rsquo;Etat par usage des moyens informatiques ».</strong></em></p>\n<p>Pour le procureur général près la Cour d&rsquo;appel de Ouagadougou<em><strong> « les faits de publication diffamatoire et offensante à l&rsquo;égard du chef de l&rsquo;État sont encore au stade de l&rsquo;enquête de Police».</strong> </em>Et d’inviter les citoyens à s&rsquo;en tenir aux informations officielles.</p>\n<p><em><strong>« J&rsquo;invite, par ailleurs, les auteurs de tels actes à se tenir prêts à répondre des conséquences éventuelles que leurs activités auront engendrées»,</strong></em> lit-on dans le communiqué du procureur général publié ce 22 juillet.</p>\n<p>Il conclut qu’<em><strong>« il a été instruit d&rsquo;ouvrir une enquête en vue d&rsquo;identifier et d&rsquo;appréhender les auteurs de ce prétendu communiqué». </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/le-procureur-general-pres-la-cour-dappel-de-ouagadougou/\">Burkina/Communiqué attribué à la Justice : Le procureur général dément </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Dette : La Côte d’Ivoire va rembourser plus de 11 mille milliards sur 3 ans", "link": "https://libreinfo.net/cote-divoire-dette-publique/?utm_source=rss&utm_medium=rss&utm_campaign=cote-divoire-dette-publique", "published": "Mon, 22 Jul 2024 17:17:53 +0000", "summary": "<p>La Côte d&#8217;Ivoire va rembourser une dette publique de 19,3 milliards de dollars, soit 11 636,76 milliards de FCFA. Le remboursement s’étalera sur trois ans à savoir 2024, 2025 et 2026. Par Pawelgba Zoromé  Le pays de Alassane Ouattara va devoir casquer pour payer sa dette publique. Selon le site Sika Finance, celle-ci se chiffre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cote-divoire-dette-publique/\">Dette : La Côte d’Ivoire va rembourser plus de 11 mille milliards sur 3 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Côte d&rsquo;Ivoire va rembourser une dette publique de 19,3 milliards de dollars, soit 11 636,76 milliards de FCFA. Le remboursement s’étalera sur trois ans à savoir 2024, 2025 et 2026.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>Le pays de Alassane Ouattara va devoir casquer pour payer sa <a href=\"https://libreinfo.net/economie-le-burkina-a-repris-les-paiements-de-la-dette-interieure-selon-le-president-ibrahim-traore/\">dette publique</a>. Selon le site Sika Finance, celle-ci se chiffre à 19,3 milliards de dollars, soit 11 636,76 milliards de FCFA.</p>\n<p>Le remboursement se fera sur trois ans. Il débute cette année 2024 et s’achèvera en 2026.</p>\n<p>Dans les détails, les montants à rembourser sont les suivants : 6,8 milliards de dollars (4 097 milliards de FCFA) en 2024; 5,9 milliards de dollars (3 050,750 milliards de FCFA) en 2025 et 6,6 milliards de dollars ( 3 976,5 milliards de FCFA) en 2026. Les remboursements projetés comprennent les paiements des intérêts et du principal de la dette intérieure et extérieure.</p>\n<p>Avec ces paiements sur trois ans, la Côte d’Ivoire ne fera qu’alléger son fardeau de la dette. Elle restera toujours redevable. En effet, le stock de sa dette a été établi à 46,2 milliards de dollars, soit 27 782,6 milliards de FCFA à fin 2023.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cote-divoire-dette-publique/\">Dette : La Côte d’Ivoire va rembourser plus de 11 mille milliards sur 3 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Cour d’appel de Ouagadougou : L’ancien ministre Vincent Dabilgou et compagnie à la barre", "link": "https://libreinfo.net/proces-en-appel-de-vincent-dabilgountd/?utm_source=rss&utm_medium=rss&utm_campaign=proces-en-appel-de-vincent-dabilgountd", "published": "Mon, 22 Jul 2024 16:52:10 +0000", "summary": "<p>Le procès en appel de Vincent Dabilgou, ex-ministre des Transports et président du parti Nouveau Temps pour la démocratie (NTD) et autres,s’est ouvert ce lundi 22 juillet 2024 à la Cour d&#8217;appel de Ouagadougou. Par Issoufou Ouédraogo Dans cette affaire, outre l’ancien ministre Vincent Dabilgou, il y a Jean Gabriel Seré, ex-DAF (Directeur administratif et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/proces-en-appel-de-vincent-dabilgountd/\">Cour d’appel de Ouagadougou : L’ancien ministre Vincent Dabilgou et compagnie à la barre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le procès en appel de Vincent Dabilgou, ex-ministre des Transports et président du parti Nouveau Temps pour la démocratie (NTD) et autres,s’est ouvert ce lundi 22 juillet 2024 à la Cour d&rsquo;appel de Ouagadougou.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></p>\n<p>Dans cette affaire, outre l’ancien ministre Vincent Dabilgou, il y a Jean Gabriel Seré, ex-DAF (Directeur administratif et financier) du ministère des Transports ; Ousmane Sigué, comptable-matière au ministère des Transports ; Minata Coulibaly, responsable commerciale de la Société Green Energy ; Malik Kouanda, ex-DG (Directeur général) de la SOPAFER-B (Société du patrimoine ferroviaire du Burkina) et Alhoussaïni Ouédraogo, ex-DAF de la Société Ildo Oil.</p>\n<p>Ils comparaissent devant la Cour d&rsquo;appel de Ouagadougou pour des faits de <em><strong>« complicité de financement occulte de parti politique et complicité de blanchiment de capitaux».</strong></em></p>\n<p>Malgré les tentatives de certains avocats pour faire renvoyer le dossier en évoquant, par exemple, absence de témoins, la Cour a enrôlé le dossier.</p>\n<p>Après la lecture des charges, la Cour demande à l&rsquo;ex-ministre des Transports,<a href=\"https://libreinfo.net/liberte-provisoire-vincent-dabilgou/\"> Vincent Dabilgou</a>, et ses co-accusés d&rsquo;expliquer la raison de leur désaccord vis- à-vis du jugement rendu par le Tribunal de grande instance qui les avait condamnés.</p>\n<p>Le premier accusé appelé à la barre est <a href=\"https://libreinfo.net/vincent-dabilgou-2/\">Jean Gabriel Seré, ex-DAF</a>. Pourquoi êtes- vous en désaccord avec le jugement en première instance, lui demande la Cour ? A cette question, son avocat prend la parole pour dire ce qui a poussé son client à faire appel.</p>\n<p>Il a expliqué que lors du jugement en première instance, son client n&rsquo;a pas bénéficié de l&rsquo;excuse absolutoire de l&rsquo;article 335-1 du Code pénal. Lequel article  permet d&rsquo;excuser son client en première instance et de ne pas le condamner.</p>\n<p>Comme son client a reconnu sa culpabilité, il devrait être exempté de peine vu aussi qu&rsquo;il a collaboré à la manifestation de la vérité, selon l&rsquo;esprit de cet article.</p>\n<p>L&rsquo;accusé Jean Gabriel Seré est revenu sur la dénonciation du ministre en réponse à une question qui lui a été posée. Il explique qu&rsquo;il y a eu un accord entre Vincent Dabilgou et lui qui n&rsquo;a pas été respecté .</p>\n<p>Les avocats de l&rsquo;ancien ministre demandent à M. Seré s&rsquo;il a des éléments matériels prouvant que leur client a signé pour prendre de l&rsquo;argent.</p>\n<p>L&rsquo;accusé répond qu&rsquo;il n&rsquo;en a pas. Il dit avoir reçu des instructions orales. L&rsquo;audience a repris avec l&rsquo;accusé Ousmane Sigué. Il est aussi jugé en appel pour détournement de biens publics et enrichissement illicite.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/proces-en-appel-de-vincent-dabilgountd/\">Cour d’appel de Ouagadougou : L’ancien ministre Vincent Dabilgou et compagnie à la barre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: la société française SECURICOM suspendue", "link": "https://libreinfo.net/burkina-la-societe-francaise-securicom-suspendue-pour-6-mois/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-la-societe-francaise-securicom-suspendue-pour-6-mois", "published": "Mon, 22 Jul 2024 15:19:16 +0000", "summary": "<p>Le ministre burkinabè de l&#8217;Administration territoriale en charge de la sécurité, Emille Zerbo a suspendu dans un arrêté le 10 juillet 2024 les activités de la société française SECURICOM. Par Hakim Hien  Selon l&#8217;arrêté du ministre de l&#8217;administration territoriale consulté par Libreinfo.net, la société SECURICOM PROTECT Sarl est « suspendue pour six mois, pour sous-traitance avec [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-la-societe-francaise-securicom-suspendue-pour-6-mois/\">Burkina: la société française SECURICOM suspendue</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre burkinabè de l&rsquo;Administration territoriale en charge de la sécurité, Emille Zerbo a suspendu dans un arrêté le 10 juillet 2024 les activités de la société française SECURICOM.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Selon l&rsquo;arrêté du ministre de l&rsquo;administration territoriale consulté par <a href=\"http://www.libreinfo.net\">Libreinfo.net</a>, la société SECURICOM PROTECT Sarl est <em>« suspendue pour six mois, pour sous-traitance avec des sociétés privées de sécurité étrangères et emploi d&rsquo;un personnel non habilité».</em></p>\n<p><em>«Durant cette période, les locaux abritant le siège de la société «SECURICOM PROTECT» Sarl au quartier Zogona de Ouagadougou sont fermées. Aucune activité ne peut être menée à cet effet», </em>peut-on lire dans l&rsquo;arrêté</p>\n<p>La société SECURICOM est spécialisée dans plusieurs domaines de la sécurité. Au Burkina Faso, c&rsquo;est elle qui a en charge la sécurité de l&rsquo;aéroport internationale de Ouagadougou depuis 2011; de plusieurs ambassades et consulats; d&rsquo;importantes sociétés bancaires et autres.</p>\n<p>SECURICOM intervient en général dans la sécurité des Ambassades, Consulats, ONG, Banques, Assurances, Chaines Hôtelières, Compagnies Aériennes, Sociétés Minières, Entreprises d’Ingéniorat, etc. au Mali, au Burkina-Faso, en Côte d’Ivoire et au Niger.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-la-societe-francaise-securicom-suspendue-pour-6-mois/\">Burkina: la société française SECURICOM suspendue</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Retrait de Joe Biden : Kamala Harris se dit « prête » à battre Trump", "link": "https://libreinfo.net/retrait-de-joe-biden-kamala-harris-se-dit-prete-a-battre-trump/?utm_source=rss&utm_medium=rss&utm_campaign=retrait-de-joe-biden-kamala-harris-se-dit-prete-a-battre-trump", "published": "Mon, 22 Jul 2024 13:59:19 +0000", "summary": "<p>Après l&#8217;annonce du retrait de Joe Biden ce dimanche 21 juillet 2024, la vice-présidente Kamala Harris est la favorite pour devenir la candidate du Parti démocrate à l&#8217;élection présidentielle américaine de novembre prochain. Toutefois, seule la convention démocrate, prévue du 19 au 22 août prochain à Chicago, pourra le confirmer. Par André-Martin Bado  Le dimanche [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/retrait-de-joe-biden-kamala-harris-se-dit-prete-a-battre-trump/\">Retrait de Joe Biden : Kamala Harris se dit « prête » à battre Trump</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après l&rsquo;annonce du retrait de Joe Biden ce dimanche 21 juillet 2024, la vice-présidente Kamala Harris est la favorite pour devenir la candidate du Parti démocrate à l&rsquo;élection présidentielle américaine de novembre prochain. Toutefois, seule la convention démocrate, prévue du 19 au 22 août prochain à Chicago, pourra le confirmer.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a> </strong></p>\n<p>Le dimanche 21 juillet 2024, le président américain Joe Biden a annoncé son retrait de la course à l&rsquo;élection présidentielle de novembre prochain. Dans la foulée, il a désigné la vice-présidente Kamala Harris comme sa favorite pour lui succéder. Biden a souligné qu&rsquo;elle fera <em><strong>« tout ce qui est en son pouvoir pour unifier le Parti démocrate ».</strong></em></p>\n<p>Dans un communiqué, Kamala Harris a salué <em><strong>« l&rsquo;acte désintéressé et patriotique »</strong></em> de Joe Biden et a affirmé son intention de <em><strong>« mériter et de gagner »</strong></em> l&rsquo;investiture de son parti. L&rsquo;ancienne procureure de Californie a déclaré son ambition de <em><strong>« remporter l&rsquo;investiture »</strong> </em>démocrate et de battre Donald Trump dans moins de quatre mois.</p>\n<p>Malgré les nombreux soutiens d&rsquo;élus et de figures du Parti démocrate reçus en quelques heures après l&rsquo;annonce de Joe Biden, la candidature de Kamala Harris n&rsquo;est pas encore assurée. Elle sera confirmée uniquement si la convention démocrate, prévue du 19 au 22 août à Chicago, le décide.</p>\n<p>Jaime Harrison, le président du Parti démocrate, a indiqué dans un communiqué que le parti entreprendra <em><strong>« un processus transparent et discipliné pour aller de l&rsquo;avant, en tant que Parti démocrate uni, avec un candidat qui peut battre Donald Trump en novembre ».</strong></em></p>\n<p>Actuellement, plus de 500 délégués démocrates soutiennent déjà Kamala Harris.</p>\n<p>Si elle est investie, elle pourrait briser l’ultime plafond de verre après être devenue, en janvier 2021, la première femme, la première Afro-Américaine et la première personne d’origine asiatique, à accéder à la vice-présidence.</p>\n<p>La vice-présidente, âgée de 59 ans, a souvent rappelé ses engagements pour les droits civiques, inspirés par son père jamaïcain, professeur d&rsquo;économie, et sa mère indienne, chercheuse spécialiste du cancer du sein.</p>\n<p>En 2022, elle a vigoureusement défendu le droit à l’avortement, attaqué par la Cour suprême, en dénonçant les tentatives des dirigeants républicains de contrôler les droits des femmes.</p>\n<p>Le chemin vers l&rsquo;investiture reste encore long pour Kamala Harris, mais elle se dit déterminée à unir le Parti démocrate et à battre Donald Trump en novembre prochain.</p>\n<p>En attendant sa confirmation pour remplacer Joe Biden, Kamala Harris a déjà lancé son compte X( ancien Twitter) de campagne, Kamala HQ, pour sa candidature à la présidentielle de novembre 2024.</p>\n<p>Pendant ce temps, l’ancien président américain Donald Trump a exprimé sa colère, exigeant que <em><strong>« le Parti républicain soit remboursé pour fraude »</strong></em> après le <a href=\"https://libreinfo.net/etats-unis-presidentielle-joe-biden/\">retrait de Joe Biden</a> de la course. Trump a critiqué les dépenses engagées pour combattre Biden, estimant que son retrait était prévisible.</p>\n<p><em><strong>« Alors, nous sommes obligés de dépenser du temps et de l&rsquo;argent pour combattre Joe Biden le corrompu, qui a obtenu de mauvais résultats dans les sondages après un débat épouvantable et a abandonné la course. Maintenant, nous devons tout recommencer. Le Parti républicain ne devrait-il pas être remboursé pour fraude, car tout le monde autour de Joe, y compris ses médecins et les médias imposteurs, savait qu&rsquo;il n&rsquo;était pas capable de se présenter ou d&rsquo;être président ? »,</strong></em> a-t-il écrit.</p>\n<p><a href=\"http://www.lbreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/retrait-de-joe-biden-kamala-harris-se-dit-prete-a-battre-trump/\">Retrait de Joe Biden : Kamala Harris se dit « prête » à battre Trump</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Plateau-Central/Football : La COMPAGEN/BNSP remporte la 2e Coupe du gouverneur", "link": "https://libreinfo.net/coupe-du-gouverneur-ziniare/?utm_source=rss&utm_medium=rss&utm_campaign=coupe-du-gouverneur-ziniare", "published": "Mon, 22 Jul 2024 13:04:25 +0000", "summary": "<p>L’équipe mixte de la COMPAGEN/BNSP a remporté la finale de la 2e édition de la Coupe du gouverneur de la région du Plateau Central. C’était le samedi 20 juillet 2024 au Stade provincial de Ziniaré.  Par Natabzanga Jules Nikièma, correspondant à Ziniaré  La finale de la 2e édition de la Coupe du gouverneur de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/coupe-du-gouverneur-ziniare/\">Plateau-Central/Football : La COMPAGEN/BNSP remporte la 2e Coupe du gouverneur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’équipe mixte de la COMPAGEN/BNSP a remporté la finale de la 2</b><b>e</b><b> édition de la Coupe du gouverneur de la région du Plateau Central. C’était le samedi 20 juillet 2024 au Stade provincial de Ziniaré. </b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a>, correspondant à Ziniaré </strong></p>\n<p><span style=\"font-weight: 400;\">La finale de la 2e édition de la Coupe du gouverneur de la région du Plateau Central s’est jouée le samedi 20 juillet 2024. C’était au Stade provincial de Ziniaré. Le match a apposé l’équipe de la COMPAGEN/BNSP à celle de la Police nationale.</span></p>\n<p><span style=\"font-weight: 400;\">A la fin du temps règlementaire, c’est l’équipe de la COMPGEN/BSNP qui a remporté la victoire en battant celle de la Police nationale par 1 but à 0 .  </span></p>\n<p><span style=\"font-weight: 400;\">Le capitaine de l’équipe victorieuse, Jean Paul Seogo, le trophée dans les bras, exprime ses sentiments. «<em><strong> Je ne sais pas comment m’exprimer mais c’est une grande joie de remporter cette coupe</strong> </em>», dit-il. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« On a mouillé le maillot et cela a vraiment payé car l’objectif principal est atteint »,</strong></em> poursuit-il. <em><strong>« Le secret c’est de se mettre au sérieux dans tout ce que vous entreprenez »</strong></em>, précise-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">Le gouverneur de la région du Plateau Central, Mme Sy Assétou Barry/Traoré, est la promotrice de la compétition se dit satisfaite et comblée. « <em><strong>Il suffit de garder l’engouement au sein de la population »,</strong></em> se réjouit-elle. <em><strong>« L’objectif est de permettre qu’il y ait de frottement non seulement entre les travailleurs et la population mais aussi avec les usagers du service public »</strong></em>, ajoute-t-elle. </span></p>\n<p><span style=\"font-weight: 400;\">Une équipe gouvernementale a assisté à cette finale. C’est le ministre délégué à sécurité, Mahamoudou Sana, qui a présidé la cérémonie. Il a félicité la promotrice, les organisateurs ainsi que les différents acteurs tout en remerciant les différents partenaires. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le sport c’est la santé. Ce n’est pas seulement le sport de haute compétition, de haut niveau mais il faut aussi le sport de maintien. Cela participe à la cohésion sociale, à l’entente, à la connaissance des uns et des autres et nous avons besoin de cela aujourd’hui pour notre pays »,</strong></em> déclare-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">La finale a été placée sous le thème <em><strong>« Promouvoir et vivre ensemble à travers le sport »</strong></em>. Des prix en nature et en espèces ont été décernés aux trois meilleures équipes. </span></p>\n<p><span style=\"font-weight: 400;\">Ainsi, le premier prix est composé d’un trophée, de médailles, d’un jeu de maillots, d’un <a href=\"https://libreinfo.net/burkina-acteurs-football-can-2023/\"><strong>ballon</strong></a> et d’une somme de 150 000 FCFA. Le deuxième prix, revenu à la Police nationale, est composé de 200 000 FCFA, de médailles et d’un jeu de maillots. </span></p>\n<p><span style=\"font-weight: 400;\">La 3</span><span style=\"font-weight: 400;\">e</span><span style=\"font-weight: 400;\"> équipe, celle des Eaux et Forêts, a bénéficié d’une somme de 75 000 FCFA, de médailles et d’un jeu de maillots. L’équipe gouvernementale a offert une enveloppe de 100 000 FCFA à chacune des équipes finalistes. </span></p>\n<p><span style=\"font-weight: 400;\">En match de gala, c’est l’équipe des chefs coutumiers qui a battu 1 à 0 celle des chefs de circonscription administrative par 1 but à 0. Le tournoi interservices a débuté le 11 juin 2024 avec huit équipes en lice. </span></p>\n<p><span style=\"font-weight: 400;\">Le parrain de la cérémonie a été le ministre en charge des sports et des loisirs, Dr Boubacar Savadogo. Tandis le ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, a assuré le patronage. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/coupe-du-gouverneur-ziniare/\">Plateau-Central/Football : La COMPAGEN/BNSP remporte la 2e Coupe du gouverneur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Transition : La population de Tougan entre soutien et demande de sécurité", "link": "https://libreinfo.net/transition-population-de-tougan-soutien-securite/?utm_source=rss&utm_medium=rss&utm_campaign=transition-population-de-tougan-soutien-securite", "published": "Mon, 22 Jul 2024 08:01:55 +0000", "summary": "<p>Une foule nombreuse s&#8217;est mobilisée ce dimanche 21 juillet 2024 à Tougan dans la province du Sourou (région de la Boucle du Mouhoun) à l’initiative de la Coordination des associations et mouvements de veille citoyenne du Sourou. A travers une marche-meeting, elle a réaffirmé son soutien au Président du Faso, le Capitaine Ibrahim Traoré, et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/transition-population-de-tougan-soutien-securite/\">Transition : La population de Tougan entre soutien et demande de sécurité </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une foule nombreuse s&rsquo;est mobilisée ce dimanche 21 juillet 2024 à Tougan dans la province du Sourou (région de la Boucle du Mouhoun) à l’initiative de la Coordination des associations et mouvements de veille citoyenne du Sourou. A travers une marche-meeting, elle a réaffirmé son soutien au Président du Faso, le Capitaine Ibrahim Traoré, et demandé plus de sécurité dans la localité fortement affectée par la crise sécuritaire. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Brice Alex</a>, correspondant dans le Sourou</strong></p>\n<p>Les populations de Tougan ont battu le macadam ce dimanche 21 juillet 2024 à l&rsquo;appel de la Coordination provinciale des associations et mouvements de veille citoyenne. Objectif : apporter leur <a href=\"https://libreinfo.net/capitaine-ibrahim-traore-3/\">soutien au chef de l&rsquo;État,</a> le Capitaine Ibrahim Traoré, et demander des actions fortes dans cette partie du pays qui subit les affres de la crise sécuritaire.</p>\n<p>Drapeaux malien, nigérien, russe et burkinabè en mains, les manifestants ont parcouru les artères de la ville en scandant des slogans comme <em><strong>«IB, on vous croit, on vous suit !»</strong></em>, <em><strong>«Libérez le Sourou ! »,</strong> <strong>« FDS, VDP, on vous soutient !»</strong></em>. Ils brandissaient aussi des pancartes sur lesquelles on pouvait lire : <em><strong>«On veut un nettoyage dans le Sourou »,</strong> <strong>«IB est là, j&rsquo;ai confiance ! », «Libérer la Vallée, c&rsquo;est libérer la province», «Le Sourou souffre»</strong></em>, <em><strong>«52e RIC, on vous croit, on vous suit </strong><strong>!»,</strong><strong> «Nous voulons le retour des services fermés ».</strong></em></p>\n<p>Selon Issouf Djibo, membre de la Coordonnation provinciale des associations et mouvements de veille citoyenne du Sourou, cette marche vise à soutenir le Président du Faso et à demander une intervention rapide dans le Sourou.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84807\" style=\"width: 1080px;\"><img alt=\"Issouf Djibo, membre de la coordination provinciale des associations et mouvements de veille citoyenne du Sourou\" class=\"size-full wp-image-84807\" height=\"632\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240721-WA0037.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84807\"><em><strong>Issouf Djibo, membre de la coordination provinciale des associations et mouvements de veille citoyenne du Sourou</strong></em></figcaption></figure>\n<p><em><strong>«Cette marche-meeting s&rsquo;inscrit d&rsquo;abord dans une vision d&rsquo;accompagner le Président du Faso pour les cinq ans à venir. Nous sommes conscients que ces 5 années sont cruciales dans la lutte contre le terrorisme. Nous voulons le rassurer de notre accompagnement pour relever les défis. Ensuite, c&rsquo;est pour élever ensemble nos voix pour réclamer dans les plus brefs délais des actions fortes, plus de sécurité, dans notre province qui souffre depuis belle lurette»,</strong> </em>a-t-il fait savoir.<em><strong> «Nous sommes vraiment satisfaits de la forte mobilisation qui témoigne de l&rsquo;adhésion de la population à l&rsquo;initiative»</strong></em>, a-t-il ajouté.</p>\n<p>Monique Lamouni Thiéba, aussi membre de la Coordination, a laissé entendre ceci : <em><strong>«Nous souhaitons qu&rsquo;on nous aide avec du personnel au niveau de l&rsquo;Armée et aussi de l&rsquo;armement. Que l&rsquo;on recrute de nouveaux volontaires pour la défense de la patrie». Et d&rsquo;indiquer que «si la Vallée du Sourou est nettoyée, toute la province le sera également».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84805\" style=\"width: 1042px;\"><img alt=\"Lamouni Monique Tiéba, membre de la coordination provinciale des associations et mouvements de veille citoyenne du Sourou\" class=\"size-full wp-image-84805\" height=\"1008\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240721-WA00341.jpg\" width=\"1042\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84805\"><em><strong> Monique Lamouni Tiéba, membre de la coordination provinciale des associations et mouvements de veille citoyenne du Sourou</strong></em></figcaption></figure>\n<p><em><strong>«Nous attendons dans les prochains jours une amélioration du climat sécuritaire. Nous attendons également que les populations puissent effectuer les déplacements dans la quiétude, que les personnes déplacées internes repartent dans leurs localités d&rsquo;origine ainsi que le retour des services (la Justice, les Impôts, la CNSS)»</strong></em>, a souligné Moussa Zerbo, l&rsquo;un des organisateurs.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84806\" style=\"width: 1080px;\"><img alt=\"Le Haut-Commissaire, Désiré Badoo recevant le message des manifestants\" class=\"size-full wp-image-84806\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240721-WA0035.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84806\"><em><strong>Le Haut-commissaire, Désiré Badolo (à gauche), recevant le message des manifestants</strong></em></figcaption></figure>\n<p>A la fin de la marche, les initiateurs ont remis leur message au <a href=\"https://libreinfo.net/burkina-sourou-le-haut-commissaire-visite-les-chefs-coutumiers-et-les-leaders-religieux-de-tougan/\">Haut-commissaire de la province du Sourou</a>, Désiré Badolo, qui a promis de le transmettre fidèlement à qui de droit. Il a invité les populations à rester déterminées dans l&rsquo;unité et la solidarité malgré l&rsquo;adversité.</p>\n<p>La marche pacifique s&rsquo;est déroulée en présence des chefs coutumiers, des leaders religieux et des représentants des différentes couches sociales de la province.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/transition-population-de-tougan-soutien-securite/\">Transition : La population de Tougan entre soutien et demande de sécurité </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : les importations en hausse de 5,6% en fin mai 2024", "link": "https://libreinfo.net/burkina-importations-marchandises/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-importations-marchandises", "published": "Mon, 22 Jul 2024 07:42:08 +0000", "summary": "<p>Les importations de biens par le Burkina Faso se situent à 1 523,5 milliards de FCFA en fin mai 2024, en progression de 5,6% par rapport à fin mai 2023, renseigne le rapport de suivi de l’économie et du développement de juin 2024.  Par Nicolas Bazié La hausse des importations de biens par le Burkina [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-importations-marchandises/\">Burkina : les importations en hausse de 5,6% en fin mai 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les importations de biens par le Burkina Faso se situent à 1 523,5 milliards de FCFA en fin mai 2024, en progression de 5,6% par rapport à fin mai 2023, renseigne le rapport de suivi de l’économie et du développement de juin 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La hausse des importations de biens par le Burkina Faso est attribuable, </span>essentiellement aux achats de produits pétroliers (+15,1%), machines mécaniques (+15,7%), de produits pharmaceutiques (+9,6%) et de machines électriques (+7,2%).</p>\n<p>Un rapport de la Direction générale de l&rsquo;économie et de la planification (DGEP) parle de l&rsquo;importation de biens de 1 523,5 milliards de francs CFA fin mai  2024.</p>\n<p><span style=\"font-weight: 400;\">À lire ce rapport de suivi  de l&rsquo;économie et du développement de juin 2024, on retient d’abord que les importations de biens restent dominées par les biens de </span>consommation, avec une part de 70,4%, en progression de 2,9 points de pourcentage sur un an.</p>\n<p><span style=\"font-weight: 400;\">Ensuite, on note que les biens d&rsquo;équipement représentent 15,0% de la valeur des importations, en hausse de 1,0 </span>point de pourcentage.</p>\n<p><span style=\"font-weight: 400;\">Et enfin, quant aux biens intermédiaires, ils comptent pour 14,6%, en baisse de </span>3,9 points de pourcentage par rapport à la même période, un an plus tôt.</p>\n<h2><b>Balance commerciale déficitaire</b></h2>\n<p><span style=\"font-weight: 400;\">Le déficit de la balance commerciale </span>est de 143,1 milliards de FCFA en fin mai 2024, résultant d’une augmentation des importations de biens plus que proportionnellement à celle des exportations de biens, peut-on lire.</p>\n<p><span style=\"font-weight: 400;\">Toutefois, poursuit le même rapport, ce déficit est en amélioration de 171,8 milliards de FCFA par rapport à la même </span>période, un an plus tôt, surtout que <em><strong>« le taux de couverture des <a href=\"https://libreinfo.net/burkina-exportations-avril-2024/?noamp=available\">importations</a> par les exportations s’est situé à 90,6%, en régression de 0,4 point de pourcentage par rapport à son niveau du mois précédent».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-importations-marchandises/\">Burkina : les importations en hausse de 5,6% en fin mai 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "États-Unis: Joe Biden renonce à la présidentielle", "link": "https://libreinfo.net/etats-unis-presidentielle-joe-biden/?utm_source=rss&utm_medium=rss&utm_campaign=etats-unis-presidentielle-joe-biden", "published": "Sun, 21 Jul 2024 19:53:35 +0000", "summary": "<p>Le président américain Joe Biden a annoncé ce dimanche 21 juillet 2024 dans une lettre qu&#8217;il ne sera pas candidat à la présidentielle prochaine.  Par Hakim Hien   Le président Joe Biden a pris sa décision de ne pas se présenter à la présidentielle de novembre 2024. Il l&#8217;a fait savoir dans une lettre rendue [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/etats-unis-presidentielle-joe-biden/\">États-Unis: Joe Biden renonce à la présidentielle</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président américain Joe Biden a annoncé ce dimanche 21 juillet 2024 dans une lettre qu&rsquo;il ne sera pas candidat à la présidentielle proc</strong><strong>haine. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Hakim Hien</a>  </strong></p>\n<p>Le président Joe Biden a pris sa décision de ne pas se présenter à la présidentielle de novembre 2024. Il l&rsquo;a fait savoir dans une lettre rendue publique. Le président de 81 ans faisait l&rsquo;objet de plusieurs critiques sur son état de santé et son âge.</p>\n<p>Plusieurs personnalités y compris dans les rangs des démocrates invitaient Joe Biden à renoncer à la course pour la présidentielle au regard de sa santé.</p>\n<p>Le chef des démocrates au Sénat Chuck Schumer a indiqué que <em>« sa décision n&rsquo;a évidemment pas été facile à prendre, mais il a une fois de plus fait passer son pays, son parti et notre avenir en premier ».</em></p>\n<p><a href=\"https://libreinfo.net/donald-trump-tentative-assassinat/\">L&rsquo;ex-président américain et candidat Donald Trump</a> a affirmé que Joe Biden <em>« n&rsquo;était pas apte à se présenter à la présidence et n&rsquo;est certainement pas apte à servir et ne l&rsquo;a jamais été ». </em>Il a ajouté que <em>« tous ceux qui l&rsquo;entouraient, y compris son médecin et les médias, savaient qu&rsquo;il n&rsquo;était pas capable d&rsquo;être président, et il ne l&rsquo;a pas été ».</em></p>\n<p>Joe Biden a déclaré dans la foulée ce dimanche soir qu&rsquo;il faut soutenir sa vice-présidente Kamala Harris. <em>«Aujourd&rsquo;hui, je veux offrir mon soutien total à Kamala pour qu&rsquo;elle soit la candidate de notre parti cette année. Démocrates, il est temps de s&rsquo;unir et de battre Trump. C&rsquo;est ce qu&rsquo;il faut faire ».</em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/etats-unis-presidentielle-joe-biden/\">États-Unis: Joe Biden renonce à la présidentielle</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
