{"source": "Burkina 24", "title": "2e édition du « Tournoi Orange Football » : Stars FC est le représentant de Koudougou pour cette année", "link": "https://burkina24.com/2024/07/29/2e-edition-du-tournoi-orange-football-stars-fc-est-le-representant-de-koudougou-pour-cette-annee/", "published": "Mon, 29 Jul 2024 17:38:05 +0000", "summary": "<p>La deuxième édition du tournoi Maracaña dénommé « Tournoi Orange Football » a officiellement été lancé le samedi 27 juillet 2024. Elle a été actée dans la région du Centre-ouest. Pour la finale de Koudougou, Amphi 500 et stars FC ont croisé le fer. A l’issue de cette rencontre bien mouvementée, c’est bien stars FC …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/29/2e-edition-du-tournoi-orange-football-stars-fc-est-le-representant-de-koudougou-pour-cette-annee/\">2e édition du « Tournoi Orange Football » : Stars FC est le représentant de Koudougou pour cette année</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Handball : L’AS SONABHY met fin à 14 ans de disette, 5/5 pour le RCB", "link": "https://burkina24.com/2024/07/29/handball-las-sonabhy-met-fin-a-14-ans-de-disette-5-5-pour-le-rcb/", "published": "Mon, 29 Jul 2024 16:43:07 +0000", "summary": "<p>L’AS SONABHY chez les hommes et la LONAB handball club chez les dames sont les champions du Burkina Faso en catégorie sénior aux championnats nationaux de handball du Burkina Faso. Le RCB après avoir surclassé les petites catégories a brillé chez les juniors en remportant son cinquième titre de la saison. 14 ans après son …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/29/handball-las-sonabhy-met-fin-a-14-ans-de-disette-5-5-pour-le-rcb/\">Handball : L’AS SONABHY met fin à 14 ans de disette, 5/5 pour le RCB</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "« Nous sommes en train de vouloir dématérialiser tout ce qui est demande d’acte administratif » (Haoua Dama/Ouattara)", "link": "https://burkina24.com/2024/07/29/nous-sommes-en-train-de-vouloir-dematerialiser-tout-ce-qui-est-demande-dacte-administratif-haoua-dama-ouattara/", "published": "Mon, 29 Jul 2024 11:04:54 +0000", "summary": "<p>L’une des principales missions du gouvernement, c’est la dématérialisation des procédures administratives. Plusieurs actions sont faites dans ce sens. Les récentes sont les eTimbre et « Teng@ topo ». Pour montrer les avantages de ces plateformes aux populations, Haoua Dama/Ouattara, directrice de la transition digitale, s’est exprimée à la RTB, le dimanche 28 juillet 2024.  …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/29/nous-sommes-en-train-de-vouloir-dematerialiser-tout-ce-qui-est-demande-dacte-administratif-haoua-dama-ouattara/\">« Nous sommes en train de vouloir dématérialiser tout ce qui est demande d’acte administratif » (Haoua Dama/Ouattara)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué: Le CEGECI  invite tous ces attributaires non à jour aux paiement  des arriérés de leur loyer", "link": "https://burkina24.com/2024/07/29/communique-le-cegeci-invite-tous-ces-attributaires-non-a-jour-aux-paiement-des-arrieres-de-leur-loyer/", "published": "Mon, 29 Jul 2024 11:00:44 +0000", "summary": "<p>La Directrice Générale du Centre de Gestion des Cités informe tous les locataires des cités sous sa gestion qui ont des arriérés de paiement de leur loyer qu’une  opération spéciale de recouvrement » est organisée à leur intention du lundi 15 juillet au mercredi 14 août 2024, inclus. Ils doivent se présenter aux guichets du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/29/communique-le-cegeci-invite-tous-ces-attributaires-non-a-jour-aux-paiement-des-arrieres-de-leur-loyer/\">Communiqué: Le CEGECI  invite tous ces attributaires non à jour aux paiement  des arriérés de leur loyer</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Formation religieuse : La colonie de vacances islamiques organisée par l’AEEMB et le CERFI referme ses portes sur une note positive, selon les organisateurs", "link": "https://burkina24.com/2024/07/29/formation-religieuse-la-colonie-de-vacances-islamiques-organisee-par-laeemb-et-le-cerfi-referme-ses-portes-sur-une-note-positive-selon-les-organisateurs/", "published": "Mon, 29 Jul 2024 10:51:33 +0000", "summary": "<p>Débutée le 13 juillet dernier, la colonie de vacances islamiques, organisée par l’association des élèves et étudiants musulmans du Burkina (AEEMB) et le cercle d’études, de recherches et formation islamique (CERFI), a refermé ses portes le dimanche 28 juillet 2024 sur une note positive, selon les organisateurs. « C’est difficile de se séparer et les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/29/formation-religieuse-la-colonie-de-vacances-islamiques-organisee-par-laeemb-et-le-cerfi-referme-ses-portes-sur-une-note-positive-selon-les-organisateurs/\">Formation religieuse : La colonie de vacances islamiques organisée par l’AEEMB et le CERFI referme ses portes sur une note positive, selon les organisateurs</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "District 9101 du Rotary International : La feuille de route du Rotaract présentée", "link": "https://burkina24.com/2024/07/29/district-9101-du-rotary-international-la-feuille-de-route-du-rotaract-presentee/", "published": "Mon, 29 Jul 2024 08:51:14 +0000", "summary": "<p>Les clubs Rotaract ont présenté leur programme d’activités le samedi 28 juillet 2024. Cela, à la suite du renouvellement des instances dirigeantes du District 9101 du Rotary International le 6 juillet 2024 avec Paulin Marcellin Salambéré au poste de Gouverneur. Le District 9101 du Rotary International comprend 109 clubs Rotary pour plus 2 349 rotariens …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/29/district-9101-du-rotary-international-la-feuille-de-route-du-rotaract-presentee/\">District 9101 du Rotary International : La feuille de route du Rotaract présentée</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les citoyens invités à ne pas s’abriter sous les échangeurs en cas de fortes pluies", "link": "https://www.aib.media/burkina-les-citoyens-invites-a-ne-pas-sabriter-sous-les-echangeurs-en-cas-de-fortes-pluies/", "published": "Mon, 29 Jul 2024 21:14:19 +0000", "summary": "Burkina : Les citoyens invités à ne pas s’abriter sous les échangeurs en cas de fortes pluies Ouagadougou, 29 juillet 2024 (AIB) &#8211; Le ministère des Transports a exhorté, lundi, les citoyens à respecter un certain nombre de consignes en cas de fortes pluies, dont celle de ne pas s’abriter sous des arbres et des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Les citoyens invités à ne pas s’abriter sous les échangeurs en cas de fortes pluies</strong></p>\n<p>Ouagadougou, 29 juillet 2024 (AIB) &#8211; Le ministère des Transports a exhorté, lundi, les citoyens à respecter un certain nombre de consignes en cas de fortes pluies, dont celle de ne pas s’abriter sous des arbres et des échangeurs.</p>\n<p>Dans un communiqué publié lundi, le ministère des Transports a rappelé aux citoyens que la saison des pluies rime généralement avec des défis particuliers de sécurité routière, à savoir des coupures de route ou d&rsquo;ouvrages de franchissement, des chaussées mouillées avec diminution de l&rsquo;adhérence des pneus des véhicules, une réduction de la visibilité, des routes glissantes ou inondées, etc.</p>\n<p>Pour ce faire, il les a invités à ne pas s’abriter sous les échangeurs et les arbres en cas de fortes pluies et à observer une accalmie avant de reprendre leur route.</p>\n<p>Le communiqué appelle également à suivre rigoureusement les règles du code de la route, à être plus attentifs aux autres et à l&rsquo;état de la route, à s’assurer de bien voir et d&rsquo;être bien vus par les autres usagers et à adapter leur allure à l’état de la route.</p>\n<p>Agence d’information du Burkina<br />\nATA/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Flash: L’axe Koumbia-Bobo-Dioulasso submergé ce lundi au niveau de l’entrée de Sogossagasso", "link": "https://www.aib.media/flash-laxe-koumbia-bobo-dioulasso-submerge-ce-lundi-au-niveau-de-lentree-de-sogossagasso/", "published": "Mon, 29 Jul 2024 20:44:27 +0000", "summary": "Flash: L’axe Koumbia-Bobo-Dioulasso submergé ce lundi au niveau de l’entrée de Sogossagasso Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Flash: L’axe Koumbia-Bobo-Dioulasso submergé ce lundi au niveau de l’entrée de Sogossagasso</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bientôt une opération de vérification des parcelles non mises en valeurs dans la zone SONATUR Ouaga 2000", "link": "https://www.aib.media/bientot-une-operation-de-verification-des-parcelles-non-mises-en-valeurs-dans-la-zone-sonatur-ouaga-2000/", "published": "Mon, 29 Jul 2024 20:39:50 +0000", "summary": "Burkina-Foncier-SONATUR-Communiqué Bientôt une opération de vérification des parcelles non mises en valeurs dans la zone SONATUR Ouaga 2000 Ouagadougou 29 juill.2024(AIB)-le gouvernement burkinabé va mener à partir du 1er août une opération de constat des parcelles non mise en valeur, dans la zone SONATUR Ouaga 2000, avant de donner aux acquéreurs trois mois de grâce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Foncier-SONATUR-Communiqué</p>\n<p><strong>Bientôt une opération de vérification des parcelles non mises en valeurs dans la zone SONATUR Ouaga 2000</strong></p>\n<p>Ouagadougou 29 juill.2024(AIB)-le gouvernement burkinabé va mener à partir du 1er août une opération de constat des parcelles non mise en valeur, dans la zone SONATUR Ouaga 2000, avant de donner aux acquéreurs trois mois de grâce pour se conformer.</p>\n<p>« Les acquéreurs de terrains sis dans les sites de la Société nationale d’aménagement des terrains urbains(SONATUR)de OUAGA 2000 sont informés que pour compter du 1rt août 2024, il sera engagé une opération de constat de non mise en valeur de parcelles dans ladite zone. » indique un communiqué du ministère en charge de l’Economie.</p>\n<p>La même source soutient que pendant l’opération, des équipes techniques vont effectuer des sorties de terrain afin de procéder aux constats d&rsquo;insuffisance de mise en valeur.<br />\nElle précise que les personnes concernées sont invitées á se présenter physiquement sur leurs terrains respectifs, munis des attestations ou des documents justifiant de leurs acquisitions.<br />\n« A l’issue de cette première phase de l’opération et après une période supplémentaire légale de trois (03) mois qui sera consentie aux acquéreurs, les parcelles nues ou insuffisamment mises en valeur feront l’objet d&rsquo;une procédure de retrait, conformément à la loi », à préciser la même note.<br />\nEn rappel, en 2017, selon une étude menée sur une partie du site A, sur 4281 parcelles d’habitation, 1403 ne sont pas mise en valeur, soit 32,77%. Sur 431 parcelles commerciales, seulement 195 sont construites soit 45,24%.</p>\n<p>Agence d’information du Burkina<br />\nBA/OSA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le ministre Jean Emmanuel Ouédraogo de retour à Ouagadougou après une offensive diplomatique à New Dehli, couronnée par l’inscription de la Cour royale de Tiébélé au Patrimoine mondial", "link": "https://www.aib.media/le-ministre-jean-emmanuel-ouedraogo-de-retour-a-ouagadougou-apres-une-offensive-diplomatique-a-new-dehli-couronnee-par-linscription-de-la-cour-royale-de-tiebele-au-patrimoine-mondial/", "published": "Mon, 29 Jul 2024 20:32:00 +0000", "summary": "Le ministre Jean Emmanuel Ouédraogo de retour à Ouagadougou après une offensive diplomatique à New Dehli, couronnée par l’inscription de la Cour royale de Tiébélé au Patrimoine mondial", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le ministre Jean Emmanuel Ouédraogo de retour à Ouagadougou après une offensive diplomatique à New Dehli, couronnée par l’inscription de la Cour royale de Tiébélé au Patrimoine mondial</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Netanyahu jure de riposter à l’attaque au Golan, efforts pour éviter l’escalade", "link": "https://www.aib.media/netanyahu-jure-de-riposter-a-lattaque-au-golan-efforts-pour-eviter-lescalade/", "published": "Mon, 29 Jul 2024 20:16:41 +0000", "summary": "Netanyahu jure de riposter à l&#8217;attaque au Golan, efforts pour éviter l&#8217;escalade Le Premier ministre israélien Benjamin Netanyahu a juré lundi d&#8217;apporter une « réponse sévère » à l&#8217;attaque ayant tué 12 jeunes sur le Golan occupé, à l&#8217;heure où les efforts se multiplient pour éviter une escalade entre Israël et le Hezbollah libanais. Depuis des mois, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Netanyahu jure de riposter à l&rsquo;attaque au Golan, efforts pour éviter l&rsquo;escalade</span></h2>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le Premier ministre israélien Benjamin Netanyahu a juré lundi d&rsquo;apporter une « réponse sévère » à l&rsquo;attaque ayant tué 12 jeunes sur le Golan occupé, à l&rsquo;heure où les efforts se multiplient pour éviter une escalade entre Israël et le Hezbollah libanais.</article>\n<article></article>\n<article>Depuis des mois, la communauté internationale s&rsquo;inquiète d&rsquo;un embrasement régional lié à la guerre en cours à Gaza entre Israël et le Hamas, déclenchée par une attaque sans précédent du mouvement islamiste palestinien sur le sol israélien le 7 octobre.Le tir de roquette samedi sur la partie du Golan syrien occupée par Israël, a été imputé par le gouvernement israélien au Hezbollah, qui dément. Ce mouvement libanais, allié de l&rsquo;Iran, a ouvert un front contre Israël, frontalier du Liban, au lendemain du début de la guerre de Gaza, en soutien au Hamas.</article>\n<article>&nbsp;</p>\n<p>« Ces enfants sont nos enfants (&#8230;) L&rsquo;Etat d&rsquo;Israël ne laissera pas, et ne peut pas laisser passer cela. Notre réponse viendra, et elle sera sévère », a déclaré M. Netanyahu, qui s&rsquo;est rendu à Majdal Shams, sur le plateau du Golan situé aux confins du Liban, de la Syrie et d&rsquo;Israël.</p>\n<p>C&rsquo;est dans cette petite ville druze d&rsquo;environ 11.000 habitants, où 12 garçons et filles âgés de 10 à 16 ans ont péri dans la chute de la roquette sur un terrain de football.</p>\n<p>Des dizaines de résidents de Majdal Shams, certains criant « meurtrier, meurtrier », ont manifesté contre M. Netanyahu, rassemblés dernière des barrières métalliques sous la surveillance des policiers.</p>\n<p>« Au Golan nous voulons seulement la paix. Que Netanyahu rentre chez lui! C&rsquo;est à cause de lui que la guerre a éclaté », a déclaré l&rsquo;un d&rsquo;eux, Kamil Khater.</p>\n<p>Pendant sa visite, le Premier ministre israélien a rencontré un membre de la communauté druze, une branche de l&rsquo;islam, ainsi que des habitants.</p>\n<p>Dans la partie du Golan occupée et annexée par Israël, environ 25.000 Israéliens vivent aux côtés de quelque 23.000 Druzes qui se revendiquent pour la plupart syriens tout en ayant le statut de résidents en Israël.</p>\n<p>Le Hezbollah paiera « le prix fort », a averti dès dimanche Benjamin Netanyahu, qui a reçu le feu vert du cabinet de sécurité pour « décider de la manière et du moment pour répondre à l&rsquo;organisation terroriste Hezbollah ».</p>\n<h2>&#8211; « Conséquences dévastatrices » &#8211;</h2>\n<p>Craignant une guerre à grande échelle, plusieurs compagnies aériennes, dont Air France et Lufthansa, ont suspendu leurs vols vers Beyrouth.</p>\n<p>Pour Orna Mizrahi, experte du Hezbollah à l&rsquo;Institut israélien d&rsquo;études de sécurité nationale, la riposte sera « plus dévastatrice que ce que (les Israéliens) ont fait jusqu&rsquo;ici, mais ce sera une réponse qui pourra être contenue par le Hezbollah et empêchera la détérioration en une guerre à grande échelle ».</p>\n<p>En attendant, le Hezbollah a annoncé, comme souvent depuis le 8 octobre, avoir lancé des roquettes et des missiles contre des positions militaires dans le nord d&rsquo;Israël, après la mort de deux de ses combattants dans un raid israélien.</p>\n<p>A Beyrouth, des habitants semblent résignés. « Toute notre vie nous avons connu des guerres. Que pourrait-il se passer de plus? », a dit à l&rsquo;AFP Elie Rbeiz, la soixantaine.</p>\n<p>A Washington, la Maison Blanche s&rsquo;est dite « confiante » dans la possibilité d&rsquo;éviter une guerre plus large entre Israël et le Hezbollah.</p>\n<p>En Iran, le président Massoud Pezeshkian a averti qu&rsquo;Israël commettrait « une grave erreur lourde de conséquences s&rsquo;il attaquait le Liban », lors d&rsquo;un appel téléphonique avec son homologue français Emmanuel Macron.</p>\n<p>Selon la présidence française, M. Macron a affirmé au président iranien « que tout devait être fait pour éviter une escalade » et appelé l&rsquo;Iran à « cesser son soutien aux acteurs déstabilisateurs ». Une nouvelle guerre « aurait des conséquences dévastatrices », selon lui.</p>\n<p>Armé et financé par l&rsquo;Iran, le Hezbollah exerce une influence prépondérante au Liban et ses détracteurs l&rsquo;accusent d&rsquo;être un Etat dans l&rsquo;Etat. Il est considéré comme une organisation terroriste par les Etats-Unis au même titre que le Hamas.</p>\n<h2>&#8211; « Où pourrions-nous aller »? &#8211;</h2>\n<p>Sur le front sud d&rsquo;Israël, l&rsquo;armée a poursuivi ses bombardements par air et terre contre la bande de Gaza, dévastée par près de dix mois de guerre et menacée de famine selon l&rsquo;ONU.</p>\n<p>Après un nouvel ordre d&rsquo;évacuation de l&rsquo;armée, des centaines de Palestiniens, bagages et matelas entassés dans des remorques, ont fui al-Bureij et al-Chouhada (centre).</p>\n<p>Dans le sud de la bande de Gaza, l&rsquo;armée a dit poursuivre ses opérations à Rafah et Khan Younès contre le Hamas qui a pris le pouvoir à Gaza en 2007.</p>\n<p>« Il s&rsquo;agit peut-être du 6e ou 7e déplacement. Où pouvons-nous aller? Tous les deux jours, ils (les Israéliens) nous demandent d&rsquo;évacuer. Combien de temps cette situation va-t-elle durer? », se lamente Mohammed al-Jouaidi qui a fui Bureij.</p>\n<p>Le 7 octobre, des commandos du Hamas infiltrés depuis Gaza dans le sud d&rsquo;Israël ont mené une attaque qui a entraîné la mort de 1.197 personnes, en majorité des civils, selon un décompte de l&rsquo;AFP établi à partir de données officielles israéliennes.</p>\n<p>Sur 251 personnes alors enlevées, 111 sont toujours retenues à Gaza, dont 39 sont mortes, selon l&rsquo;armée.</p>\n<p>En riposte, Israël a juré de détruire le Hamas et son armée a lancé une offensive qui a fait 39.363 morts, selon des données du ministère de la Santé du gouvernement de Gaza, dirigé par le Hamas, qui ne donne pas d&rsquo;indications sur le nombre de civils et de combattants morts.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Chrétiens d’Irak veulent jeûner pour que Dieu pardonne aux organisateurs des JO", "link": "https://www.aib.media/les-chretiens-dirak-veulent-jeuner-pour-que-dieu-pardonne-aux-organisateurs-des-jo/", "published": "Mon, 29 Jul 2024 20:04:27 +0000", "summary": "Les Chrétiens d’Irak veulent jeûner pour que Dieu pardonne aux organisateurs des JO Ouagadougou, 29 juil. 2024 (AIB)-Les chrétiens de Mossoul en Irak ont été appelés lundi à jeûner et à prier pour que Dieu pardonne aux organisateurs des Jeux Olympiques « leur grande insulte » au christianisme lors de la cérémonie d’ouverture. « Nous avons [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Chrétiens d’Irak veulent jeûner pour que Dieu pardonne aux organisateurs des JO</strong></p>\n<p><strong>Ouagadougou, 29</strong> juil. 2024 (AIB)-Les chrétiens de Mossoul en Irak ont été appelés lundi à jeûner et à prier pour que Dieu pardonne aux organisateurs des Jeux Olympiques « leur grande insulte » au christianisme lors de la cérémonie d’ouverture.</p>\n<p>« Nous avons été choqués, alors que la France est un pays de laïcité et d&rsquo;humanité, un pays qui respecte toutes les nationalités et toutes les religions, qu&rsquo;un tel comportement offensant envers les symboles religieux vienne de ce pays », a déclaré lundi l’archevêque syriaque catholique de Mossoul, Younan Hano.</p>\n<p>En rappel, vendredi, lors de la cérémonie d’ouverture des Jeux Olympiques, des artistes généralement associés aux homosexuels (drag queens) et une personne ayant changé de sexe (transsexuelle) ont imité le dernier repas de Jésus-Christ avec ses douze apôtres (la Sainte Cène).</p>\n<p>« Nous n&rsquo;avons rien d&rsquo;autre à offrir que la prière et le jeûne pour que Dieu pardonne cette grande insulte à la religion mais aussi à l&rsquo;humanité », a ajouté l’archevêque Younan Hano.</p>\n<p>Dimanche, l&rsquo;Église catholique chaldéenne d&rsquo;Irak avait elle aussi condamné cette représentation.</p>\n<p>« Ce qui s&rsquo;est passé durant la cérémonie (&#8230;) est honteux », blessant « la foi et les sentiments (&#8230;) des chrétiens dans le monde. (…) Les principes des Jeux Olympiques visent à rassembler les peuples dans l&rsquo;amour, le respect et la coopération, et non dans la blessure et la division », a écrit le cardinal Louis Raphaël Sako.</p>\n<p>Avant l’Église d’Irak, les évêques de France avaient dénoncé « des scènes de dérision et de moquerie du christianisme ».</p>\n<p>Notons que hier, #Paris2024 a présenté ses excuses aux chrétiens.</p>\n<p>« Clairement, notre intention n’était pas d’afficher un manque de respect à quelque groupe religieux que ce soit. À l’inverse, notre intention était de montrer de la tolérance et de la communion. Si des gens ont été offensés, nous nous en excusons », a déclaré la directrice de communication de Paris 2024, Anne Descamps.<br />\nAIB avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Un physicien invite le gouvernement à la construction de centrales solaires à concentrateur cylindro-parabolique", "link": "https://www.aib.media/burkina-un-physicien-invite-le-gouvernement-a-la-construction-de-centrales-solaires-a-concentrateur-cylindro-parabolique/", "published": "Mon, 29 Jul 2024 19:27:49 +0000", "summary": "*Burkina-Construction-Concentrateur Burkina : Un physicien invite le gouvernement à la construction de centrales solaires à concentrateur cylindro-parabolique Ouagadougou, 29 juil. 2024 (AIB)-Dr Bignan Kagomna Bouwerou a invité vendredi dernier, le gouvernement burkinabè et celui de la Confédération des États du Sahel (l’AES) à s&#8217;orienter vers la construction de centrales solaires à concentrateur cylindro-parabolique pour répondre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>*Burkina-Construction-Concentrateur</p>\n<p><strong>Burkina : Un physicien invite le gouvernement à la construction de centrales solaires à concentrateur cylindro-parabolique</strong></p>\n<p>Ouagadougou, 29 juil. 2024 (AIB)-Dr Bignan Kagomna Bouwerou a invité vendredi dernier, le gouvernement burkinabè et celui de la Confédération des États du Sahel (l’AES) à s&rsquo;orienter vers la construction de centrales solaires à concentrateur cylindro-parabolique pour répondre aux besoins en énergie fiable, accessible et respectueuse de l’environnement.</p>\n<p>« Le Burkina Faso est doté d’un potentiel solaire important avec un ensoleillement annuel de 3000 h », a déclaré Dr Bignan Kagomna Bouwerou.</p>\n<p>Dr Bouwerou s’exprimait vendredi à Ouagadougou en marge de la sortie de promotion des docteurs organisée par l’université Joseph Ki-Zerbo.</p>\n<p>Pour le cas d’une étude de réalisation d’une centrale solaire à collecteur cylindro-parabolique de 50 MW sur le site de Dori dans la région du Sahel, le spécialiste fait remarquer que sur un champ solaire de 2016 concentrateurs s’étendant sur une surface de 110 ha et un rayonnement direct moyen de 7 kWh/j/m², la production énergétique annuelle de la centrale est estimée à 619,99 GWh avec un coût de production de 33,53 francs CFA par kWh sur le site de Dori. La construction de la centrale solaire est estimée à 2 ans maximum.</p>\n<p>Il est donc important d’exploiter ce gisement gratuit et non polluant dans le domaine de la production d’électricité, notamment dans les zones rurales isolées, suggère-t-il.</p>\n<p>De l&rsquo;avis de Dr Bouwerou, ce type de centrale offre un double avantage : « Non seulement pour produire de la chaleur utilisable pour alimenter les maternités et le reste pour la production d&rsquo;électricité ».</p>\n<p>La chaleur stockée peut être utilisée 4 à 6 heures après le coucher du soleil, fait-il savoir en ajoutant que « c&rsquo;est ce qui est très important dans ce type de centrale ».</p>\n<p>Selon lui, ces centrales sont utilisées dans plusieurs pays africains, notamment au Maroc, qui exporte le surplus de sa production énergétique vers l’Espagne, ainsi qu&rsquo;en Amérique latine et dans certains États des USA comme la Californie.</p>\n<p>Pour lui, ce type de centrale est une aubaine pour le Burkina Faso, en proie au déficit énergétique, et les États du Sahel.</p>\n<p>De son avis, ces technologies se basent sur des collecteurs qui concentrent les rayonnements solaires et réchauffent à haute température un fluide caloporteur. Ce fluide peut ensuite être utilisé pour la génération d&rsquo;électricité.</p>\n<p>Le physicien constate que le pays a déjà fait des progrès dans la construction de centrales solaires photovoltaïques ces dernières années avec la construction de Zagtouli, de Ziga et de Nagréongo.</p>\n<p>Cependant, il regrette que le pays ne se soit pas orienté vers les centrales à collecteur cylindro-parabolique, propices et rentables à plus d’un titre pour le pays.</p>\n<p>Aussi, le physicien invite les États de l’Alliance des États du Sahel (AES), qui ont le soleil en abondance, et également les investisseurs à se tourner vers les centrales solaires à collecteur cylindro-parabolique.</p>\n<p>Pour lui, cette centrale peut être développée à côté d’autres technologies, notamment les centrales photovoltaïques et l’énergie nucléaire.</p>\n<p>Dr Bignan Kagomna Bouwerou a soutenu sa thèse de doctorat en physique en mai 2023, spécialité Technologies solaires/Énergétique sous la direction de Dr Issaka Ouédraogo, à l’Université Joseph Ki-Zerbo, sur la « modélisation d’une centrale solaire à concentration : cas du cylindro-parabolique ».</p>\n<p>Il a conduit ses travaux de recherche à l’université Joseph Ki-Zerbo dans le laboratoire d’énergie thermique et renouvelable (LETRE), dirigé par le professeur titulaire Kam Sié.</p>\n<p>Dr Bouwerou dit se mettre à la disposition des décideurs et de toutes structures qui souhaitent s’investir dans le domaine de la recherche ou de la réalisation de technologies en lien avec l’énergie solaire et bien d’autres.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une inondation fait de nombreux dégâts à Banfora", "link": "https://www.aib.media/burkina-une-inondation-fait-de-nombreux-degats-a-banfora/", "published": "Mon, 29 Jul 2024 19:04:34 +0000", "summary": "Burkina : Une inondation fait de nombreux dégâts à Banfora Banfora, (AIB), la ville de Banfora s&#8217;est réveillée ce lundi 29 juillet 2024, sous une grande pluie tombée dans la nuit du dimanche à lundi 29 juillet 2024 jusqu&#8217; autour de 15 h, occasionnant plusieurs dégâts à Malicia parc situé à Tarfila au secteur 11 de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Une inondation fait de nombreux dégâts à Banfora</strong></p>\n<p>Banfora, (AIB), la ville de Banfora s&rsquo;est réveillée ce lundi 29 juillet 2024, sous une grande pluie tombée dans la nuit du dimanche à lundi 29 juillet 2024 jusqu&rsquo; autour de 15 h, occasionnant plusieurs dégâts à Malicia parc situé à Tarfila au secteur 11 de Banfora et paralysant également le trafic routier sur la RN7 au niveau du pont dudit secteur.</p>\n<p>La pluie du dimanche 28 au lundi 29 juillet 2024, a occasionné de nombreux dégâts dans la ville de Banfora, dans la région des Cascades.<br />\nLe quartier Tarfila au secteur 11 de Banfora a été le plus sinistré. Plusieurs endroits de ce quartier sont sous les eaux. Malicia parc n’a pas été épargné par les inondations. En effet, la piscine, le bar, la cuisine et les hangars sont sous les eaux et une partie du mur du parc s’est écroulée.<br />\nLe trafic routier a été paralysé sur certains axes, notamment l&rsquo;axe Banfora-Bobo sur la RN7 pendant des heures.<br />\n« Nous avons tout perdu dans ce parc. Toutes les constructions, matériels et équipements sont sous l’eau », annonce la directrice Générale de Malicia parc.</p>\n<p>&nbsp;</p>\n<p>« La construction du parc nous a coûté des centaines de millions, tout est parti dans l&rsquo;eau. C&rsquo;est un investissement à perte », Ajoute-t-elle.</p>\n<p>Agence d’information du Burkina<br />\nJPY/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Journée de redevabilité : Les activités de la mairie de Sindou passées en revue", "link": "https://www.aib.media/leraba-journee-de-redevabilite-les-activites-de-la-mairie-de-sindou-passees-en-revue/", "published": "Mon, 29 Jul 2024 19:02:18 +0000", "summary": "BURKINA-LERABA-REDEVABILITE-JOURNEE Léraba/Journée de redevabilité : Les activités de la mairie de Sindou passées en revue Sindou, (AIB)-Le président de la délégation spéciale de la commune de Sindou, Issiaka Yadia, a présenté le vendredi 26 juillet 2024, le bilan des activités réalisées depuis sa prise de service à sa population. C’était sous la présidence du haut-commissaire de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-REDEVABILITE-JOURNEE</p>\n<p><strong>Léraba/Journée de redevabilité : Les activités de la mairie de Sindou passées en revue</strong></p>\n<p>Sindou, (AIB)-Le président de la délégation spéciale de la commune de Sindou, Issiaka Yadia, a présenté le vendredi 26 juillet 2024, le bilan des activités réalisées depuis sa prise de service à sa population. C’était sous la présidence du haut-commissaire de la province de la Léraba, Mahamadi Congo.</p>\n<p>C’est dans le cadre de la mise en œuvre des activités de la feuille de route pour la résilience communale et du plan de renforcement de la capacité de la mairie de Sindou, que la délégation spéciale en charge des affaires courantes a organisé la journée de redevabilité au profit de sa communauté.</p>\n<p>Le haut-commissaire de la Léraba, Mahamadi Congo, a présidé le vendredi 26 juillet 2024 cette cérémonie.<br />\nPremière du genre dans la localité, la cérémonie a connu la participation entre autres, des Conseillers villageois de développement (CVD), des chefs de village, des OSC et des autorités coutumières et religieuses.</p>\n<p>La première autorité de la province a fait l’exposé sur la décentralisation et le rôle que doit jouer chaque acteur dans le processus du développement local.<br />\nIl est bien de savoir que l’équipe de la délégation spéciale à pris les rênes de la mairie de Sindou le 16 juin 2022.</p>\n<p>Le Président de la délégation spéciale (PDS), Issiaka Yadia, a présenté l’état d’exécution des activités dans le domaine des infrastructures scolaires, dans le domaine des ouvrages d’eau potable et de l’assainissement, dans le domaine de la formation professionnelle ainsi que les acquisitions de fournitures et de matériels suivi des difficultés et des perspectives.<br />\nLa journée a été un cadre de concertation et d’échanges directs entre la population et les membres de la délégation spéciale de Sindou.</p>\n<p>Les représentants de la société civile se sont engagés d’accompagner et de soutenir l’équipe de la délégation spéciale dans la poursuite de son objectif.</p>\n<p>Agence d’information du Burkina<br />\nMK/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulkiemdé: La coordination régionale des organisations féminines du Centre-Ouest vole au secours des PDI", "link": "https://www.aib.media/boulkiemde-la-coordination-regionale-des-organisations-feminines-du-centre-ouest-vole-au-secours-des-pdi/", "published": "Mon, 29 Jul 2024 18:02:17 +0000", "summary": "Boulkiemdé: La coordination régionale des organisations féminines du Centre-Ouest vole au secours des PDI Koudougou, 29 juil. 2024(AIB)-La coordination régionale des organisations féminines du Centre-Ouest a organisé à Koudougou, les 25 et 26 juillet 2024, une formation en élevage au profit de 43 couples de PDI suivie d&#8217;une remise d&#8217;animaux en vue de leur relèvement. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Boulkiemdé: La coordination régionale des organisations féminines du Centre-Ouest vole au secours des PDI</strong></p>\n<p>Koudougou, 29 juil. 2024(AIB)-La coordination régionale des organisations féminines du Centre-Ouest a organisé à Koudougou, les 25 et 26 juillet 2024, une formation en élevage au profit de 43 couples de PDI suivie d&rsquo;une remise d&rsquo;animaux en vue de leur relèvement.</p>\n<p>La région du Centre-Ouest regorge de nombreuses Personnes déplacées internes (PDI). Heureusement, en plus des efforts de l&rsquo;État, de bonnes volontés n&rsquo;hésitent pas à apporter leurs contributions pour la survie et la réinsertion sociale de celles-ci.</p>\n<p>Parmi ces bonnes volontés figure en bonne place la coordination régionale des organisations féminines du Centre-Ouest, présidée par Eugénie Ouedraogo/Gansonré.</p>\n<p>En effet, une formation en élevage a été organisée les 25 et 26 juillet 2024 à l&rsquo;endroit de 43 couples de PDI, soit 86 personnes venues des quatre provinces de la région, à savoir le Boulkiemdé, le Sanguié, la Sissili et le Ziro.</p>\n<p>La formation a ainsi porté sur les questions de l&rsquo;habitat, de la nutrition, de la santé ainsi que de la santé reproductive des animaux, notamment de la volaille. De même, des conseils avisés en matière d&rsquo;élevage ont clôturé cette formation.</p>\n<p>Les 43 couples bénéficiaires de la formation ne sont pas repartis les mains vides. Chaque couple de PDI a reçu dix poules et un coq, qui leur permettront non seulement de s&rsquo;occuper utilement, mais aussi de lancer leurs entreprises d&rsquo;élevage.</p>\n<p>Selon la coordinatrice régionale des femmes, Eugénie Ouédraogo, cet élan de solidarité autour des PDI vise à leur redonner de l&rsquo;espoir et à leur permettre de s&rsquo;insérer dignement dans leurs milieux de vie.</p>\n<p>Elle dit compter sur chaque couple pour atteindre les objectifs de la formation, à savoir partir de là pour devenir de grands éleveurs-entrepreneurs.</p>\n<p>D&rsquo;où son appel : « Ne voyez pas en ces animaux de simples bêtes pour orner vos habitations, mais plutôt une opportunité d&rsquo;affaires qui s&rsquo;offre à vous pour vous permettre de vous accomplir et de participer, du même coup, à l&rsquo;édification du pays ».</p>\n<p>Mme Ouédraogo a remercié vivement la Cellule d&rsquo;appui à la décentralisation et à la participation citoyenne (CADEPAC) et le Conseil régional du Centre-Ouest pour avoir bien voulu accompagner financièrement l&rsquo;initiative.</p>\n<p>Par l&rsquo;entremise du porte-parole des PDI, Ousmane Ouedraogo, assurance a été donnée quant à leur engagement ferme à ne pas rater ce rendez-vous de l&rsquo;histoire.</p>\n<p>« Tout ce que l&rsquo;État et les bonnes volontés n&rsquo;ont de cesse de faire pour nous permettre de vivre dans la dignité et la responsabilité, nous n&rsquo;avons d&rsquo;autre choix que d&rsquo;être de braves artisans dans la société et nous ferons en sorte que vous soyez fiers de nous ».</p>\n<p>Quant au parrain de l&rsquo;activité, Ali Bonkoungou, PDG de Salsabil Bâtiment, il s&rsquo;est appesanti sur des conseils avisés pour encourager et surtout exhorter ses filleuls à ne pas dormir sur leurs lauriers et à mériter cette confiance placée en eux.</p>\n<p>À noter que nombre d&rsquo;officiels étaient présents, pour montrer aux PDI qu&rsquo;ils ne sont pas des laissés-pour-compte.<br />\nAgence d&rsquo;information du Burkina<br />\nPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou/Reboisement : 400 plants mis en terre", "link": "https://www.aib.media/kenedougou-reboisement-400-plants-mis-en-terre/", "published": "Mon, 29 Jul 2024 17:57:54 +0000", "summary": "BURKINA-KENEDOUGOU-ENVIRONNEMENT-REBOISEMENT Kénédougou/Reboisement : 400 plants mis en terre Orodara, (AIB)- La confrérie Dozo sans frontières de Orodara, a organisé le samedi 27 juillet 2024, une opération de reboisement et de reforestation en collaboration avec le haut-commissariat et la direction provinciale en charge de l&#8217;environnement. Le lancement officiel de la campagne annuelle de reboisement et de reforestation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-ENVIRONNEMENT-REBOISEMENT</p>\n<p><strong>Kénédougou/Reboisement : 400 plants mis en terre</strong></p>\n<p>Orodara, (AIB)- La confrérie Dozo sans frontières de Orodara, a organisé le samedi 27 juillet 2024, une opération de reboisement et de reforestation en collaboration avec le haut-commissariat et la direction provinciale en charge de l&rsquo;environnement.</p>\n<p>Le lancement officiel de la campagne annuelle de reboisement et de reforestation est intervenue le 21 juin 2024 à Bobo- Dioulasso sous la présidence du premier ministre représentant le Chef de l&rsquo;Etat.</p>\n<p>Pour accompagner cette initiative gouvernementale qui vise à susciter un engouement populaire pour l&rsquo;accroissement du couvert végétal, la confrérie Dozo sans Frontières a organisé le samedi 27 Juillet 2024, une séance de reboisement et de reforestation en collaboration avec le haut-commissariat de Orodara et la direction provinciale en charge de l&rsquo;environnement.</p>\n<p>400 plants ont été mis en terre et a concerné 4 sites de la ville de Orodara comme le haut- commissariat, le stade du 4 Août d’Orodara, la compagnie de gendarmerie et le siège de la dite confrérie.<br />\nPour le président de la confrérie Dozo Sans frontières de Orodara, Lancina Ouattara, cette activité s&rsquo;inscrit en droite ligne de la politique nationale du gouvernement de transition en matière d&rsquo;environnement.<br />\nLa directrice provinciale en charge de l&rsquo;Environnement, Lucie Kando/Zongo, s&rsquo;est réjouie de la forte mobilisation des acteurs autour de cette activité de reboisement et de reforestation.</p>\n<p>Le haut-commissaire de la province du Kénédougou, Saïdou Sakira, a insisté sur la nécessité de planter utilement mais aussi et surtout de mettre un accent particulier sur le suivi et la protection des plants.<br />\nSelon lui, une chose est de planter les arbres mais une autre est aussi de les entretenir.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Journée de l’excellence scolaire à Koukouldi : 143 élèves méritants reçoivent des prix", "link": "https://www.aib.media/journee-de-lexcellence-scolaire-a-koukouldi-143-eleves-meritants-recoivent-des-prix/", "published": "Mon, 29 Jul 2024 17:52:44 +0000", "summary": "Journée de l&#8217;excellence scolaire à Koukouldi : 143 élèves méritants reçoivent des prix Koukouldi, 29 juil.2024 (AIB)- Les meilleurs élèves des écoles de Koukouldi, dans la commune de Ténado, province du Sanguié, ont été récompensés samedi 27 juillet dernier, au cours d&#8217;une cérémonie présidée par le ministre d&#8217;État, Bassolma Bazié. L »association Djé Gnini de Koukouldi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Journée de l&rsquo;excellence scolaire à Koukouldi : 143 élèves méritants reçoivent des prix</strong></p>\n<p>Koukouldi, 29 juil.2024 (AIB)- Les meilleurs élèves des écoles de Koukouldi, dans la commune de Ténado, province du Sanguié, ont été récompensés samedi 27 juillet dernier, au cours d&rsquo;une cérémonie présidée par le ministre d&rsquo;État, Bassolma Bazié.</p>\n<p>L »association Djé Gnini de Koukouldi a organisé le 27 juillet 2024 la 5e journée de l&rsquo;excellence à l&rsquo;école.</p>\n<p>Cette année, ce sont 143 élèves du primaire et du post-primaire qui ont reçu des prix allant des kits scolaires pour certains à des vélos pour d&rsquo;autres, en passant par des bourses d&rsquo;études pour les lycéens.</p>\n<p>À cette occasion, les enseignants n&rsquo;étaient pas en reste. En effet, ceux qui ont consenti de nombreux efforts au cours de l&rsquo;année scolaire ont également été encouragés avec des attestations de reconnaissance et des sommes d&rsquo;argent.</p>\n<p>Dans la foulée, les efforts de Nebilma Bado, natif de la localité et entrepreneur, qui depuis 2002 n&rsquo;a de cesse d&rsquo;accompagner les élèves les plus démunis avec des kits scolaires, ont également été reconnus.</p>\n<p>Selon le président de l&rsquo;association Djé Gnini, Jules Bationo, cette journée de l&rsquo;excellence vise au développement harmonieux du village à travers l&rsquo;éducation, car c&rsquo;est par l&rsquo;éducation qu&rsquo;une nation se construit. D&rsquo;où l&rsquo;organisation de cette journée de l&rsquo;excellence pour encourager aussi bien les élèves que les enseignants méritants.</p>\n<p>Le ministre en charge de la Fonction publique, Bassolma Bazié, qui était de la partie, s&rsquo;est adressé à la jeune génération en ces termes :</p>\n<p>« Comportez-vous en hommes exemplaires, faites en sorte d&rsquo;avoir l&rsquo;excellence sociale en vous. Autrement dit, vous devez incarner à l&rsquo;avenir des valeurs de gouvernance vertueuse ».<br />\nAgence d&rsquo;information du Burkina<br />\nPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga/Excellence scolaire : Une cinquantaine de lauréats récompensée", "link": "https://www.aib.media/namentenga-excellence-scolaire-une-cinquantaine-de-laureats-recompensee/", "published": "Mon, 29 Jul 2024 15:40:30 +0000", "summary": "Burkina-Namentenga-Excellence-Célébration Namentenga/Excellence scolaire : Une cinquantaine de lauréats récompensée Boulsa le 27 juil. 2024 (AIB)- La direction provinciale de l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Namentenga a célébré le samedi 27 juillet 2024 à Boulsa, la journée de l’excellence scolaire, au cours de laquelle une cinquantaine de lauréats a été récompensée. La cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Excellence-Célébration</p>\n<p><strong>Namentenga/Excellence scolaire : Une cinquantaine de lauréats récompensée</strong></p>\n<p>Boulsa le 27 juil. 2024 (AIB)- La direction provinciale de l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Namentenga a célébré le samedi 27 juillet 2024 à Boulsa, la journée de l’excellence scolaire, au cours de laquelle une cinquantaine de lauréats a été récompensée. La cérémonie sous le thème « Education, résilience et engagement des acteurs » a été sous la présidence du haut-commissaire, Adama Conseiga et le parrainage du Théodore Kafando.</p>\n<p>La direction provinciale de l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Namentenga a magnifié le samedi 27 juillet 2024 à Boulsa, dans région du Centre-Nord, les lauréats du secteur éducatif, au titre de l’année 2024.<br />\nLes diverses contributions de l’Etat et des autres partenaires de l’éducation notamment le projet Cathwel relief service(CRS) ont permis de récompenser une cinquantaine de lauréats.</p>\n<p>Les élèves, Abdoul Halim Ayatoullah Kafando de l’école Boulsa 2 et Dabilgou Honorine de l’école Boulsa 1, respectivement meilleur élève garçon et meilleure élève fille ont enregistré respectivement 154 et 148 points sur 170 à l’examen du Certificat d’études primaires (CEP). Ils ont reçu des kits scolaires et des vélos.</p>\n<p>L’enseignante, Marie Cécile Koné de l’école Boulsa «B» a enregistré 112 admis sur 114 candidats présentés au CEP tandis que sa collègue de l’école Boulsa «D» Mme Dermé /Ouédraogo Zonabo a réalisé 100% avec ses 69 candidats présentés.<br />\nCes meilleures enseignantes de la province dans la catégorie « Meilleurs enseignants de la province » ont reçu chacune, une somme de 25 000 FCFA, un foyer « faitout » et des gadgets de la caisse populaire. Les meilleurs centres en alphabétisation ont reçu aussi des vélos.<br />\nLes prix de CRS ont permis de récompenser les meilleurs centres Bisongo avec des vélos et les meilleurs enseignants du cours préparatoires 1ère année (CP1) au cours élémentaire 1ère année (CE1) dans leurs performances en écriture-lecture.<br />\nCes derniers reçu chacun, un ordinaire ou une tablette. Retenons que CRS entend également doter 4 écoles d’équipements solaires.<br />\nLe président de la cérémonie a remercié le DPEPNF, Ouiraogo Bernard Kaboré, l’ensemble de son équipe, les encadreurs pédagogiques, les enseignants et les différents partenaires pour les résultats atteints malgré le contexte difficile.<br />\nM. Kaboré a félicité le parrain pour son accompagnement et les lauréats pour leurs résultats.<br />\nLe haut-commissaire de la province du Namentenga, Adama Conseiga a souhaité que l’année scolaire 2024-2025 enregistre également de meilleures performances.<br />\nNotons que la province du Namentenga est classée au premier rang dans la région du Centre-Nord avec 88,83% au CEP de la session de 2024, une performance qui a été saluée à sa juste valeur par l’ensemble des partenaires.<br />\nAgence d’information du Burkina<br />\nJBD/no/ata</p>\n<p>.</p>\n<p>&nbsp;</p>\n<p>Jean-Baptiste DAMIBA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Royaume-Uni a cédé sa place à la Russie dans le top-10 des pays industrialisés", "link": "https://www.aib.media/le-royaume-uni-a-cede-sa-place-a-la-russie-dans-le-top-10-des-pays-industrialises/", "published": "Mon, 29 Jul 2024 14:55:09 +0000", "summary": "ÉCONOMIE: ROYAUMEUNI-PRODUCTION-CLASSEMENT Le Royaume-Uni a cédé sa place à la Russie dans le top-10 des pays industrialisés LONDRES, 29 juillet. /TASS/. Le Royaume-Uni a quitté le classement des dix premiers pays en termes de production industrielle, en se retrouvant derrière la Russie. C&#8217;est ce qu&#8217;a rapporté le journal Times, en citant l&#8217;organisation Make UK, qui [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: ROYAUMEUNI-PRODUCTION-CLASSEMENT</p>\n<p><strong>Le Royaume-Uni a cédé sa place à la Russie dans le top-10 des pays industrialisés</strong></p>\n<p>LONDRES, 29 juillet. /TASS/. Le Royaume-Uni a quitté le classement des dix premiers pays en termes de production industrielle, en se retrouvant derrière la Russie. C&rsquo;est ce qu&rsquo;a rapporté le journal Times, en citant l&rsquo;organisation Make UK, qui regroupe des entreprises du secteur industriel du Royaume-Uni.</p>\n<p>D’après ses informations, dans le dernier classement de 2022, le Royaume-Uni a chuté à la douzième place. C&rsquo;est quatre positions de moins que dans le précédent classement publié un a plus tôt.</p>\n<p>Comme le note l’article, le Royaume-Uni est derrière le Mexique et la Russie dans la nouvelle liste, qui occupent respectivement les septième et huitième places. Selon le journal, la raison de l’avancée dans le premier cas est la croissance des investissements chinois dans le pays d’Amérique latine, et dans le second cas, une augmentation des dépenses de défense russe.</p>\n<p>La Chine occupe la première place du classement, suivie par les États-Unis.</p>\n<p>Comme l’indique le Times, la production du secteur industriel britannique représente 217 milliards de livres sterling (282 milliards de dollars), le secteur emploie 2,6 millions de personnes. Pourtant, comme l’a noté Make UK, le pays a besoin d’une « stratégie industrielle à long terme », car d’après l’organisation, le Royaume-Uni n’en dispose tout simplement pas, contrairement à d’autres pays industrialisés.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : 150 plants mis en terre lors de la 6e édition journée nationale de l’arbre", "link": "https://www.aib.media/sissili-150-plants-mis-en-terre-lors-de-la-6e-edition-journee-nationale-de-larbre/", "published": "Mon, 29 Jul 2024 13:32:36 +0000", "summary": "Burkina-Sissili-Célébration-Journée- Arbre Sissili : 150 plants mis en terre lors de la 6e édition journée nationale de l&#8217;arbre Léo, (AIB)-  La province de la Sissili, dans la région du Centre-Ouest a célébré en différé le vendredi 26 juillet 2024 à Léo, la 6e édition de la  Journée nationale de l’arbre (JNA) au cours de laquelle, 150 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Célébration-Journée- Arbre</strong></p>\n<p><strong>Sissili : </strong><strong>150 plants mis en terre lors de la 6<sup>e</sup> édition journée nationale de l&rsquo;arbre</strong></p>\n<p>Léo, (AIB)-  La province de la Sissili, dans la région du Centre-Ouest a célébré en différé le vendredi 26 juillet 2024 à Léo, la 6<sup>e</sup> édition de la  Journée nationale de l’arbre (JNA) au cours de laquelle, 150 plants mis en terre.</p>\n<p>Cette 6<sup>e</sup> édition de la Journée nationale de l’arbre (JNA) a été également marquée par le lancement de la campagne provinciale de restauration du couvert végétal sous le thème « Arbre, capital de résilience pour un développement endogène ».</p>\n<p>Selon le directeur provincial en charge de l&rsquo;Environnement, Karim Yéyé, 150 plants de plusieurs espèces ont été mis en terre dans deux ronds- points et sur une distance de 1 km dans la ville de Léo.</p>\n<ol>\n<li>Yéyé a par ailleurs précisé que la province de la Sissili prévoit la mise en terre d’environ77450 plants de diverses espèces et le semis de 50 Kg de graines de détarium au cours de cette campagne de reforestation.</li>\n</ol>\n<p>A ses dires, le Burkina Faso fait face à une dégradation accélérée des ressources  forestières.</p>\n<p>&nbsp;</p>\n<p>« Selon une étude menée par le secrétariat permanent pour la réduction des émissions des gaz à effet de serre due de la déforestation et de la dégradation des forêts (Sp/ Reed+)  a montré que la superficie forestières du Burkina Faso a diminué de façon drastique entre 2000 et 2022 passant de 6 956 631 à 5 177 777 hectares », a-t-il relevé.</p>\n<p>Pour Karim Yéyé,  pour inverser cette tendance, le pays doit récupérer  par an 296 104 hectares de terres dégradées.</p>\n<p>Le président de la délégation spéciale de la commune de Léo, Kassoum Koalaga a salué la forte mobilisation autour de cet événement.</p>\n<ol>\n<li>Koalga a ensuite remercié les organisateurs pour le choix porté sur sa commune pour abriter la célébration en différé de la JNA tout en soulignant que l&rsquo;importance de l&rsquo;arbre dans la vie n&rsquo;est plus à démontrer.</li>\n</ol>\n<p>Il a au nom de l&rsquo;instance dirigeante communale et de la population pris l&rsquo;engagement de faire de cette campagne provinciale de reforestation, une réussite dans la commune urbaine de Léo.</p>\n<p>&nbsp;</p>\n<p>Le haut- commissaire de la Sissili, Tewindé Isaac Sia  a interpellé  les leaders d&rsquo;opinions, les responsables à tous les niveaux et l&rsquo;ensemble de la population de la province sur la nécessité de restaurer et de sauvegarder les ressources naturelles, gage d&rsquo;un développement durable.M Sia a invité en particulier, les présidents des délégations spéciales à s&rsquo;investir davantage dans la restauration et la préservation des ressources forestières, en intégrant ces actions dans leurs plans de développement.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/at</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : 45 femmes  déplacées et formées en techniques de saponification recoivent des kits d’installation", "link": "https://www.aib.media/sissili-45-femmes-deplacees-et-formees-en-techniques-de-saponification-recoivent-des-kits-dinstallation/", "published": "Mon, 29 Jul 2024 13:24:24 +0000", "summary": "Burkina- Sissili-Association-Don Sissili : 45 femmes  déplacées et formées en techniques de saponification recoivent des kits d’installation Léo, (AIB)- L&#8217;Association des jeunes entrepreneurs de la région du Centre- Ouest (AJECO) a offert le vendredi 26 juillet 2024 à Léo, des kits d&#8217;installation à 45 femmes déplacées internes de la province de la Sissili formées en techniques [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Sissili-Association-Don</p>\n<p><strong>Sissili : 45 femmes  déplacées et formées</strong> <strong>en techniques de saponification recoivent des kits d’installation </strong></p>\n<p>Léo, (AIB)- L&rsquo;Association des jeunes entrepreneurs de la région du Centre- Ouest (AJECO) a offert le vendredi 26 juillet 2024 à Léo, des kits d&rsquo;installation à 45 femmes déplacées internes de la province de la Sissili formées en techniques de saponification, sous la présidence du haut- commissaire, Tewindé Isaac Sia.</p>\n<p>Selon le président de l&rsquo;Association des jeunes entrepreneurs de la région du Centre- Ouest (AJECO), Alexis Zongo, cette remise fait suite à la formation de ces 45 femmes déplacées internes de la Sissili  formées techniques de saponification, tenue du 24 au 28 juin 2024 à Léo.</p>\n<p>Ces kits d’installation sont, entre autres, composés de marmites, bassines en plastiques,  des seaux,  des spatules,  des tamis, des gobelets et des moules.</p>\n<p>Ce matériel, permettra aux 45 femmes déplacées formées d&rsquo;être plus opérationnelles dans la production de savon en boule et liquide.</p>\n<p>«  Les efforts de paix lancés par le gouvernement à l&rsquo;effet faciliter le retour des PDI dans leurs localités respectives nous a interpellé », a indiqué le président de l’ AJECO .</p>\n<p>À en croire M. Zongo, c&rsquo;est dans cette dynamique que son association a initié un projet dénommé «  Projet d&rsquo;accompagnement et de résilience de 500 PDI dans la région du Centre-Ouest ».</p>\n<p>Il a par ailleurs soutenu que l&rsquo;accompagnement des partenaires et des bonnes volontés ont permis non seulement de former les femmes déplacées internes en techniques de saponification ,mais aussi de leur doter de matériel de production de savon, de vivres et des effets d&rsquo;habillement.</p>\n<p>L&rsquo;association va regrouper dans chaque province les femmes déplacées internes déjà formées et opérationnelles en coopérative et qui sera un relais auprès des autorités locales.</p>\n<p>Le haut- commissaire de la Sissili,Tewendé  Isaac Sia, a saisi l’occasion pour remercier au nom des bénéficiaires, l&rsquo;association et ses partenaires pour toutes les actions déployées au profit des femmes déplacées.</p>\n<ol>\n<li>Sia a invité les femmes formées en saponification à se mettre en association pour faciliter l&rsquo;écoulement de leurs produits.</li>\n</ol>\n<p>Il les a rassuré de sa disponibilité à toujours les accompagner dans la réalisation de leurs Activités génératrices de revenus (AGR).</p>\n<p>La remise officielle des kits d&rsquo;installation, des vivres et non vivres au profit des PDI de la région du Centre-Ouest a eu lieu le jeudi 18 juillet 2024 à Koudougou, en présence du ministre d&rsquo;Etat, Bassolma Bazié et des autorités régionales.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/osa/ata</strong></p>\n<p><em> </em></p>\n<p><em> </em></p>\n<p><em> </em></p>\n<p><em> </em></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La journaliste des Editions Sidwaya Nadège Yaméogo remporte le Prix d’excellence en journalisme", "link": "https://www.aib.media/burkina-la-journaliste-des-editions-sidwaya-nadege-yameogo-remporte-le-prix-dexcellence-en-journalisme/", "published": "Mon, 29 Jul 2024 13:14:37 +0000", "summary": "Burkina-Médias-Excellence-Prix Burkina : La journaliste des Editions Sidwaya Nadège Yaméogo remporte le Prix d’excellence en journalisme Ouagadougou, 29 juil. 2024 (AIB)-La journaliste des Editions Sidwaya Nadège Yaméogo a remporté le samedi 27 juillet 2024, à Cotonou, le deuxième prix en catégorie presse écrite du concours International «Prix indépendance médiatique 2024». Agence d’information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Médias-Excellence-Prix</p>\n<p><strong>Burkina : La journaliste des Editions Sidwaya Nadège Yaméogo remporte le Prix d’excellence en journalisme</strong></p>\n<p>Ouagadougou, 29 juil. 2024 (AIB)-La journaliste des Editions Sidwaya Nadège Yaméogo a remporté le samedi 27 juillet 2024, à Cotonou, le deuxième prix en catégorie presse écrite du concours International «Prix indépendance médiatique 2024».</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le terrorisme : Titao, une ville résiliente", "link": "https://www.aib.media/lutte-contre-le-terrorisme-titao-une-ville-resiliente/", "published": "Mon, 29 Jul 2024 11:22:16 +0000", "summary": "Lutte contre le terrorisme : Titao, une ville résiliente Malgré tout, cela fut possible. A 230 kms de Ouagadougou, un nom, une ville. Titao. Elle plie mais ne rompt pas. Dans cette ville située à la lisière du Sahel des hommes et des femmes se battent pour la survie. Zoom sur la résiliente «cité du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte contre le terrorisme : Titao, une ville résiliente</strong></p>\n<p>Malgré tout, cela fut possible. A 230 kms de Ouagadougou, un nom, une ville. Titao. Elle plie mais ne rompt pas. Dans cette ville située à la lisière du Sahel des hommes et des femmes se battent pour la survie. Zoom sur la résiliente «cité du phacochère» où des noms d’emprunt remplacent les identités réelles au regard de la situation sécuritaire. Reportage.<br />\nIl est 4h30mn à Titao ce mercredi 6 mars 2024.</p>\n<p><img alt=\"\" class=\"alignnone size-medium wp-image-90853\" height=\"175\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240729-WA0032-300x175.jpg\" width=\"300\" /></p>\n<p>Des voix de muezzins retentissent. La ville se réveille. Des bruits de balais par-ci. Des bruits de marmites par-là. Les femmes reprennent le ménage dans les cours. Dans les ruelles, des hommes se dirigent vers la mosquée pour la prière du matin. A l’avant des fidèles, dans la mosquée, l’imam. Les jambes croisées, il psalmodie quelques versets coraniques. Quelques minutes plus tard, il termine en remerciant le Tout Puissant pour une nuit encore gagnée. Ici, les nuits se succèdent, mais ne se ressemblent pas du fait du terrorisme.</p>\n<p>&nbsp;</p>\n<p>En effet, l’ennemi terroriste n’est jamais loin. Les forces de sécurité veillent au grain. Peu à peu, la lueur chasse la pénombre. Les rues reprennent leur animation habituelle.<br />\nSite de Aka. Un quartier populaire au sud de la ville. Les classes grouillent de monde. La plupart des effectifs sont pléthoriques, au-delà de la centaine. Tout a pourtant commencé timidement, se rappelle Isaac, lauréat de l’excellence nationale 2023. Il fait partie des pionniers de l’initiative «Sauver l’école au Loroum». En rappel, décembre 2021 a été marqué par une épidémie de fermeture des écoles dans le pays. C’est alors qu’une initiative vit le jour : «Sauver l’école au Loroum». Des enseignants bravent la menace terroriste. Ils restent. L’initiative prend de l’ampleur. Le comité de crise de Titao accompagne l’idée. Des fils et filles de la localité la soutiennent. Des ONG humanitaires mettent les leurs.</p>\n<p>Les autorités locales «apportent du sel» à la sauce pour «Sauver l’école au Loroum». On recrute des enseignants communautaires. Les initiateurs réaménagent les écoles et les classes existantes en des sites d’éducation. Février 2022, les cours débutent mais timidement. L’initiative permet aux élèves du CM2 de se présenter à l’examen du CEP. Taux de réussite : 68,18% en 2022 et 94,38% en 2023, 99,10% en 2024.<br />\nAka ou maintenir la flamme allumée d’une éducation</p>\n<p><img alt=\"\" class=\"alignnone size-medium wp-image-90855\" height=\"172\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240729-WA0030-300x172.jpg\" width=\"300\" /><br />\nAka, quartier d’Isaac et de ses collègues. De jeunes enseignants volontaires. Ils ont la tâche de conduire plus d’un millier d’élèves. Malgré les difficultés rencontrées, ils portent la mission. «Nous avons décidé de rester après le départ de l’Administration pour appuyer nos frères et sœurs abandonnés à leur propre sort», dit Isaac. Un combat. Les chiffres édifient. 1505 élèves. 5 classes de CP1. 3 classes de CP2. Les besoins sont loin d’être satisfaits.</p>\n<p>&nbsp;</p>\n<p>«Des parents continuent de nous envoyer des enfants », souligne-t-il. La difficulté ? «Nous avons la volonté, mais nous sommes confrontés à des problèmes de tables-bancs et de salles de classe», affirme le volontaire. Conséquence ? «Les enfants sont assis à 3 ou à 4 voire à 5 pour les tout-petits.» Cette donne semble être une adrénaline pour lui. Sourire aux lèvres, il rassure : «C’est intéressant et encourageant à la fois car, à peine quatre jours de classe que les élèves de CP1 savent se tenir debout et dire «Bonjour Monsieur». Passion et courage. «Nous sommes déterminés à donner le meilleur de nous-mêmes», lance-t-il. Une expérience enrichissante.</p>\n<p><img alt=\"\" class=\"alignnone size-medium wp-image-90854\" height=\"172\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240729-WA0031-300x172.jpg\" width=\"300\" /></p>\n<p>La preuve ? De bons résultats aux sessions des examens du Certificat d’Etudes Primaires de 2022 et 2023. La Circonscription d’Education de Base de Titao I, délocalisée à Ouahigouya, compte poursuivre les ouvertures de sites. Objectif : satisfaire la demande dans la ville. En plus des 5 sites déjà ouverts, 3 autres sont au programme si l’évolution de la situation sécuritaire le permet.</p>\n<p>Autre lieu, même ambiance studieuse. Le Lycée provincial. Seul site de regroupement des élèves du secondaire. Des étudiants en fin de cycle viennent à la rescousse de l’éducation dans leur province natale. Une initiative endogène. En cette matinée, le soleil poursuit inexorablement son ascension dans le ciel. Quelques coups de vent sec annoncent le retour de l’Harmattan. Des groupuscules d’élèves dans la cour.</p>\n<p>&nbsp;</p>\n<p>La majeure partie en classe. Des voix d’enseignants-volontaires retentissent, entrecoupées souvent de celles d’élèves. Les cours ont bien débuté. Ismaël, un autre lauréat du prix d’excellence 2023. Il fait le tour des classes. A l’appel de l’initiative « Sauver l’école au Loroum », Ismaël, professeur certifié des lycées et collèges, retourne à Titao. Comme Isaac, il décide de coordonner l’action des jeunes étudiants volontaires. Son management permet d’engranger de bons résultats scolaires à l’examen du brevet d’études du premier cycle, session 2023. Taux de réussite : 66,52%, largement au-dessus de la moyenne nationale.</p>\n<p>&nbsp;</p>\n<p>Ce qui lui a valu les reconnaissances de la Nation à la journée de l’excellence nationale à Ouagadougou. A la tête des 24 enseignants volontaires, Ismaël rebelotte. Il est conscient des défis à relever malgré les difficultés logistiques et techniques. «Nous manquons énormément de rames de papier. Les professeurs sont obligés de recopier souvent les devoirs et les exercices au tableau.», explique-t-il. Son appel : «Nous souhaitons qu’on puisse nous doter de ces fournitures nécessaires au bon fonctionnement de l’établissement». Les yeux pétillants malgré la charge, il salue les initiatives sporadiques de personnes de bonne volonté.</p>\n<p>&nbsp;</p>\n<p>A travers des cotisations, elles donnent des coups de pouce. «Mais c’est insignifiant, car avec un effectif de 1178 élèves, les besoins sont énormes», souligne l’éducateur. Cri du cœur entendu. La municipalité et la Croix Rouge font don d’une lampe solaire et d’un kit scolaire à chaque élève. Joie immense.<br />\nDu côté des agriculteurs …</p>\n<p>&nbsp;</p>\n<p><img alt=\"\" class=\"alignnone size-medium wp-image-90852\" height=\"225\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240729-WA0029-300x225.jpg\" width=\"300\" /><br />\nLe soleil est au zénith. La forte canicule s’installe. Les habitants se mettent à l’ombre des rares arbres et des hangars de fortune. De petites jarres d’eau trônent soigneusement au pied des arbres.</p>\n<p>&nbsp;</p>\n<p>Les réfrigérateurs se sont arrêtés depuis le blocage de la route nationale desservant la localité. La rareté et la cherté du carburant et l’insécurité conduisent au rationnement. Pour avoir le moindre litre, il faut montrer patte blanche. Présenter sa carte nationale d’identité. Le sabotage de la ligne électrique par les groupes armés terroristes depuis mars 2022 rend la situation délicate. Pas d’électricité. Une fois la nuit tombée, ce sont les torches des téléphones portables qui prennent le relais ou tout simplement, on fait avec l’obscurité. Certains moulins tournent.</p>\n<p>&nbsp;</p>\n<p>D’autres mettent la clé sous le paillasson. A la Maison de la femme de Titao, des groupements de femme gèrent un moulin. Il offre l’opportunité aux plus nantis de moudre le grain. Les autres utilisent la meule ou le pilon. Faute de moyens financiers.</p>\n<p>Côté nord de la ville. Une fraicheur particulière. Sur les berges du barrage de Titao, des femmes et des hommes s’activent dans le maraîchage. Des repiquages par-ci, des arrosages par là. La campagne sèche est en marche, malgré la situation sécuritaire. Une binette dans la main droite, l’herbe dans l’autre, Moussa, un jeune producteur maraîcher nettoie une planche d’oignon.</p>\n<p>&nbsp;</p>\n<p>Il se rappelle de cette date douloureuse. 23 décembre 2021. Tout a basculé. Les producteurs dans l’impasse. Le vaillant combattant Ladji Yôrô venait de tomber dans une embuscade tendue par les terroristes. Il est mort. «Ce jour-là, je ne pouvais pas m’imaginer que la ville allait survivre. Quand la nouvelle est tombée le lendemain, la ville a commencé à se vider. Car notre protecteur, Ladji Yôrô est tombé», rappelle-t-il. Il écrase une larme, soupire. «Mais petit à petit nous avons pu nous relever. Aujourd’hui, nous arrivons à poursuivre nos activités de production grâce à la veille des Forces de Défense et de Sécurité.» Espoir. Cependant, des préoccupations demeurent.</p>\n<p>L’écoulement des produits issus du maraîchage. «Nous n’arrivons pas à écouler les produits, car nous ne parvenons pas à les acheminer à Ouahigouya. L’année passée, la pomme de terre et l’oignon ont pourri dans nos mains.» Sa proposition ? «Il faut organiser des convois spéciaux pour enlever les productions. Sinon, il sera difficile pour les producteurs de tenir encore longtemps», explique Moussa. Autre problème : «Outre cette situation, l’approvisionnement à temps en semences pose également problème. Il faut attendre les convois, et souvent le délai de mettre les semences en terre est largement dépassé et le niveau de remplissage du barrage, faible».<br />\nLa crise exacerbe des goulots existants<br />\nLes problèmes de ravitaillement et d’écoulement constituent les véritables goulots d’étranglement pour les initiatives socio-économiques. Coopérative Somdouya de Titao.</p>\n<p>Une dizaine de femmes attelées sur des machines tissent des étoffes. A côté, des pagnes Faso-danfani empilés dans une armoire. «Même si ça ne marche pas, je ne peux pas abandonner et m’asseoir», confie Zourata, une artisane, la trentaine trempée. « Avant, je pouvais faire une recette de 100 à 150 mille francs le mois, mais maintenant, comme les étrangers ne viennent plus, je me débrouille pour juste assurer la pitance». Son vœu le plus absolu, «c’est l’ouverture de la route et la reprise du trafic.» Non loin de là, un atelier de soudure.</p>\n<p>L’un des rares encore fonctionnels dans la ville. Ici, on fait de la soudure. Le gestionnaire profite faire de la glace. Il met aussi au frais de la boisson avec l’énergie du groupe électrogène. Selon Alassane, c’est une technique de résilience. Il n’y a pas assez de marché de soudure.</p>\n<p>Les chantiers de construction sont en berne. «Nous ne travaillons pas tous les jours. Lorsque nous démarrons le groupe pour souder, nous mettons l’énergie à profit pour faire fonctionner le congélateur afin d’amoindrir les coûts de production », explique-t-il. Résultat : «Cela nous permet d’avoir de l’eau glacée et des boissons fraiches à vendre et, faire la soudure à la fois. C’est cette combinaison d’activités qui nous permet de tenir.» Avant de tourner dos, il lance : «Il faut tenir la ville coûte que coûte».</p>\n<p>18h. Soirée ordinaire. Affluence minime, contrairement aux grandes affluences d’antan. Avant la crise, le commerce aux abords des voies battait son plein à la même heure. La rue se vide. Quelques retardataires, qui à pied, qui à bicyclette, se hâtent de rejoindre le domicile. 18h30mn. Les rues sont déjà désertes. Sûrement mais lentement, la pénombre, aidée par les angoisses du couvre-feu, finit par faire taire les voix des enfants. Les coups de pilons des ménages s’écrasent les uns après les autres. La ville tombe dans un calme plat. Silence de cimetière.</p>\n<p>Ainsi survit l’emblématique ville de Titao. Cité des activités d’envergure nationale, il y a quelques années. Fête de la pomme de terre, Semaine de l’école, Semaine de l’excellence scolaire… Ces moments de beaux souvenirs ont cédé le pas à la résilience. Titao se bat et refuse de mourir. Malgré les multiples difficultés, la ville reste debout. Elle plie mais ne rompt pas.</p>\n<p>Abdoul Salam OUARMA<br />\nEmail : atl_room2000@yahoo.fr</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les Forces combattantes infligent des pertes aux terroristes sur plusieurs fronts", "link": "https://www.aib.media/burkina-les-forces-combattantes-infligent-des-pertes-aux-terroristes-sur-plusieurs-fronts/", "published": "Sun, 28 Jul 2024 20:44:17 +0000", "summary": "Burkina : Les Forces combattantes infligent des pertes aux terroristes sur plusieurs fronts Ouagadougou, 28 juil. 2024 (AIB) &#8211; Les Forces combattantes ont infligé ces derniers jours, d&#8217;importantes pertes aux terroristes qui ont attaqué certaines de leurs positions. Du matériel en quantité a également été saisi par les soldats. Dans la Boucle du Mouhoun, plus [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Les Forces combattantes infligent des pertes aux terroristes sur plusieurs fronts</strong></p>\n<p>Ouagadougou, 28 juil. 2024 (AIB) &#8211; Les Forces combattantes ont infligé ces derniers jours, d&rsquo;importantes pertes aux terroristes qui ont attaqué certaines de leurs positions. Du matériel en quantité a également été saisi par les soldats.</p>\n<p>Dans la Boucle du Mouhoun, plus précisément à Sanaba, les Forces combattantes ont écrasé l’ennemi qui a dû fuir, abandonnant cadavres et matériel de guerre.</p>\n<p>À l&rsquo;Est, dans la zone de Bogandé, le BIR 19 a détruit plusieurs bases, neutralisé des dizaines de criminels et récupéré du matériel de guerre.</p>\n<p>Dans la ville de Djibo, les terroristes ont tenté par deux fois des incursions majeures.</p>\n<p>Plusieurs terroristes ont été neutralisés grâce aux avions de chasse pendant que les drones de combat poursuivaient d&rsquo;autres jusqu&rsquo;à leurs derniers retranchements.</p>\n<p>À Sibè, au nord de Djibo, un violent missile a réglé le compte des assassins cachés dans des maisons abandonnées.</p>\n<p>À Bouro, toujours au nord de Djibo, un gros missile s&rsquo;est abattu sur les maisons où s&rsquo;étaient réfugiés des criminels.</p>\n<p>D&rsquo;autres criminels ont réussi à atteindre leur base dans les bois de Bouro. Pendant qu&rsquo;ils faisaient le bilan de leurs méfaits, les combattants du ciel ont visé un grand groupe et l&rsquo;ont réduit en cendres.</p>\n<p>D&rsquo;autres vecteurs aériens sont entrés en action et ont pris le relais dans la traque des rescapés.</p>\n<p>Un groupe ayant pu atteindre Nassoumbou se croyait tiré d&rsquo;affaires. Sauf qu&rsquo;un missile a fendu le ciel et s&rsquo;est écrasé sous le grand hangar qui faisait office de leur poste de commandement.</p>\n<p>Selon nos informations, les opérations sont loin d&rsquo;être terminées car les soldats sont en alerte à tous les niveaux.</p>\n<p>Agence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’auteur de la chaîne Telegram Grey Zone a été tué au Mali", "link": "https://www.aib.media/lauteur-de-la-chaine-telegram-grey-zone-a-ete-tue-au-mali/", "published": "Sun, 28 Jul 2024 20:36:46 +0000", "summary": "INCIDENTS: MALI-BLOGUEUR-MORT L&#8217;auteur de la chaîne Telegram Grey Zone a été tué au Mali MOSCOU, 28 juillet. /TASS/. L&#8217;administrateur et auteur de la chaîne Telegram Grey Zone, le blogueur Nikita Fedianine, a été tué au Mali lors d&#8217;une attaque de rebelles. « L&#8217;administrateur de la chaîne Grey Zone, alias Le Blanc, était un camarade, voire un [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>INCIDENTS: MALI-BLOGUEUR-MORT</p>\n<p><strong>L&rsquo;auteur de la chaîne Telegram Grey Zone a été tué au Mali</strong></p>\n<p>MOSCOU, 28 juillet. /TASS/. L&rsquo;administrateur et auteur de la chaîne Telegram Grey Zone, le blogueur Nikita Fedianine, a été tué au Mali lors d&rsquo;une attaque de rebelles.</p>\n<p>« L&rsquo;administrateur de la chaîne Grey Zone, alias Le Blanc, était un camarade, voire un ami. Il a séjourné quelque temps en Centrafrique, avant de partir pour le Mali pour réaliser une série de reportages sur l’armée malienne […] Malheureusement, il n’est plus », a indiqué à TASS un membre de l’entourage de Nikita Fedianine.</p>\n<p>Il était toujours en première ligne, dans le centre des évènements, a-t-il poursuivi. « Il était à la fois courageux, intelligent et créatif. Je sais qu&rsquo;il voulait aller sur le front au Mali et à partir du mois d&rsquo;août, trier et traiter les images qu’il avait accumulées en grand nombre. »</p>\n<p>Des rebelles armés ont attaqué le 26 juillet une patrouille des troupes gouvernementales dans la région de Tinzawaten (nord-est du Mali, à la frontière avec l&rsquo;Algérie). Selon les autorités maliennes, deux militaires de l’armée ont été tués et dix autres blessés. Les forces de sécurité ont réussi pour leur part à éliminer une vingtaine de terroristes avec véhicules et équipements.</p>\n<p>Le conflit armé entre les autorités maliennes et les groupes extrémistes et séparatistes a débuté en 2012. Depuis, le pays traverse une crise, tant sécuritaire que sociale et économique.</p>\n<p>Avec TASS</p>"}]}
{"source": "Le Pays", "title": "DEPOT DES CANDIDATURES POUR LA PRESIDENTIELLE EN TUNISIE  : En attendant le plébiscite de Kais Saïed", "link": "https://lepays.bf/depot-des-candidatures-pour-la-presidentielle-en-tunisie-en-attendant-le-plebiscite-de-kais-saied/", "published": "Mon, 29 Jul 2024 19:25:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"675\" src=\"https://lepays.bf/wp-content/uploads/2024/07/ok-okpk.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />En Tunisie, le compte à rebours pour la présidentielle du 6 octobre prochain, a débuté avec l’ouverture du dépôt des candidatures le 29 juillet dernier. Une opération qui se poursuivra jusqu’au 6 août prochain et qui suscite beaucoup d’engouement, à en juger par la flopée [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depot-des-candidatures-pour-la-presidentielle-en-tunisie-en-attendant-le-plebiscite-de-kais-saied/\">DEPOT DES CANDIDATURES POUR LA PRESIDENTIELLE EN TUNISIE  : En attendant le plébiscite de Kais Saïed</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INTERDICTION DE MANIFS EN GUINEE :  Mamadi Doumbouya file du mauvais coton", "link": "https://lepays.bf/interdiction-de-manifs-en-guinee-mamadi-doumbouya-file-du-mauvais-coton/", "published": "Mon, 29 Jul 2024 19:21:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1364\" src=\"https://lepays.bf/wp-content/uploads/2024/07/Mamady-Doumbouya-1-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2048\" />A l’appel des Forces vives de Guinée (FVG), il est prévu, les 30, 31 juillet et 1er août 2024, des manifestations  de rue sur toute l’étendue du territoire. Les organisateurs entendent ainsi exiger des autorités, la libération de tous les activistes arrêtés ou enlevés, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interdiction-de-manifs-en-guinee-mamadi-doumbouya-file-du-mauvais-coton/\">INTERDICTION DE MANIFS EN GUINEE :  Mamadi Doumbouya file du mauvais coton</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JO PARIS 2024 :  De bons et mauvais signaux pour l’Afrique", "link": "https://lepays.bf/jo-paris-2024-de-bons-et-mauvais-signaux-pour-lafrique-2/", "published": "Mon, 29 Jul 2024 19:17:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"513\" src=\"https://lepays.bf/wp-content/uploads/2024/07/1463122-le-logo-des-jeux-olympiques-de-paris-2024.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"770\" />Quatre ans après Tokyo 2020 qui a vu les Jeux olympiques se dérouler dans des circonstances extraordinairement complexes et dans un stade privé de public en raison de la pandémie de coronavirus, la capitale française accueille la 33e olympiade dont la cérémonie d’ouverture a eu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/jo-paris-2024-de-bons-et-mauvais-signaux-pour-lafrique-2/\">JO PARIS 2024 :  De bons et mauvais signaux pour l’Afrique</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPELS A LA CANDIDATURE DE OLIGUI NGUEMA A LA PRESIDENTIELLE AU GABON: Comme un air de déjà vu", "link": "https://lepays.bf/appels-a-la-candidature-de-oligui-nguema-a-la-presidentielle-au-gabon-comme-un-air-de-deja-vu-2/", "published": "Mon, 29 Jul 2024 19:15:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"484\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-12.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"860\" />Le tombeur de la dynastie Bongo, Brice Clotaire Oligui Nguema, se succèdera-t-il à lui-même au terme de la Transition en cours au Gabon ? Tout porte à le croire même si l’intéressé, muet comme une carpe, laisse encore planer le mystère sur cette question. Et pour [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appels-a-la-candidature-de-oligui-nguema-a-la-presidentielle-au-gabon-comme-un-air-de-deja-vu-2/\">APPELS A LA CANDIDATURE DE OLIGUI NGUEMA A LA PRESIDENTIELLE AU GABON: Comme un air de déjà vu</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CREATION D’UNE COMMISSION DE REGULATION DES DYSFONCTIONNEMENTS : Une opération de salubrité publique", "link": "https://lepays.bf/creation-dune-commission-de-regulation-des-dysfonctionnements-une-operation-de-salubrite-publique/", "published": "Mon, 29 Jul 2024 19:11:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"364\" src=\"https://lepays.bf/wp-content/uploads/2024/07/arton119061.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"645\" />C’est l’une des mesures phares du dernier Conseil de ministres. En effet, l’Exécutif a adopté un décret portant création, organisation, composition et fonctionnement d’une Commission de régulation des dysfonctionnements (CRD). Ce nouvel organe rattaché au cabinet du Président du Faso, aura compétence sur toutes les [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/creation-dune-commission-de-regulation-des-dysfonctionnements-une-operation-de-salubrite-publique/\">CREATION D’UNE COMMISSION DE REGULATION DES DYSFONCTIONNEMENTS : Une opération de salubrité publique</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CHRONO", "link": "https://lepays.bf/chrono-28/", "published": "Mon, 29 Jul 2024 19:07:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />A l’heure   La cérémonie de remise de lots organisée par la LONAB le 26 juillet 2024 à Ouagadougou, à 9h00, a effectivement débuté à l’heure.</p>\n<p>L’article <a href=\"https://lepays.bf/chrono-28/\">CHRONO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JO PARIS 2024 : De bons et mauvais signaux pour l’Afrique", "link": "https://lepays.bf/jo-paris-2024-de-bons-et-mauvais-signaux-pour-lafrique/", "published": "Sun, 28 Jul 2024 20:36:29 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1440\" src=\"https://lepays.bf/wp-content/uploads/2024/07/3826879-77770508-2560-1440.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2560\" />Quatre ans après Tokyo 2020 qui a vu les Jeux olympiques se dérouler dans des circonstances extraordinairement complexes et dans un stade privé de public en raison de la pandémie de coronavirus, la capitale française accueille la 33e olympiade dont la cérémonie d’ouverture a eu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/jo-paris-2024-de-bons-et-mauvais-signaux-pour-lafrique/\">JO PARIS 2024 : De bons et mauvais signaux pour l’Afrique</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPELS A LA CANDIDATURE DE OLIGUI NGUEMA A LA PRESIDENTIELLE AU GABON  : Comme un air de déjà vu", "link": "https://lepays.bf/appels-a-la-candidature-de-oligui-nguema-a-la-presidentielle-au-gabon-comme-un-air-de-deja-vu/", "published": "Sun, 28 Jul 2024 20:34:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"375\" src=\"https://lepays.bf/wp-content/uploads/2024/07/oligui-nguema-cop28-750x375-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />Le tombeur de la dynastie Bongo, Brice Clotaire Oligui Nguema, se succèdera-t-il à lui-même au terme de la Transition en cours au Gabon ? Tout porte à le croire même si l’intéressé, muet comme une carpe, laisse encore planer le mystère sur cette question. Et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appels-a-la-candidature-de-oligui-nguema-a-la-presidentielle-au-gabon-comme-un-air-de-deja-vu/\">APPELS A LA CANDIDATURE DE OLIGUI NGUEMA A LA PRESIDENTIELLE AU GABON  : Comme un air de déjà vu</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MASSACRE DE THIAROYE : Ce geste de Macron qui apaise les douleurs", "link": "https://lepays.bf/massacre-de-thiaroye-ce-geste-de-macron-qui-apaise-les-douleurs/", "published": "Sun, 28 Jul 2024 20:32:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/07/soldats-tirailleurs-archives.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1280\" />Près de quatre-vingts ans après leur mort dans les circonstances pour le moins tragiques, six tirailleurs sénégalais viennent d’entrer dans l’Histoire de la France. Ils avaient été froidement exécutés en compagnie de plusieurs autres dans le camp militaire de Thiaroye au Sénégal, en 1944, sur [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/massacre-de-thiaroye-ce-geste-de-macron-qui-apaise-les-douleurs/\">MASSACRE DE THIAROYE : Ce geste de Macron qui apaise les douleurs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-245/", "published": "Sun, 28 Jul 2024 20:28:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on les rencontre aussi bien dans les villes que dans les campagnes. Il s’agit de ces marchands d’illusions qui, pour mieux appâter leurs victimes, leur promettent des « bedous ou portefeuilles magiques ». En réalité, il ne s’agit ni plus ni moins que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-245/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DES EMISSAIRES DE TCHIANI CHEZ TALON SUR FOND DE TENSIONS ENTRE NIAMEY ET COTONOU : A petits pas vers la désescalade ?", "link": "https://lepays.bf/des-emissaires-de-tchiani-chez-talon-sur-fond-de-tensions-entre-niamey-et-cotonou-a-petits-pas-vers-la-desescalade/", "published": "Thu, 25 Jul 2024 21:05:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/07/nig-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"780\" />Le 24 juillet dernier, une délégation nigérienne est arrivée à Cotonou pour rencontrer le président Patrice Talon. Une visite qui s’inscrit dans le cadre des recommandations des deux anciens chefs d’Etat béninois, Nicéphore Soglo et Boni Yayi, qui avaient fait le déplacement de Niamey quelques [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/des-emissaires-de-tchiani-chez-talon-sur-fond-de-tensions-entre-niamey-et-cotonou-a-petits-pas-vers-la-desescalade/\">DES EMISSAIRES DE TCHIANI CHEZ TALON SUR FOND DE TENSIONS ENTRE NIAMEY ET COTONOU : A petits pas vers la désescalade ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DU CNSP AU NIGER : Ombres et lumières d’une transition", "link": "https://lepays.bf/an-i-du-cnsp-au-niger-ombres-et-lumieres-dune-transition-2/", "published": "Thu, 25 Jul 2024 21:03:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"486\" src=\"https://lepays.bf/wp-content/uploads/2024/07/thumbs_b_c_a624c158d2d9a67038abbe576d377f38.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"864\" />Le 26 juillet 2024 marque l’an 1 de l’arrivée au pouvoir, du Conseil national pour la sauvegarde de la patrie (CNSP) qui a mis fin au régime du président Mohamed Bazoum qui a aujourd’hui maille à partir avec la Justice de son pays décidée à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-du-cnsp-au-niger-ombres-et-lumieres-dune-transition-2/\">AN I DU CNSP AU NIGER : Ombres et lumières d’une transition</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Justice : Me Guy Hervé Kam dans un imbroglio judiciaire", "link": "https://libreinfo.net/justice-burkina-faso-mouvement-sens-affaire-me-guy-herve-kam/?utm_source=rss&utm_medium=rss&utm_campaign=justice-burkina-faso-mouvement-sens-affaire-me-guy-herve-kam", "published": "Mon, 29 Jul 2024 14:26:01 +0000", "summary": "<p>Le tribunal militaire de Ouagadougou a libéré l’avocat Guy Hervé Kam le 10 juillet 2024 suite à une décision de la chambre de contrôle de l’instruction dudit tribunal qui annulait le mandat de dépôt décerné contre lui le 30 mai 2024. Cependant, depuis quelques jours, l’avocat fait l’objet d’une nouvelle procédure de pour « déstabilisation [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/justice-burkina-faso-mouvement-sens-affaire-me-guy-herve-kam/\">Justice : Me Guy Hervé Kam dans un imbroglio judiciaire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L</strong><strong>e tribunal militaire de Ouagadougou a libéré l’avocat Guy Hervé Kam le 10 juillet 2024 suite à une décision de la chambre de contrôle de l’instruction dudit tribunal qui annulait le mandat de dépôt décerné contre lui le 30 mai 2024. Cependant, depuis quelques jours, l’avocat fait l’objet d’une nouvelle procédure de pour « <em>déstabilisation</em> ».</strong></p>\n<p><strong>Par <a href=\"http://La Rédaction\">La Rédaction</a> </strong></p>\n<p>Rebondissement dans le dossier de Me Guy Hervé Kam ! Le tribunal militaire de Ouagadougou aurait relancé une autre procédure contre l’avocat qui bénéficie depuis le 10 juillet d’une liberté sous contrôle judiciaire, si l’on croit le quotidien privée L’Observateur Paalga. Selon le journal dans sa parution du vendredi 26 au dimanche 28 juillet 2024, la justice militaire aurait ouvert un nouveau dossier contre Me Kam pour « <em><strong>déstabilisation».</strong></em></p>\n<p>Le journal indique que « <em><strong>les faits semblent être concomitants au dossier pour lequel il avait été enlevé le 24 janvier 2024 à l’aéroport international de Ouagadougou à sa descente d’avion alors qu’il revenait de Bobo-Dioulasso.</strong></em> »</p>\n<p>Les autorités judiciaires auraient engagé déjà une procédure auprès du procureur général (près la Cour d’appel de Ouagadougou ) et du bâtonnier de l’Ordre des avocats conformément au règlement « <em><strong>N°5 de l’UEMOA relatif à l’harmonisation de la profession d’avocat</strong> </em>» afin d’entendre Me Guy Hervé Kam dans cette affaire née de son dossier précédent. Le procureur général et le bâtonnier n’auraient pas trouvé d’oppositions.</p>\n<p>Selon ce règlement, explique L’Observateur Paalga, « <em><strong>un avocat ne peut être entendu, arrêté ou détenu sans ordre du procureur général près la Cour d’appel ou du président de la chambre d’accusation et pour cela, il faut que le bâtonnier ait été préalablement consulté.</strong> </em>»</p>\n<p><a href=\"https://libreinfo.net/residence-surveillee-me-guy-herve-kam/\">Me Guy Hervé Kam</a> aurait été déjà informé de toute cette procédure. Ce qui voudrait dire que l’avocat pourrait être appelé à répondre à tout moment. Va-t-il perdre sa liberté conditionnelle dont il bénéficie depuis le 10 juillet 2024 ? Ou va -t-il continuer de répondre aux convocations de la justice militaire tout en étant à domicile ? L’Obs., s’interroge, « <em><strong>pourquoi deux dossiers différents pour une même infraction ?</strong> </em>»</p>\n<p>Selon des militants de son mouvement politique SENS (Servir et non se servir), « <em><strong>c’est à ne rien comprendre</strong> </em>». Ils expliquent qu’un «témoin» aurait fait des déclarations à charge contre leur leader, <a href=\"https://libreinfo.net/liberation-me-guy-herve-kam/\">Me Guy Hervé Kam,</a> devant le tribunal. Ils se posent des questions sur la qualité de cette personne et ce que valent ses déclarations ? si ce n’est de «<em><strong>l’acharnement judiciaire</strong></em> ».</p>\n<p>En attendant, l’avocat continue de se présenter au tribunal militaire deux fois tous les jours (matin et soir) sans exception pour signer, comme indiqué à sa libération sous contrôle judiciaire.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/justice-burkina-faso-mouvement-sens-affaire-me-guy-herve-kam/\">Justice : Me Guy Hervé Kam dans un imbroglio judiciaire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Procès de L’Événement contre Adama Siguiré : L’audience renvoyée au 20 août 2024", "link": "https://libreinfo.net/burkina-faso-justice-adama-siguire-levenement/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-justice-adama-siguire-levenement", "published": "Mon, 29 Jul 2024 12:23:11 +0000", "summary": "<p>L&#8217;audience du procès intenté par le bimensuel L’Événement contre l’écrivain Adama Amadé Siguiré s&#8217;est ouverte ce 29 juillet 2024 au Tribunal de grande instance (TGI) Ouaga I. A l&#8217;ouverture de l&#8217;audience, le dossier est retenu pour jugement mais quelques instants après, il a été renvoyé au 20 août 2024 pour « une bonne administration de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-justice-adama-siguire-levenement/\">Procès de L’Événement contre Adama Siguiré : L’audience renvoyée au 20 août 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;audience du procès intenté par le bimensuel L’Événement contre l’écrivain Adama Amadé Siguiré s&rsquo;est ouverte ce 29 juillet 2024 au Tribunal de grande instance (TGI) Ouaga I. A l&rsquo;ouverture de l&rsquo;audience, le dossier est retenu pour jugement mais quelques instants après, il a été renvoyé au 20 août 2024 pour « <em>une bonne administration de la Justice</em> ».</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>L’audience du <a href=\"https://libreinfo.net/proces-evenement-adama-siguire/\">procès du bimensuel L’Événement contre Adama Siguiré au Tribunal de grande instance (TGI)</a> Ouaga I a été renvoyée au 20 août 2024.</p>\n<p>La raison de ce renvoi est que la composition du jour (le tribunal) n’est pas celle qui a connu l&rsquo;instruction du dossier depuis le début.</p>\n<p>Mieux, la présidente du tribunal a fait savoir qu’elle a déjà statué sur un dossier antérieur dans lequel était cité le prévenu Adama Siguiré. Par conséquent, elle ne peut plus instruire la présente affaire.</p>\n<p>Le même tribunal, dans l&rsquo;affaire Adama Siguiré contre la CGT-B (Confédération générale du travail du Burkina), avait condamné le prévenu, le 6 mai 2024, à 12 mois de prison et à une amende de 500 000 FCFA, le tout assorti de sursis.</p>\n<p>C&rsquo;est au regard de tous ces éléments que l&rsquo;affaire a été renvoyée au 20 août 2024 pour « <em><strong>une bonne administration de la Justice</strong></em> ».</p>\n<p>Le bimensuel <a href=\"https://libreinfo.net/proces-en-diffamation-evenement-adama-siguire/\">L’Événement poursuit l’écrivain et enseignant de philosophie Adama Siguiré</a> pour diffamation et injures publiques à la suite de la publication d’un article par le journal en septembre 2023.</p>\n<p><a href=\"http://www.libreinfo.net\">www. libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-justice-adama-siguire-levenement/\">Procès de L’Événement contre Adama Siguiré : L’audience renvoyée au 20 août 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024 : Le Burkina entre en compétition le 1er août", "link": "https://libreinfo.net/jo-paris-2024-le-burkina-entre-en-competition-le-1er-aout/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-2024-le-burkina-entre-en-competition-le-1er-aout", "published": "Mon, 29 Jul 2024 07:24:02 +0000", "summary": "<p>Les Jeux olympiques de Paris 2024, qui ont débuté le 26 juillet et prendront fin le 11 août 2024, verront huit athlètes burkinabè défendre les couleurs du pays dans cinq disciplines. Le Burkina débutera la compétition le 1er août avec la natation. Par André-Martin Bado  Hugues Fabrice Zango, le champion du monde en triple saut, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-2024-le-burkina-entre-en-competition-le-1er-aout/\">JO Paris 2024 : Le Burkina entre en compétition le 1er août</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Jeux olympiques de Paris 2024, qui ont débuté le 26 juillet et prendront fin le 11 août 2024, verront huit athlètes burkinabè défendre les couleurs du pays dans cinq disciplines. Le Burkina débutera la compétition le 1er août avec la natation.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p><a href=\"https://libreinfo.net/hugues-fabrice-zango-jeux-olympiques/\">Hugues Fabrice Zango</a>, le champion du monde en triple saut, commencera sa compétition le mercredi 7 août 2024 à 18h30 T.U avec les qualifications. La finale aura lieu le vendredi 9 août à 19h T.U. Fort de ses précédentes performances, Zango est l’un des plus grands espoirs de médaille pour le Burkina.</p>\n<p><a href=\"https://libreinfo.net/burkina-faso-hugues-fabrice-zango-marthe-koala-delegation-burkinabe-jo-2024-jo-de-paris-athletes-burkinabe/\">Marthe Yasmine Koala,</a> engagée dans le saut en longueur féminin, disputera les qualifications le mardi 6 août à 9h15 T.U. La finale est prévue pour le jeudi 8 août à 18h T.U. Koala, qui a déjà montré son potentiel sur la scène internationale, vise également une place sur le podium.</p>\n<p>En taekwondo, le Burkina sera représenté par deux athlètes déterminés. Ibrahim Maïga concourra dans la catégorie des moins de 68 kg, avec les qualifications programmées pour le jeudi 8 août. Fayçal Sawadogo, quant à lui, participera dans la catégorie des moins de 80 kg, avec ses qualifications prévues pour le vendredi 9 août. Les deux combattants visent à faire briller le Burkina sur le tatami olympique.</p>\n<p>En natation, Souleymane Naparé et Imane Kouraogo représenteront le pays dans l’épreuve du 50 mètres nage libre. Naparé commencera les qualifications le jeudi 1er août, tandis que Kouraogo prendra le départ le samedi 3 août. Ces jeunes nageurs auront à cœur de prouver que le Burkina peut également se démarquer dans les sports aquatiques.</p>\n<p>Outre ces compétitions, Awa Bamogo participera à l’épreuve de cyclisme, tandis que Carmel Koné représentera le Burkina en judo.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-2024-le-burkina-entre-en-competition-le-1er-aout/\">JO Paris 2024 : Le Burkina entre en compétition le 1er août</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Education : La 8e promotion de l’ex-ENEP de Loumbila célèbre son 30e anniversaire", "link": "https://libreinfo.net/burkinaeducation-la-8e-promotion-de-lex-enep-de-loumbila-30e-anniversaire/?utm_source=rss&utm_medium=rss&utm_campaign=burkinaeducation-la-8e-promotion-de-lex-enep-de-loumbila-30e-anniversaire", "published": "Sun, 28 Jul 2024 18:01:06 +0000", "summary": "<p>La 8e promotion de l’ex-ENEP (Ecole nationale des enseignants du primaire) de Loumbila a célébré, le 27 juillet 2024, son 30e anniversaire. L’événement a été placé sous le thème « Trente ans d’expériences au service de l’éducation, la ‘’Promotion Alice Tiendrebéogo’’ apporte sa contribution constante à l’édification de la nation ». Trois ministres ont assisté [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinaeducation-la-8e-promotion-de-lex-enep-de-loumbila-30e-anniversaire/\">Burkina/Education : La 8e promotion de l’ex-ENEP de Loumbila célèbre son 30e anniversaire </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 8e promotion de l’ex-ENEP (Ecole nationale des enseignants du primaire) de Loumbila a célébré, le 27 juillet 2024, son 30e anniversaire. L’événement a été placé sous le thème « Trente ans d’expériences au service de l’éducation, la ‘’Promotion Alice Tiendrebéogo’’ apporte sa contribution constante à l’édification de la nation ». Trois ministres ont assisté à ces noces de perle.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a>, correspondant à Ziniaré </strong></p>\n<p>Samedi 27 juillet 2024, à l’Institut national de la formation du personnel de l’education (INFPE), ex-Ecole nationale des enseignants du primaire <a href=\"https://libreinfo.net/sortie-de-promotion-enep-de-dori-soyez-des-enseignants-exemplaires-de-reference-en-matiere-de-patriotisme/\">(ENEP)</a> de Loumbila, dans la région du Plateau Central. C’est le jour choisi par la 8e promotion de l’ex-ENEP de Loumbila pour célébrer son 30e anniversaire. Ces noces de perle ont été placées sous le thème <em><strong>« Trente ans d’expériences au service de l’éducation, la ‘’Promotion Alice Tiendrebéogo’’ apporte sa contribution constante à l’édification de la nation ».</strong></em></p>\n<p>Ils sont plus de 200 membres survivants de la cuvée, baptisée<em><strong> « Promotion Alice Tiedrebéogo »</strong> </em>et qui comptait au départ 350 élèves-maîtres recrutés en 1992, à participer à la célébration des noces de perle organisées au sein de leur lieu de formation.</p>\n<p>Pour célébrer son anniversaire, la 8e promotion s’est intéressée à la protection de l’environnement au sein de l’ex-ENEP. Ainsi, elle a mis en terre 50 plants et remis du matériel pour la création d’un jardin scolaire.</p>\n<p>D’autres types de matériel ont été également remis à la direction de l’INFPE. Il s&rsquo;agit d’un lot d’équipements sportifs, d’objets de jeux de société (Ludo, damier et Scrabble), de 40 drapeaux du Burkina, d’un mât et d’une photo officielle du chef de l’Etat, Ibrahim Traoré.</p>\n<p>Hadissa Isabelle Salambéré, présidente du comité d’organisation, est très satisfaite. <em><strong>« Trente ans, c’est beaucoup d’émotions, de souvenirs, de compétences … et cela nous motive à nous réunir »,</strong></em> fait-elle savoir.</p>\n<p>Par rapport au thème de la célébration, elle dira que <em><strong>« nous avons commencé la protection de l’environnement dès notre sortie. Nous avons planté des arbres qui ont grandi et ont donné beaucoup d’ombre. Il y a beaucoup de pollution de l’environnement qui impacte le bien-être de la population. Il faut miser sur la protection de l’environnement ».</strong></em></p>\n<p>Le ministre de l’Environnement, de l’Eau et de l’Assainissement, Roger Barro, a été le parrain de la cérémonie. Honoré du choix porté sur sa personne, il a salué et félicité l’initiative de doter l’institution d’un jardin scolaire et l’organisation d’une plantation d’arbres. <em><strong>« Par ce geste, vous avez perçu l’importance de l’education environnementale. Par votre engagement, vous êtes aujourd’hui les gardiens d’une tradition précieuse et vitale : celle de la conscience environnementale »,</strong></em> a-t-il indiqué.</p>\n<p>Le ministre de l’Education nationale, de l’Alphabétisation et de la Promotion des langues nationales, Jaques Sosthène Dangara, a été le président de la cérémonie. Il a partagé la joie de célébrer en famille et à l’unisson l’anniversaire et a salué le labeur de ces séniors de l’education.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85184\" style=\"width: 1080px;\"><img alt=\"Jacques Sosthene Dingara, ministre de l'éducation 'nationale, de l'aphabetisation et de la promotion des langues nationales, président de la cérémonie\" class=\"size-full wp-image-85184\" height=\"810\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240728-WA0039.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85184\"><em><strong>Jacques Sosthene Dingara, ministre de l&rsquo;éducation &lsquo;nationale, de l&rsquo;aphabetisation et de la promotion des langues nationales, président de la cérémonie</strong></em></figcaption></figure>\n<p>Il fait remarquer cependant que <em><strong>« ce qui demeure inchangé, c’est l’importance cruciale de l’education comme fondement de notre société ».</strong></em> Pour cela, <em><strong>« vous, chers anciens élèves, êtes les gardiens de ce fondement. Votre contribution est inestimable »</strong></em>, leur a-t-il dit. <em><strong>« Ce jubilé est également l’occasion de rappeler que l’education est un chantier permanent »</strong></em>, a-t-il ajouté.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85188\" style=\"width: 1080px;\"><img alt=\"Une vue de la 8e promotion de l’ex-ENEP de Loumbila lors de la célébration de son 30e anniversaire\" class=\"size-full wp-image-85188\" height=\"810\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240728-WA0037.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85188\"><em><strong>Une vue de la 8e promotion de l’ex-ENEP de Loumbila lors de la célébration de son 30e anniversaire</strong></em></figcaption></figure>\n<p>La 8e promotion de l’ex-ENEP de Loumbila a la particularité d’avoir connu deux crises. En effet, elle a commencé sa carrière en pleine crise sociale liée au Programme d’ajustement structurel (PAS). Aujourd&rsquo;hui, elle célèbre son trentième anniversaire dans un contexte de crise sécuritaire due au terrorisme.</p>\n<p>Toute chose qui a amené le ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié, patron de la cérémonie, a qualifié les membres de la promotion de<em><strong> « VDP de l’éducation ».</strong></em> <em><strong>« Je puis vous assurer que votre engagement et votre expérience sont des atouts inestimables pour notre nation en ces temps difficiles »,</strong></em> a-t-il souligné.</p>\n<p><em><strong>« Il est essentiel que vous continuiez à inspirer la jeunesse qui ambitionne d’embrasser la carrière enseignante. Votre exemple est une source d’inspiration et de motivation pour ceux qui aspirent à suivre vos pas »,</strong></em> a-t-il renchéri.</p>\n<p>Trouvant cette promotion <em><strong>« exceptionnellement brillante », de « modèle de résilience et de compétences »,</strong> </em>à la lumière des témoignages, le ministre Bazié s’est engagé à lui offrir une distinction honorifique avec l’accompagnement des autres membres du gouvernement présents à la cérémonie.</p>\n<p>En attendant, la promotion a remis 500 000 FCFA au patron de la cérémonie pour qu&rsquo;il les reverse au Fonds de soutien patriotique comme sa contribution à l’effort de guerre.</p>\n<p>Madame Alice Tiendrebeogo, dont la promotion porte le nom, a été représentée à la cérémonie par une de ses filles.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkinaeducation-la-8e-promotion-de-lex-enep-de-loumbila-30e-anniversaire/\">Burkina/Education : La 8e promotion de l’ex-ENEP de Loumbila célèbre son 30e anniversaire </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024/Cérémonie d’ouverture : L’organisation s’excuse pour les ratés", "link": "https://libreinfo.net/jo-paris-2024-ceremonie-douverture-communautes-chretiennes/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-2024-ceremonie-douverture-communautes-chretiennes", "published": "Sun, 28 Jul 2024 16:23:38 +0000", "summary": "<p>Le Comité d&#8217;organisation des Jeux olympiques Paris 2024 a présenté, dimanche 28 juillet 2024, ses excuses aux communautés chrétiennes et à la Corée du Sud suite à des incidents survenus lors de la cérémonie d&#8217;ouverture du 26 juillet dernier. Une scène controversée et une confusion protocolaire ont suscité de vives réactions. Par André-Martin Bado Le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-2024-ceremonie-douverture-communautes-chretiennes/\">JO Paris 2024/Cérémonie d’ouverture : L’organisation s’excuse pour les ratés </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Comité d&rsquo;organisation des Jeux olympiques Paris 2024 a présenté, dimanche 28 juillet 2024, ses excuses aux communautés chrétiennes et à la Corée du Sud suite à des incidents survenus lors de la cérémonie d&rsquo;ouverture du 26 juillet dernier. Une scène controversée et une confusion protocolaire ont suscité de vives réactions.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le vendredi 26 juillet 2024, la cérémonie d&rsquo;ouverture des Jeux olympiques a été marquée par une performance controversée où des artistes généralement associés aux <a href=\"https://libreinfo.net/benedictions-couple-homosexuel/\">homosexuels</a> (drag queens) et une personne transsexuelle ont imité la Sainte Cène, le dernier repas de Jésus-Christ avec ses douze apôtres. Cette mise en scène a provoqué une vive réaction de la part des évêques de France et de certains responsables politiques, qui y ont vu une offense à la foi chrétienne.</p>\n<p>Au lendemain de l&rsquo;ouverture, la Conférence des évêques de France avait pourtant salué les <em><strong>« merveilleux moments de beauté, d&rsquo;allégresse, riches en émotions »</strong></em> de l&rsquo;événement dans un communiqué, tout en exprimant leur déception quant à <em><strong>« l&rsquo;outrance et la provocation de certaines scènes »</strong> </em>présentées lors de la cérémonie.</p>\n<p>Ce dimanche 28 juillet 2024, le Comité d&rsquo;organisation <a href=\"https://libreinfo.net/jeux-olympiques-france-hugues-fabrice-zango/\">des Jeux olympiques</a> Paris 2024 a présenté ses excuses aux communautés chrétiennes suite à cet incident survenu lors de la cérémonie d&rsquo;ouverture.</p>\n<p><em><strong>« Clairement, notre intention n’était pas d’afficher un manque de respect à quelque groupe religieux que ce soit. À l’inverse, notre intention était de montrer de la tolérance et de la communion. Si des gens ont été offensés, nous nous en excusons »,</strong></em> a déclaré Anne Descamps, directrice de la communication de Paris 2024.</p>\n<p>Thomas Jolly, directeur artistique de la cérémonie d’ouverture, a démenti s’être inspiré de la Sainte Cène dans l’un de ses tableaux. <em><strong>« Vous ne trouverez jamais chez moi une quelconque volonté de moquerie, de dénigrer quoi que ce soit. J’ai voulu faire une cérémonie qui répare, qui réconcilie, et qui réaffirme les valeurs de notre République »</strong></em>, a-t-il déclaré.</p>\n<p>Par ailleurs, les organisateurs des Jeux olympiques (JO) ont également présenté leurs excuses à la Corée du Sud pour avoir pris ses athlètes pour des Nord-Coréens lors de la présentation des délégations. Cette confusion a suscité l’indignation des officiels sud-coréens, ajoutant à la liste des incidents regrettables.</p>\n<p>Il faut dire que ceci n&rsquo;est pas le seul incident depuis le début des JO. Ce dimanche, lors d&rsquo;un match de basket-ball, l&rsquo;hymne national du Soudan a été joué à la place de celui du Soudan du Sud, ajoutant une nouvelle erreur protocolaire à la liste des incidents.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-2024-ceremonie-douverture-communautes-chretiennes/\">JO Paris 2024/Cérémonie d’ouverture : L’organisation s’excuse pour les ratés </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Elections à la FBF : Le Mouvement SENS dénonce « les enlèvements»", "link": "https://libreinfo.net/elections-a-la-fbf-le-mouvement-sens-denonce-les-enlevements/?utm_source=rss&utm_medium=rss&utm_campaign=elections-a-la-fbf-le-mouvement-sens-denonce-les-enlevements", "published": "Sun, 28 Jul 2024 10:41:28 +0000", "summary": "<p>Ceci est une déclaration du Mouvement SENS sur «les enlèvements et autres pratiques opaques liés au renouvellement des instances de la FBF».   Déclaration intégrale  Déclaration du Mouvement SENS sur les enlèvements et autres pratiques opaques liés au renouvellement des instances de la FBF.   Comme l’ensemble des Burkinabè, le Mouvement SENS suit avec indignation les [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/elections-a-la-fbf-le-mouvement-sens-denonce-les-enlevements/\">Elections à la FBF : Le Mouvement SENS dénonce « les enlèvements»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est une déclaration du Mouvement SENS sur «les enlèvements et autres pratiques opaques liés au renouvellement des instances de la FBF».  </strong></p>\n<p><strong>Déclaration intégrale </strong></p>\n<p><strong>Déclaration du Mouvement SENS sur les enlèvements et autres pratiques opaques liés au renouvellement des instances de la FBF. </strong><strong> </strong></p>\n<p>Comme l’ensemble des Burkinabè, le Mouvement SENS suit avec indignation les évènements ubuesques et opaques qui entourent le renouvellement des instances de la Fédération Burkinabè de Football (FBF).</p>\n<p>En effet, plusieurs informations font état ces derniers temps des manœuvres visant à imposer un candidat pour le poste de Président de la FBF en la personne du Colonel-major Oumarou Sawadogo.</p>\n<p>Ce dernier ne se cacherait pas pour dire qu&rsquo;il aurait été « choisi par qui on sait » et par conséquent, tous ses adversaires déclarés devraient soit se ranger derrière sa candidature, soit se retirer.</p>\n<p>Pour parvenir à cette fin, des méthodes rétrogrades et indignes seraient utilisées pour intimider et menacer tout candidat récalcitrant. C&rsquo;est ainsi qu&rsquo;il aurait obtenu le ralliement d&rsquo;au moins deux candidats déclarés.</p>\n<p>Le seul candidat sérieux qui résiste à ces pressions inacceptables, Monsieur Ali GUISSOU, subit toutes sortes de harcèlements ainsi que l&rsquo;ensemble de ses soutiens. C&rsquo;est dans ce cadre que deux membres de son équipe de campagne ont été enlevés chez eux, respectivement à Bobo-Dioulasso le 21 juillet et à Ouagadougou le 23 juillet dernier. Il s&rsquo;agit de Boureima Sawadogo et de Jean-Paul Moné.</p>\n<p>Le <a href=\"https://libreinfo.net/burkina-liberte-presse/\">Mouvement SENS</a>, très attaché à l&rsquo;égalité des droits et à la liberté d&rsquo;association, dénonce ces pratiques autoritaires barbares en cours qui ternissent l&rsquo;image de notre football, et au-delà, celle de notre pays.</p>\n<p>Il apporte son soutien et sa solidarité aux familles des personnes enlevées et séquestrées ainsi qu&rsquo;à toutes les personnes arbitrairement sanctionnées et/ou torturées du fait de leur engagement auprès d&rsquo;une des quelconques candidatures en lice.</p>\n<p>Notre solidarité va à l&rsquo;ensemble de la famille sportive, particulièrement celle du ballon rond qui subit les foudres d&rsquo;un régime qui ignore les valeurs de la compétition loyale, du fair-play et de cohésion prônée par toutes les disciplines sportives, notamment le football et à l&rsquo;Union pour le progrès et le changement (UPC) dont l&rsquo;ancien maire de l&rsquo;arrondissement 5, Jean-Paul Moné est membre.</p>\n<p>Le Mouvement SENS exhorte les acteurs du football national à renforcer leur cohésion et à s&rsquo;unir pour barrer la route à toutes formes d’immixtions attentatoires et nocives à l&rsquo;indépendance de l&rsquo;instance sportive nationale.</p>\n<p><strong>SENS, servir et non se servir ! </strong></p>\n<p><strong>Ouagadougou le 27 juillet 2024</strong></p>\n<p><a href=\"https://libreinfo.net/wp-content/uploads/2024/07/Declaration-FBF-MOUVEMENT-SENS.pdf\">Déclaration FBF MOUVEMENT SENS</a></p><p>The post <a href=\"https://libreinfo.net/elections-a-la-fbf-le-mouvement-sens-denonce-les-enlevements/\">Elections à la FBF : Le Mouvement SENS dénonce « les enlèvements»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Littérature : Jules Nikiema dédicace son 3e roman « Le sort d’un amant »", "link": "https://libreinfo.net/le-sort-dun-amant-litterature-jules-nikiema/?utm_source=rss&utm_medium=rss&utm_campaign=le-sort-dun-amant-litterature-jules-nikiema", "published": "Sun, 28 Jul 2024 09:47:56 +0000", "summary": "<p>Le cinéaste et écrivain burkinabè Jules Nikiema a dédicacé son troisième roman, « Le sort d&#8217;un amant », ce samedi 27 juillet 2024 à Ouagadougou. L&#8217;événement, qui s&#8217;est déroulé à la maison d’édition Plum’Afrik, a attiré un grand nombre de lecteurs et d&#8217;admirateurs, tous venus célébrer la nouvelle publication. Par André-Martin Bado La maison d’édition [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/le-sort-dun-amant-litterature-jules-nikiema/\">Littérature : Jules Nikiema dédicace son 3e roman « Le sort d’un amant »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le cinéaste et écrivain burkinabè Jules Nikiema a dédicacé son troisième roman, « Le sort d&rsquo;un amant », ce samedi 27 juillet 2024 à Ouagadougou. L&rsquo;événement, qui s&rsquo;est déroulé à la maison d’édition Plum’Afrik, a attiré un grand nombre de lecteurs et d&rsquo;admirateurs, tous venus célébrer la nouvelle publication.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>La maison d’édition Plum’Afrik a accueilli ce samedi 27 juillet 2024 à Ouagadougou une foule nombreuse à l’occasion de la dédicace du troisième roman du cinéaste et écrivain burkinabè Jules Nikièma intitulé <em><strong>« <a href=\"https://libreinfo.net/natabzanga-jules-nikiema-roman-sort-amant/\">Le sort d&rsquo;un amant</a> »</strong></em>. Sous le parrainage littéraire de l&rsquo;écrivain Lacina Teguera, l&rsquo;événement a réuni lecteurs et admirateurs venus célébrer la nouvelle œuvre.</p>\n<p>Paru le 24 novembre 2023 aux Éditions Plum’Afrik, ce roman de 197 pages est structuré en trois parties et en 15 chapitres. Il aborde les épreuves de l’amour et les risques de l’adultère dans une société traditionnelle africaine.</p>\n<p>À travers l’histoire d’un jeune homme ayant commis l’adultère, Jules Nikiema explore les conséquences néfastes de cette transgression, soulignant la colère des dieux qui s’abat sur les habitants, y compris des innocents.</p>\n<p><em><strong>« Imaginez, un individu qui, de par sa faute personnelle, entraîne la fracture sociale d’une communauté auparavant paisible »,</strong></em> s’interroge l’auteur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85158\" style=\"width: 636px;\"><img alt=\"L'écrivain Jules Nikiema\" class=\"size-full wp-image-85158\" height=\"506\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240728-WA0018.jpg\" width=\"636\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85158\"><em><strong>L&rsquo;écrivain Jules Nikiema</strong></em></figcaption></figure>\n<p>Il met en avant les valeurs intrinsèques des sociétés africaines, reposant sur les interdits et les totems, et insiste sur l’importance de partager ces valeurs avec le reste du monde. <em><strong>« L&rsquo;Afrique a des valeurs que nous devons partager avec le reste du monde, surtout dans notre contexte actuel »,</strong> </em>a-t-il affirmé.</p>\n<p>Bien connu pour ses précédents ouvrages, <em><strong>« Chronique d’un éventuel retour de Blaise Compaoré au bercail »</strong> </em>et <strong>« Enfin, j&rsquo;ai eu un mari »,</strong> <a href=\"https://libreinfo.net/prix-galian-2024-burkina-2/\">Jules Nikiema</a> continue d&rsquo;explorer les méandres des relations humaines à travers une plume sensible et engagée.</p>\n<p>Lors de la cérémonie, Jules Nikiema a remercié tous ceux qui l&rsquo;ont soutenu, en particulier Youssouf Ouédraogo, le directeur général des Éditions Plum’Afrik, qui a pris en charge gracieusement l’édition du roman.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85164\" style=\"width: 2560px;\"><img alt=\"Youssouf Ouédraogo, le directeur général des Éditions\" class=\"size-full wp-image-85164\" height=\"1152\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG_20240727_173314_195-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85164\"><em><strong>Youssouf Ouédraogo, le directeur général des Éditions</strong></em></figcaption></figure>\n<p>M. Ouédraogo a expliqué que l’œuvre de Nikiema a été sélectionnée à travers le concours Plumes Africaines 2023, un programme visant à détecter les jeunes talents littéraires du continent.</p>\n<p><em><strong>« Ce sont des œuvres dont la parution intervient dans le cadre d&rsquo;un programme annuel appelé Plumes Africaines, qui consiste à détecter les jeunes talents écrivains du continent »,</strong> </em>a précisé M. Ouédraogo.</p>\n<p><em><strong>« Les candidats postulent librement, et un jury sélectionne les meilleures œuvres, qui sont ensuite entièrement publiées à la charge de la maison d&rsquo;édition. »</strong></em></p>\n<p>Il a fait savoir que <em><strong>« pour la première édition en 2023, sur plus de 100 écrivains, 15 ont été retenus par le jury. Le roman de Jules Nikiema est l&rsquo;une des œuvres ayant obtenu les meilleures places et la caution du jury et du comité de la maison. Il est paru en 2023, mais pour des raisons de calendrier, nous avons organisé la dédicace en 2024. »</strong></em></p>\n<p>Lacina Teguera, parrain de la cérémonie, a félicité l’auteur pour sa résilience et sa contribution à la formation et à l’éveil de consciences de la jeune génération, malgré le contexte sécuritaire difficile.</p>\n<p><em><strong>« Le sort d&rsquo;un amant »</strong> </em>est disponible à la librairie Plum’Afrik et chez l’auteur, au prix de 4 000 FCFA. En plus de son activité littéraire, Jules Nikiema est également cinéaste et correspondant du Libreinfo.net dans le Plateau Central.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/le-sort-dun-amant-litterature-jules-nikiema/\">Littérature : Jules Nikiema dédicace son 3e roman « Le sort d’un amant »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : L’ADES/Nord à l’heure du bilan et des perspectives", "link": "https://libreinfo.net/burkina-lades-nord-a-lheure-du-bilan-et-des-perspectives/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-lades-nord-a-lheure-du-bilan-et-des-perspectives", "published": "Sun, 28 Jul 2024 08:40:23 +0000", "summary": "<p>L’Association pour le développement économique et social de la région du Nord (ADES/NORD) a tenu le 27 juillet 2024 à Yako dans la province du Passoré son Assemblée générale ordinaire. Cette rencontre vise à relire les textes, parachever la mise en place des organes statutaires et envisager les perspectives pour l’année 2024. Par Issoufou Ouédraogo, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-lades-nord-a-lheure-du-bilan-et-des-perspectives/\">Burkina : L’ADES/Nord à l’heure du bilan et des perspectives    </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L</strong><strong>’Association pour le développement économique et social de la région du Nord (ADES/NORD) a tenu le 27 juillet 2024 à Yako dans la province du Passoré son Assemblée générale ordinaire. Cette rencontre vise à relire les textes, parachever la mise en place des organes statutaires et envisager les perspectives pour l’année 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a>, de retour de Yako</strong></p>\n<p>L’Association pour le développement économique et social de la région du Nord (ADES/NORD) a tenu son Assemblée générale (AG) ordinaire sous le thème « <em><strong>Engageons-nous pour le développement économique et social de notre région</strong> </em>».</p>\n<p>Au cours de cette rencontre, les membres de l’association, venus des différentes régions du pays, ont fait le bilan de l’association depuis sa création en 2022 et relu les textes fondateurs de l’association en vue de les améliorer.</p>\n<p>Depuis sa création, le bureau de l’association a tenu l’essentiel de ses réunions statutaires. Mais pour des raisons sécuritaires, certaines instances comme l’Assemblée générale ordinaire de 2023 n’ont pas pu se tenir.</p>\n<h2><strong>Améliorer l&rsquo;image de la région </strong></h2>\n<p>Présent à la cérémonie d’ouverture de cette 2e AG ordinaire, le gouverneur de la région du Nord, Issouf Ouédraogo, a demandé « <em><strong>l’engagement des fils et filles pour le rayonnement de la région. Les plus grands opérateurs économiques sont de la région du Nord mais quand on vient dans la région du Nord, elle n’est pas à l’image de ses opérateurs économiques</strong></em> ».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85140\" style=\"width: 2560px;\"><img alt=\"Le gouverneur de la région du Nord Issouf Ouédraogo \" class=\"size-full wp-image-85140\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG_20240727_101235_228-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85140\">Le gouverneur de la région du Nord Issouf Ouédraogo</figcaption></figure>\n<p>Nous les invitons, poursuit-il, à inscrire des actions dans leurs activités pour contribuer significativement au développement de la région. Pour cette 2e Assemblée générale ordinaire, 500 imperméables ont été remis au gouverneur au profit des forces de défense et de sécurité (FDS).</p>\n<p>Depuis sa création en 2022, l’ADES/NORD a investi plus de 200 millions de FCFA dans diverses activités au profit de la région. Elle a, entre autres, fait don de vivres et de non vivres aux FDS, aux volontaires pour la défense de la patrie (VDP) et aux <a href=\"https://libreinfo.net/ouahigouya-deplacees-internes-terres/\">personnes déplacées internes à ha</a><a href=\"https://libreinfo.net/ouahigouya-deplacees-internes-terres/\">uteur de 110 millions de FCFA.</a></p>\n<p>Il y a aussi la remise de 50 motos d’une valeur de 35 millions aux FDS de la région et 32 millions de vivres aux mêmes Forces de défense et de sécurité et à des personnes déplacées internes (PDI) des Hauts-Bassins.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85143\" style=\"width: 2560px;\"><img alt=\"Des participants à l' assemblée générale de l'ADES/NORD \" class=\"size-full wp-image-85143\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG_20240727_101817_314-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85143\">Des participants à l&rsquo;assemblée générale de l&rsquo;ADES/NORD</figcaption></figure>\n<h2><strong>Bilan et perspectives </strong></h2>\n<p>Pour le Président de l’ADES/NORD, Mahamadi Bangrin Ouédraogo, « <em><strong>cette assemblée, c’est pour faire le bilan des activités depuis l’existence de l’association et le point des perspectives pour les années à venir. Nous avons été élus pour cinq ans. Notre objectif est d’accompagner le gouvernement dans son processus de développement pour la région</strong></em> ».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85141\" style=\"width: 2560px;\"><img alt=\"Le président de l' ADES/NORD, Mahamadou Bangrin Ouédraogo \" class=\"size-full wp-image-85141\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG_20240727_104249_765-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85141\">Le président de l&rsquo; ADES/NORD, Mahamadou Bangrin Ouédraogo</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de son programme d’activités de 2022 à la fin du premier semestre 2024, l’ADES/NORD a été confrontée à quelques difficultés dont, entre autres, la disponibilisation des compétences quand le besoin s’est fait sentir, la mobilisation des ressources, l’élaboration d’un programme cohérent et adapté, la non-construction du tandem bureau exécutif-comité d’orientation stratégique, la situation sécuritaire et économique du pays.</p>\n<p>En termes de perspectives, l’ADES/NORD compte parachever la mise en place de ses organes statutaires, rédiger le plan stratégique de mandature assorti de plan d’action triennal et de programme d’activités au profit de la région, la mobilisation de ressources suffisantes pour l’exécution de ses plans de développement et l’acquisition d’un terrain pour la construction de son siège dans la <a href=\"https://libreinfo.net/burkina-ouahigouya-culture/\">ville de Ouahigouya. </a></p>\n<p><img alt=\"\" class=\"size-full wp-image-85142 aligncenter\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG_20240727_121354_059-scaled.jpg\" width=\"2560\" /></p>\n<p>Une séance de don de sang a été aussi organisée en marge de cette rencontre. Elle a permis de récolter quelques poches de sang, lors de cette 2e assemblée générale ordinaire.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-lades-nord-a-lheure-du-bilan-et-des-perspectives/\">Burkina : L’ADES/Nord à l’heure du bilan et des perspectives    </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Inde/Session du patrimoine mondial : Audiences tous azimuts du ministre Emmanuel Ouédraogo", "link": "https://libreinfo.net/inde-session-du-patrimoine-mondial-audiences-tous-azimuts-du-ministre-emmanuel-ouedraogo/?utm_source=rss&utm_medium=rss&utm_campaign=inde-session-du-patrimoine-mondial-audiences-tous-azimuts-du-ministre-emmanuel-ouedraogo", "published": "Sat, 27 Jul 2024 19:21:04 +0000", "summary": "<p>Le ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, participe, à New Delhi en Inde, à la 46e session du patrimoine mondial de l’UNESCO. En marge des travaux, il a échangé avec des représentants des pays membres et des hauts fonctionnaires de cette organisation onusienne. Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/inde-session-du-patrimoine-mondial-audiences-tous-azimuts-du-ministre-emmanuel-ouedraogo/\">Inde/Session du patrimoine mondial : Audiences tous azimuts du ministre Emmanuel Ouédraogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, participe, à New Delhi en Inde, à la 46e session du patrimoine mondial de l’UNESCO. En marge des travaux, il a échangé avec des représentants des pays membres et des hauts fonctionnaires de cette organisation onusienne.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction</a></strong></p>\n<p>Les lendemains de l’inscription de <a href=\"https://libreinfo.net/cour-royale-tiebele-unesco/\">la Cour royale de Tiébelé</a> (région du Centre-Sud du Burkina) sur la liste du Patrimoine mondial de l’Organisation des Nations unies pour la science et la culture (UNESCO) n’ont pas été du tout repos pour le ministre Emmanuel Ouédraogo et sa délégation. Selon les services de communication du ministère en charge de la culture, le premier responsable du département a échangé avec des représentants de pays membres de <a href=\"https://libreinfo.net/unesco-11-biens-culturels-burkinabe-sous-protection-renforcee/\">l’UNESCO</a> et des hauts fonctionnaires de cette organisation.</p>\n<p>Les échanges ont porté sur des sujets comme le développement de la coopération culturelle, les perspectives en matière de valorisation des sites patrimoniaux du Burkina, l’agenda des manifestations culturelles de notre pays en fin 2024 et au cours de 2025.</p>\n<p>Avec les différents interlocuteurs, il a également été question de la planification de projets jugés stratégiques pour le développement de la culture ainsi que des industries culturelles et creatives. Et aussi de la promotion et de la préservation du patrimoine burkinabè.</p>\n<p>Au nombre des personnes rencontrées, il y a le ministre de la Culture de la République fédérale de l’Inde, Gajender Singh Sekhawat; le délégué permanent de la Fédération de Russie auprès de l’UNESCO, Rinat Alyautdinov. Ou encore le sous-directeur général de l’UNESCO pour la culture, Ernesto Ottone; le directeur du Centre du patrimoine mondial, Lazare Asomo Eloundou.</p>\n<p>A leur tour, certains interlocuteurs du <a href=\"https://libreinfo.net/jean-emmanuel-ouedraogo-inde/\">ministre Ouédraogo</a> ont sollicité le soutien du Burkina à leur candidature pour accéder à des instances ou à des postes importants au sein de l&rsquo;UNESCO. D&rsquo;autres ont invité le Burkina à des manifestations culturelles organisées dans leurs pays respectifs.</p>\n<p>Au terme des différents échanges, le ministre d&rsquo;Etat en charge de la culture du Burkina a fait savoir que lui et sa délégation repartent <em><strong>« satisfaits de tous ces échanges en ce qu&rsquo;ils augurent des actions concrètes très prochainement ».</strong></em> Il a aussi relevé que face aux partenaires, il a martelé la conviction selon laquelle <em><strong>« la culture en tant que moteur du développement économique et social n&rsquo;a pas de frontières et les sites patrimoniaux ne devraient être perçus comme des reliques de l&rsquo;histoire ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/inde-session-du-patrimoine-mondial-audiences-tous-azimuts-du-ministre-emmanuel-ouedraogo/\">Inde/Session du patrimoine mondial : Audiences tous azimuts du ministre Emmanuel Ouédraogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Reboisement : CEAS-Burkina met en terre 400 plants à Koubri", "link": "https://libreinfo.net/reboisement-ceas-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=reboisement-ceas-burkina", "published": "Sat, 27 Jul 2024 17:18:30 +0000", "summary": "<p>Le Centre écologique Albert Schweitzer (CEAS-Burkina) a organisé ce samedi 27 juillet 2024, une journée de reboisement dans son jardin agro- écologique situé à Koubri, précisément dans le village de Gomtoaga, dans la province du Kadiogo. Par Nicolas Bazié  Le reboisement a consisté à mettre en terre 400 plants. Cela, à travers la mobilisation du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/reboisement-ceas-burkina/\">Reboisement : CEAS-Burkina met en terre 400 plants à Koubri</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Centre écologique Albert Schweitzer (CEAS-Burkina) a organisé ce samedi 27 juillet 2024, une journée de reboisement dans son jardin agro- écologique situé à Koubri, précisément dans le village de Gomtoaga, dans la province du Kadiogo.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Le reboisement a consisté à mettre en terre 400 plants. Cela, à travers la mobilisation du personnel du Centre écologique Albert Schweitzer Burkina et de quelques habitants du village de Gomtoaga dans la commune de Koubri. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85110\" style=\"width: 1080px;\"><img alt=\"Reboisement CEAS-Burkina\" class=\"size-full wp-image-85110\" height=\"694\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240727-WA0065_1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85110\">Séance de Reboisement dans le jardin de CEAS-Burkina à Koubri</figcaption></figure>\n<p><span style=\"font-weight: 400;\">En plus du jardin où 100 plants ont été mis en terre, les écologistes ont jugé nécessaire de faire un reboisement dans une école publique dans le centre de la commune rurale, avec la mise en terre de 300 plants. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85112\" style=\"width: 1280px;\"><img alt=\"Des travailleurs de CEAS Burkina mettant en terre des plants \" class=\"size-full wp-image-85112\" height=\"773\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240727-WA0062-1.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85112\">Des travailleurs de CEAS Burkina mettant en terre des plants</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Une initiative que les notables du village ont saluée à sa juste valeur, tout en disant être disposés à accompagner les actions du Centre écologique allant dans ce sens. </span></p>\n<p><span style=\"font-weight: 400;\">Étienne Ouédraogo est un natif de cette commune. Il dit avoir travaillé avec le CEAS-Burkina de 1995 à 2019. <em><strong>« S’il n’y a pas d’arbres, il n’y a pas de vie»</strong></em>, a fait observer le septuagénaire qui a expliqué que CEAS-Burkina a de l’expertise en matière d’entretien de plants. <em><strong>« Je ne doute pas de la volonté du Centre à mener des actions de suivi, quant à l’entretien des plants mis en terre ce jour»</strong></em>, a-t-il dit. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85113\" style=\"width: 720px;\"><img alt=\"Étienne Ouédraogo (au milieu)\" class=\"size-full wp-image-85113\" height=\"399\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240727-WA0058.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85113\">Étienne Ouédraogo (au milieu)</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><a href=\"https://libreinfo.net/ceas-burkina-yamako-soulama/\"><strong>Le directeur du CEAS-Burkina, Yamako Soungalo Soulama</strong></a>, a rassuré qu’il y aura des actions de suivi.<em><strong> « Nous avons des anciens employés à Koubri qui vont travailler à la protection des plants »</strong></em>, soutient-il. </span></p>\n<p><span style=\"font-weight: 400;\">L’idée de faire le reboisement, selon ses explications, est en lien avec les objectifs de l&rsquo;ONG qui met un point d’honneur sur le développement durable.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85114\" style=\"width: 720px;\"><img alt=\"Le directeur du CEAS-Burkina, Yamako Soungalo Soulama\" class=\"size-full wp-image-85114\" height=\"395\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240727-WA0059.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85114\">Le directeur du CEAS-Burkina, Yamako Soungalo Soulama</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« On ne peut pas dissocier le développement durable de l&rsquo;éco-système des forêts qui sont comme nos poumons pour assainir nos vies</strong></em>», a relevé le directeur Soulama. </span></p>\n<p><span style=\"font-weight: 400;\">Il poursuit que c’est dans ce sens que la journée de reboisement a été organisée, informant que la déforestation concerne 40 000 à 60 000 ha par an et le reboisement concerne 1 000 à 1 500 ha par an. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Il y a un grand gap et il faut faire quelque chose »</strong></em>, a-t-il fait savoir, indiquant qu’au Burkina, le reboisement constitue un grand moyen pour s’adapter au changement climatique et avoir un environnement sain. </span></p>\n<p><span style=\"font-weight: 400;\">Sans oublier que la biomasse provenant des arbres, selon lui, est la source d’énergie à hauteur de 80 à 90% des besoins énergétiques des ménages. </span></p>\n<p></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Planter des arbres n’est pas un souhait, mais une nécessité »</strong></em>, a déclaré M. Soulama qui a ajouté que le reboisement n’est qu&rsquo;un premier pan et que l&rsquo;ambition est d’aider les écoles à faire également des jardins scolaires dans les différentes régions du pays, à l’effet de promouvoir l’agroécologie. </span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">La journée s’est terminée avec la participation de CEAS-Burkina au lancement officiel de l’Association pour le développement agro-sylvo-pastoral de Koubri en tant que sponsor officiel. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/reboisement-ceas-burkina/\">Reboisement : CEAS-Burkina met en terre 400 plants à Koubri</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
