{"source": "Burkina 24", "title": "Suspension temporaire de la fourniture de l’électricité dans la zone de Tanghin de 08h à 14 h ce samedi 14 septembre 2024 et  le mardi 17 septembre 2024 de 08h à 14h dans les zones de Yagma et Bissighin.", "link": "https://burkina24.com/2024/09/13/suspension-temporaire-de-la-fourniture-de-lelectricite-dans-la-zone-de-tanghin-de-08h-a-14-h-ce-samedi-14-septembre-2024-et-le-mardi-17-septembre-2024-de-08h-a-14h-dans-les-zones-de-yagma-et/", "published": "Fri, 13 Sep 2024 12:12:21 +0000", "summary": "<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu’elle entreprendra des travaux d’entretien, de restructuration de réseaux ainsi que des raccordements de nouveaux postes de distribution les samedi 14 et mardi 17 septembre 2024. Ces travaux, qui visent à renforcer la qualité du réseau de distribution électrique, vont nécessiter une …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/13/suspension-temporaire-de-la-fourniture-de-lelectricite-dans-la-zone-de-tanghin-de-08h-a-14-h-ce-samedi-14-septembre-2024-et-le-mardi-17-septembre-2024-de-08h-a-14h-dans-les-zones-de-yagma-et/\">Suspension temporaire de la fourniture de l’électricité dans la zone de Tanghin de 08h à 14 h ce samedi 14 septembre 2024 et  le mardi 17 septembre 2024 de 08h à 14h dans les zones de Yagma et Bissighin.</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "CAGEI | Appel à candidatures : Recrutement 7ième promotion pour la formation certifiante en Management & Gouvernance des Marchés Publics", "link": "https://burkina24.com/2024/09/13/cagei-appel-a-candidatures-recrutement-7ieme-promotion-pour-la-formation-certifiante-en-management-gouvernance-des-marches-publics/", "published": "Fri, 13 Sep 2024 10:58:48 +0000", "summary": "<p>Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI) informe le public de l’ouverture des inscriptions pour la 7ième promotion du certificat en Management & Gouvernance des Marchés publics (MGMP). Objectif Ce certificat vise à offrir une couverture complète du processus de management des marchés publics, allant de la planification à l’exécution en passant …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/13/cagei-appel-a-candidatures-recrutement-7ieme-promotion-pour-la-formation-certifiante-en-management-gouvernance-des-marches-publics/\">CAGEI | Appel à candidatures : Recrutement 7ième promotion pour la formation certifiante en Management & Gouvernance des Marchés Publics</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La 12e promotion des sous-officiers spécialistes baptisée « Sergent Nassa Achille » prête à servir", "link": "https://burkina24.com/2024/09/13/burkina-faso-la-12e-promotion-des-sous-officiers-specialistes-baptisee-sergent-nassa-achille-prete-a-servir/", "published": "Fri, 13 Sep 2024 10:51:22 +0000", "summary": "<p>L’Ecole Nationale des Sous-officiers d’Active (ENSOA) a livré la 12e promotion des Élèves Sous-Officiers Spécialistes, ce vendredi 13 septembre 2024.   Entrée à l’ENSOA le 23 décembre 2023, la promotion des élèves sous-officiers spécialistes est forte de 397 élèves dont 91 personnels féminins. La promotion compte en son sein : 132 Infirmiers Diplômés d’Etat; 77 Comptables; …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/13/burkina-faso-la-12e-promotion-des-sous-officiers-specialistes-baptisee-sergent-nassa-achille-prete-a-servir/\">Burkina Faso : La 12e promotion des sous-officiers spécialistes baptisée « Sergent Nassa Achille » prête à servir</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "L’artiste Privat ouvre un nouveau champ de bataille avec son premier album « 4.5 »", "link": "https://burkina24.com/2024/09/13/lartiste-privat-ouvre-un-nouveau-champ-de-bataille-avec-son-premier-album-4-5/", "published": "Fri, 13 Sep 2024 10:49:44 +0000", "summary": "<p>L’arme à l’épaule, l’art au point, l’Artiste-chanteur, Marechal des Logis Chef de Gendarmerie, Siogo Mardocher Privat Yad, dit Privat a sorti son premier album musical dénommé 4.5 le jeudi 12 septembre 2024 à Ouagadougou.   4.5 est un album de 13 titres à coloration variée allant du Rap à la Trap, l’Afro-Trap, le tradi-moderne et la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/13/lartiste-privat-ouvre-un-nouveau-champ-de-bataille-avec-son-premier-album-4-5/\">L’artiste Privat ouvre un nouveau champ de bataille avec son premier album « 4.5 »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Paix et sécurité : Une priorité pour l’UEMOA", "link": "https://burkina24.com/2024/09/13/paix-et-securite-une-priorite-pour-luemoa/", "published": "Fri, 13 Sep 2024 10:39:55 +0000", "summary": "<p>Paix et sécurité dans l’espace UEMOA, on en parle à l’occasion d’une session d’information sur les chantiers et les activités de l’union. Une session dédiée aux journalistes des huit pays membres de l’UEMOA. Elle se tient du 09 au 13 septembre 2024. Le communicant sur la question a présenté de grandes réalisations du chantier paix …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/13/paix-et-securite-une-priorite-pour-luemoa/\">Paix et sécurité : Une priorité pour l’UEMOA  </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Sénégal : Le président annonce la dissolution de l’Assemblée nationale", "link": "https://burkina24.com/2024/09/12/senegal-le-president-annonce-la-dissolution-de-lassemblee-nationale/", "published": "Thu, 12 Sep 2024 21:24:29 +0000", "summary": "<p>Le président sénégalais Bassirou Diomaye Faye a annoncé ce jeudi 12 septembre 2024 la dissolution de l’Assemblée nationale et fixer des élections législatives le dimanche 17 novembre 2024, dans une adresse à la nation. «Je dissous l’Assemblée nationale pour demander au peuple souverain les moyens institutionnels qui me permettront de donner corps à la transformation …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/12/senegal-le-president-annonce-la-dissolution-de-lassemblee-nationale/\">Sénégal : Le président annonce la dissolution de l’Assemblée nationale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le vélo et les Burkinabé : une longue histoire… du fils du Faso, Yé lassina Coulibaly", "link": "https://www.burkinademain.com/2024/09/07/le-velo-et-les-burkinabe-une-longue-histoire-du-fils-du-faso-ye-lassina-coulibaly/", "published": "Sat, 07 Sep 2024 11:13:17 +0000", "summary": "«L&#8217;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&#8217;aube, à l&#8217;entrée de toutes les grandes villes: un long cortège de femmes et d&#8217;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place. Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes». Et ce n’est pas tout. Pour tout en savoir plus, lisez cette fabuleuse histoire racontée par le fils du Faso, Yé Lassina Coulibaly.</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44844\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le vélo, la musique et les Burkinabé : une longue histoire&#8230; racontée par le fils du Faso, Yé lassina Coulibaly</strong></p>\n<p>En tant que fils du pays, au travers de mon approche personnelle, artistique et humaine, de l&rsquo;histoire du vélo au Burkina Faso, je témoigne ici du vécu et de l&rsquo;attachement des burkinabés à ce mode de déplacement.</p>\n<p>Comme dans d&rsquo;autres pays d&rsquo;Afrique de l&rsquo;Ouest, le vélo fait partie de la vie quotidienne des peuples du Burkina Faso dans toutes les régions, dans les zones rurales comme dans les villes, y compris les plus importantes : Ouagadougou, la capitale, et Bobo-Dioulasso, la capitale culturelle.</p>\n<p>Il n&rsquo;est guère surprenant de croiser, dans le monde rural, un paysan pédalant à toute allure sur son vélo, la houe à l&rsquo;épaule et même quelques fois sa radio en bandoulière. Il va au champ jusqu&rsquo;à une distance d&rsquo;environ une dizaine de kilomètres, voire plus, du village. On peut aussi rencontrer des jeunes à vélo transportant des charges solidement attachées sur leur porte-bagages.</p>\n<p>Au Burkina Faso, le vélo est véritablement un moyen de déplacements privilégié pour les activités quotidiennes des différents acteurs sociaux des communautés : le paysan, le petit commerçant qui transportent leurs marchandises dans les divers marchés hebdomadaires des villages ; le messager qui va annoncer une nouvelle (bonne ou mauvaise) dans la région.</p>\n<p>Le colporteur, le commerçant parcouraient des centaines de kilomètres avec leurs marchandises empilées sur le porte-bagages, au point qu&rsquo;on ne les apercevait plus eux-mêmes sur leur vélo!</p>\n<p>Parmi ces usagers habituels du vélo, il y avait également les vendeurs ambulants de cassettes de musique, contes ou récits.</p>\n<p>Le vélo est aussi très prisé par les élèves pour se rendre dans leurs écoles et établissements scolaires.</p>\n<p>Les guérisseurs se déplacent quotidiennement en vélo pour se rendre dans des forêts, parfois peu accessibles en voiture, à la recherche des fruits, plantes et racines nécessaires en médecine traditionnelle. Les chasseurs également car le vélo ne fait pas de bruits qui seraient susceptibles d&rsquo;effrayer les animaux.</p>\n<p>Outre sa fonction, le vélo a été un levier pour l&rsquo;économie burkinabè. Son essor a soutenu le commerce et l&rsquo;artisanat : des vendeurs démarchaient les clients jusque dans les contrées les plus reculées et des ateliers de réparation et de vente de vélos et pièces détachées se sont installés un peu partout dans les villages et sur les bords des routes.</p>\n<p><strong>L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44845\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Ils reviennent des zones de cultures maraîchères ou d&rsquo;exploitation des forêts où ils s&rsquo;approvisionnent en vue de revendre ces produits, dès la matinée, sur les étals des petits marchés dans les différents quartiers des villes.</p>\n<p>Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place.</p>\n<p>Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes en facilitant l&rsquo;acheminement de la production de leurs cultures maraîchères personnelles.</p>\n<p>L&rsquo;arrivée du vélo a aussi eu un rôle social dans la participation des jeunes aux services à rendre aux communautés villageoises : coopération des jeunes, souvent en groupe pour aller aider aux champs ou à construire des maisons, ou véhiculer des malades dans des centres de soins parfois éloignés de plusieurs dizaines de kilomètres.</p>\n<p>Il faut dire que, pendant des décennies, le vélo a été le moyen le mieux adapté pour atteindre les villages les plus reculés, dépourvus de routes et desservis uniquement par des pistes de latérite plus ou moins praticables..</p>\n<p>Il se révélait précieux pour aller chercher nos princesses, surtout lorsque les sols étaient gorgés de pluie, pour se rendre aux évènements et spectacles des villages et les raccompagner à l&rsquo;aube.</p>\n<p>Dans les fêtes de villages, mariages, baptêmes, où se donnent des spectacles musicaux, où tout le monde chante et danse ensemble, où la joie explose, il n&rsquo;était pas rare que les jeunes gens brandissent leurs vélos et se livrent, au sein du cercle, à des prouesses et acrobaties audacieuses avec leur vélo. La musique était toujours là pour créer l&rsquo;ambiance et encourager les jeunes à se surpasser.</p>\n<p>Au préalable, afin d&rsquo;assurer le transport des instruments et du matériel, les garçons s&rsquo;organisaient en convois de cyclistes pour se protéger et sécuriser leur trajet.</p>\n<p>Dans les années 1960, voire 1970, le vélo était un objet de prestige, de distinction social. Pour ainsi dire seuls ceux qui en avaient les moyens pouvaient acheter un vélo neuf. Les gens qui émigraient en Côte-d&rsquo;Ivoire, Nigéria, Gabon, Ghana ou Lybie, pour marquer leur retour glorieux, débarquaient avec un vélo neuf.</p>\n<p>Sur le plan économique, la production de vélos sur place, au Burkina, contribuera à l&rsquo;expansion du vélo dans la société burkinabè. La première usine de montage de vélos s&rsquo;installe à Bobo-Dioulasso en 1966 (IVOLCY qui deviendra plus tard la société SIFA).</p>\n<p>Pour les couches populaires de la société burkinabé, le vélo a essentiellement une fonction utilitaire. C&rsquo;est dans les couches supérieures de la société et notamment chez les coopérants et expatriés que la pratique du vélo a revêtu un caractère ludique et sportif.</p>\n<p>L&rsquo;intérêt pour le cyclisme, commence à se manifester timidement avec la création dans les années 1940 à 1950 d&rsquo;un vélo-club à Bobo-Dioulasso dirigé par un Français.</p>\n<p>Plus tard en 1954 des expatriés français créent le Vélo Club de Ouagadougou suite à l&rsquo;installation des Etablissements Aubaret et la contribution d&rsquo;un employé des Sociétés Dragages.</p>\n<p>Ces clubs organisaient des courses à l&rsquo;occasion des fêtes nationales; localement à l&rsquo;intérieur du pays, de nombreuses activités autour du vélo réunissaient la jeunesse des villages et villes moyennes lors d&rsquo;évènements culturels et sportifs. Le vélo jouait un rôle fédérateur important.</p>\n<p>La première compétition cycliste officielle a eu lieu le 18 septembre 1955   à Ouagadougou.</p>\n<p>A partir de 1987, le Faso Tour fut une compétition cycliste de renommée internationale.</p>\n<p>Le cyclisme suscitera un véritable engouement populaire, à partir des années 1960, lorsque des sportifs locaux se sont approprié la pratique du vélo dans une fonction autre qu&rsquo;utilitaire.</p>\n<p>Les courses étaient très appréciées et suivies par un grand nombre de personnes. Mes souvenirs d&rsquo;enfance me rappellent les attroupements tout au long du circuit dans la ville de Bobo-Dioulasso. Je me souviens aussi que la marque Peugeot occupait l&rsquo;espace&#8230; Quelques vélos venant du Ghana suscitaient la curiosité par leur forme différente.</p>\n<p>De nos jours, le vélo est concurrencé par les « 2 roues » motorisés mais il garde une place prépondérante dans la vie quotidienne et dans le cœur de nombreux burkinabé.</p>\n<p>Dans certaines familles, on ne se sépare pas de ses vélos successifs, jusqu&rsquo;à en faire une collection-mémoire du vécu de la famille. D&rsquo;ailleurs on le chante et le danse dans de nombreux répertoires des différents peuples du Burkina.</p>\n<p>Le vélo continue de nourrir l&rsquo;imaginaire et la créativité des enfants : on le retrouve majoritairement dans les objets en bois ou en ferraille qu&rsquo;ils construisent et exposent lors de concours&#8230; On peut donc compter sur la jeunesse pour maintenir vivante la présence du vélo au Burkina&#8230;</p>\n<p>Le vélo remplit tellement de fonctions : il peut être à la fois cadeau d&rsquo;encouragement, moyen de transport, vecteur de lien social, facteur de santé, atout de séduction, qu&rsquo;il est ancré dans l&rsquo;environnement socioculturel au Burkina Faso dont il fait désormais partie du patrimoine contemporain.</p>\n<p>J&rsquo;aime à penser que le vélo reste un moyen de déplacement indispensable et garde l&rsquo;espoir que le développement économique qu&rsquo;il a suscité perdure et que le souci écologique l&#8217;emporte pour la protection de notre atmosphère.</p>\n<p><strong>Un peu d&rsquo;histoire…</strong></p>\n<p>A quand remonte l&rsquo;introduction du vélo au Burkina Faso (anciennement Haute-Volta)?</p>\n<p>Certaines sources historiques mentionnent que le vélo a été introduit en 1912 en Haute-Volta par des français puis à Bobo-Dioulasso, dans les années 1920, par Pierre Vicens, un commerçant-transporteur français.</p>\n<p>Un des premiers modèles portait le nom de  » La sauterelle « , à cause de sa ligne élancée. Les populations locales, impressionnées par ce nouvel engin, l&rsquo;ont spontanément baptisé « Negeso » c&rsquo;est-à-dire le « Cheval de fer » en Bambara-Dioula, une des langues principales du pays et « Koutwefo » en langue Moré des Mossis.</p>\n<p><strong>Le fils de Faso,</strong></p>\n<p><strong>Yé Lassina Coulibaly vous invite à découvrir davantage les trésors de Burkina Faso</strong></p>\n<p>&nbsp;</p>\n<p><strong>Yé Lassina Coulibaly art et culture,</strong></p>\n<p><strong>Site officiel : www.yecoulibaly.com</strong></p>\n<p><strong>Artiste auteur-compositeur interprète</strong></p>\n<p><strong>Musicothérapie sociétaire de la SACEM, ADAMI, SPEDIDAM, Union des Artistes Burkinabés</strong></p>\n<p><strong>Chevalier de l&rsquo;ordre du mérite, des lettres et de la communication».</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Musique : Pour un Burkina libéré et prospère Privat lance son album «4.5 »", "link": "https://www.aib.media/burkina-musique-pour-un-burkina-libere-et-prospere-privat-lance-son-album-4-5/", "published": "Fri, 13 Sep 2024 12:12:47 +0000", "summary": "Burkina/Musique : Pour un Burkina libéré et prospère Privat lance son album «4.5 » Ouagadougou, 13 sept. 2024 (AIB)- L’artiste et gendarme, Privat, a dédicacé jeudi, son premier album intitulé «4.5», pour galvaniser les forces de défense et sécurité dans la quête d&#8217;un Burkina libéré et prospère. Le Marechal des logis chef de gendarmerie, Mardochée Privat Yad [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Musique : Pour un Burkina libéré et prospère Privat lance son album «4.5 »</strong></p>\n<p>Ouagadougou, 13 sept. 2024 (AIB)- L’artiste et gendarme, Privat, a dédicacé jeudi, son premier album intitulé «4.5», pour galvaniser les forces de défense et sécurité dans la quête d&rsquo;un Burkina libéré et prospère.</p>\n<p>Le Marechal des logis chef de gendarmerie, Mardochée Privat Yad Siogo, alias Privat, dont le rêve est de vivre dans un pays libéré et prospère, a mis sur le marché discographique son premier album de 13 titres intitulé « 4.5 » pour encourager les forces combattantes engagées dans la lutte contre le terrorisme.</p>\n<p>« Mon rêve aujourd’hui, c’est un Burkina qui libéré et prospère, un Burkina qui s’est remis de ses blessures et qui espère », a déclaré l’artiste chanteur.</p>\n<p>Selon le gendarme, à travers ses vers, il entend rendre hommage et galvaniser les militaires au front non seulement mais aussi inciter ceux qui sont en ville à soutenir leurs frères d’armes sur les champs de bataille.</p>\n<p>Il y a consacré 3 titres : « Ting Zaandba feat Sofiano », « Kaaziba » et « Sodaga ».</p>\n<p>L’album comporte aussi des notes d’espoir et d’encouragement pour la jeunesse burkinabè à travers les titres « Le combat », « Touma » et « Yiki Toum bo ».</p>\n<p>A en croire l’artiste,  celui qui a la rage de vaincre ne se laisse pas abattre. Malgré les difficultés la jeunesse doit être résiliente.</p>\n<p>Privat a par ailleurs rendu un hommage aux ancêtres et invité au retour à la spiritualité africaine, à travers son 9e titre « 15 mai en feat Kayawoto ».</p>\n<p>« 4.5 » un album de coloration variée allant du « Rap à la Trap », « l’Afro-Trap », « le tradi-moderne » et de la variété, et produit avec trois collaborateurs à savoir Smarty, Sofiano et Kayawoto.</p>\n<p>Le titre l’album 4.5 est hommage à la 45e promotion des élèves Sous-officiers de la gendarmerie nationale d’où il est issu.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Corée du Nord publie ses premières images d’une installation d’uranium enrichi", "link": "https://www.aib.media/la-coree-du-nord-publie-ses-premieres-images-dune-installation-duranium-enrichi/", "published": "Fri, 13 Sep 2024 11:29:40 +0000", "summary": "La Corée du Nord publie ses premières images d&#8217;une installation d&#8217;uranium enrichi Séoul, Corée du Sud La Corée du Nord a publié pour la première fois vendredi des images présentées comme celles de ses installations d&#8217;enrichissement d&#8217;uranium, à l&#8217;occasion d&#8217;une visite de Kim Jong Un qui a appelé à un renforcement des capacités nucléaires du pays. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">La Corée du Nord publie ses premières images d&rsquo;une installation d&rsquo;uranium enrichi</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Séoul, Corée du Sud</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>La Corée du Nord a publié pour la première fois vendredi des images présentées comme celles de ses installations d&rsquo;enrichissement d&rsquo;uranium, à l&rsquo;occasion d&rsquo;une visite de Kim Jong Un qui a appelé à un renforcement des capacités nucléaires du pays.</p>\n<p>Pyongyang, qui a effectué son premier essai nucléaire en 2006 et fait l&rsquo;objet de nombreuses sanctions des Nations unies pour ses programmes d&rsquo;armement interdits, n&rsquo;avait jamais montré publiquement ces installations.</p>\n<p>Celles-ci produisent de l&rsquo;uranium hautement enrichi, nécessaire à la fabrication d&rsquo;ogives nucléaires, grâce à des centrifugeuses à grande vitesse.</p>\n<p>M. Kim a visité l&rsquo;Institut des armes nucléaires et une base de production de matériaux nucléaires militaire, a indiqué l&rsquo;agence de presse officielle KCNA, sans préciser où se situent ces installation ni quand a eu lieu la visite.</p>\n<p>Le dirigeant nord-coréen « a souligné la nécessité d&rsquo;augmenter encore le nombre de centrifugeuses afin d&rsquo;accroître de manière exponentielle les armes nucléaires d&rsquo;autodéfense », a rapporté l&rsquo;agence, en publiant des images de Kim Jong Un en train d&rsquo;inspecter des rangées de centrifugeuses.</p>\n<p>M. Kim « s&rsquo;est familiarisé avec la production d&rsquo;ogives nucléaires » et de matériaux nucléaires, selon l&rsquo;agence.</p>\n<p>Le dirigeant a exhorté à « promouvoir l&rsquo;introduction d&rsquo;une centrifugeuse d&rsquo;un nouveau type (&#8230;) afin de renforcer les fondations pour produire des matières nucléaires à usage militaire ».</p>\n<p>M. Kim a également appelé à « fixer un objectif à long terme plus élevé pour la production des matières nucléaires nécessaires », a ajouté KCNA.</p>\n<p>Les programmes d&rsquo;armement nucléaire de la Corée du Nord sont sous sanctions de l&rsquo;ONU, mais le pays ignore ces restrictions, notamment grâce au soutien de ses alliés, la Russie et la Chine.</p>\n<p>La Corée du Sud a condamné Pyongyang pour avoir « révélé l&rsquo;existence d&rsquo;une installation d&rsquo;enrichissement de l&rsquo;uranium » et évoqué une augmentation de la production de matériaux destinés aux armes nucléaires. « Il s&rsquo;agit d&rsquo;une violation flagrante de plusieurs résolutions du Conseil de sécurité des Nations unies », a déclaré un porte-parole du ministère de l&rsquo;Unification à Séoul.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Message probable aux Etats-Unis &#8211;</h2>\n<p>&nbsp;</p>\n<p>Selon les experts, la diffusion d&rsquo;images des installations d&rsquo;enrichissement d&rsquo;uranium pourrait avoir pour objectif d&rsquo;influer sur l&rsquo;élection présidentielle américaine de novembre.</p>\n<p>Ces images sont « un message à la prochaine administration » signifiant « qu&rsquo;il sera impossible de dénucléariser la Corée du Nord », a déclaré à l&rsquo;AFP Hong Min, principal analyste à l&rsquo;Institut coréen pour l&rsquo;unification nationale.</p>\n<p>« Il s&rsquo;agit également d&rsquo;un message demandant aux autres pays de reconnaître la Corée du Nord comme un Etat nucléaire », a-t-il ajouté.</p>\n<p>La Corée du Nord exploiterait plusieurs installations d&rsquo;enrichissement de l&rsquo;uranium, selon les renseignements sud-coréens, dont une sur le site nucléaire de Yongbyon. Mise hors service après des négociations, Pyongyang l&rsquo;aurait réactivé en 2021.</p>\n<p>L&rsquo;installation dévoilée vendredi est « très probablement le site de Kangson », un autre complexe nucléaire top secret près de Pyongyang, selon M. Hong.</p>\n<p>Il est toutefois peu probable que cette mise en lumière soit rapidement suivie d&rsquo;un nouvel essai nucléaire, a estimé l&rsquo;analyste.</p>\n<p>Selon des informations publiées mercredi par 38 North, un programme d&rsquo;analyse de la Corée du Nord géré par le groupe de réflexion Stimson Centre, le principal site d&rsquo;essais nucléaires de la Corée du Nord a été endommagé par des inondations consécutives à des pluies diluviennes fin juillet.</p>\n<p>Ce site « est en très mauvais état ». « Toutes les routes et voies ferrées ont été détruites par les pluies et le sol est très fragilisé », croit également savoir M. Hong.</p>\n<p>Les relations entre Séoul et Pyongyang sont à leur plus bas et le Nord a récemment annoncé le déploiement de 250 lanceurs de missiles balistiques à sa frontière Sud.</p>\n<p>La Corée du Nord a lâché ces derniers mois de grandes quantité de ballons chargés d&rsquo;immondices, avec une nouvelle série la semaine dernière.</p>\n<p>Jeudi, Séoul a annoncé que la Corée du Nord avait tiré plusieurs « missiles balistiques de courte portée » en direction de la mer, son premier essai d&rsquo;armement majeur depuis début juillet.</p>\n<p>Mais l&rsquo;agence KCNA a indiqué vendredi qu&rsquo;il s&rsquo;agissait d&rsquo;un test d&rsquo;un « nouveau type de lance-roquettes multiples de 600 mm ».</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Appel à candidatures : Recrutement 7ième promotion pour la formation certifiante en Management & Gouvernance des Marchés Publics", "link": "https://www.aib.media/appel-a-candidatures-recrutement-7ieme-promotion-pour-la-formation-certifiante-en-management-gouvernance-des-marches-publics/", "published": "Fri, 13 Sep 2024 10:54:38 +0000", "summary": "&#160; Appel à candidatures : Recrutement 7ième promotion pour la formation certifiante en Management &#38; Gouvernance des Marchés Publics Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI) informe le public de l&#8217;ouverture des inscriptions pour la 7ième promotion du certificat en Management &#38; Gouvernance des Marchés publics (MGMP). Objectif Ce certificat vise à offrir [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>Appel à candidatures : Recrutement 7ième promotion pour la formation certifiante en Management &amp; Gouvernance des Marchés Publics</strong></p>\n<p>Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI) informe le public de l&rsquo;ouverture des inscriptions pour la 7ième promotion du certificat en Management &amp; Gouvernance des Marchés publics (MGMP).<br />\nObjectif<br />\nCe certificat vise à offrir une couverture complète du processus de management des marchés publics, allant de la planification à l’exécution en passant par la phase cruciale de contrôle. Il offre aux participants de solides repères sur les principes et les techniques fondamentaux, modernes et opérationnels de management des marchés publics.<br />\nPublic cible<br />\nTous les acteurs de la chaine des commandes publiques.<br />\nToute personne amenée à pratiquer dans le domaine et souhaitant acquérir de solides connaissances techniques.</p>\n<p>Contenu et programmes de formation<br />\nLe certificat s’organise autour de 8 modules sur un volume horaire total de 165 heures. Il dure 3 mois et est administré en mode cours du cours soir du lundi au vendredi de 18 h à 21h 30.<br />\nModule 1 : Cadre juridique et institutionnel des Marchés publics (Animé par Mr Yaméogo M., Expert formateur et praticien certifié de l&rsquo;ARCOP)<br />\nModule 2 : Typologie et procédures de passation des marchés publics (Animé par Mr Yaméogo G., Expert formateur et praticien certifié de l&rsquo;ARCOP)<br />\nModule 3 : Définition des besoins et planification des marchés (Animé par Dr Kafimbou H., Enseignant- Chercheur à l&rsquo;UNZ, Expert formateur et praticien certifié de l&rsquo;ARCOP)<br />\nModule 4 : option secteur public/Élaboration des dossiers d’appel à concurrence/ Option secteur privé /Montage des dossiers de soumission (Animé par Mr Kambou O., Expert formateur et praticien certifié de l&rsquo;ARCOP)<br />\nModule 5 : Évaluation des dossiers de soumission (Animé par Mr Zongo A., Expert formateur et praticien certifié de l&rsquo;ARCOP)<br />\nModule 6 : Élaboration des documents contractuels et suivi administratif et technique de l’exécution des contrats (Animé par Mr Ouédrogo S., Expert formateur et praticien certifié de l&rsquo;ARCOP)<br />\nModule 7: procédures de passation des bailleurs internationaux ( BM, BAD, etc…) Animé par Mr Yaméogo J., Expert formateur et praticien certifié de l&rsquo;ARCOP<br />\nModule 8: Les infractions relatives à la commande publique (Animé par Mr Thiombiano A., Expert formateur et praticien certifié de l&rsquo;ARCOP)<br />\nNB : les intervenants sont certifiés MSFP (Manager Spécialiste en Formation Professionnelle)</p>\n<p>Conditions d’accès<br />\nL’accès aux certificats est ouvert aux candidats titulaires d’au moins le BAC. Une dérogation est possible pour les candidats n’ayant pas le BAC mais justifiant d’une expérience professionnelle dans le domaine.<br />\nConditions de validation du certificat<br />\nLa validation du certificat est soumise à des conditions très strictes. Une moyenne générale minimale de 12/20 doit être obtenue pour la délivrance d’un certificat.<br />\nProgramme de la session<br />\nInscription : 30 septembre 2024<br />\nCours : Octobre- Décembre 2024<br />\nRégime : En Présentiel et En ligne<br />\nPériode de cours : 18h- 21h30 du lundi au vendredi</p>\n<p>Coût de la formation<br />\n450 000 F CFA pour les candidatures individuelles<br />\n500 000 F CFA pour les candidatures institutionnelles<br />\nLes frais sont payables en plusieurs tranches (50% au démarrage des cours)<br />\nNB : TDRs de la formation sont disponibles sur notre site web à travers le lien suivant<br />\nhttps://lecagei.com/wp-content/uploads/2023/10/Tdr-Gouvernance-des-marches-public-novembre-2023-1-1.pdf<br />\nFormulaire d&rsquo;inscription<br />\nhttps://forms.gle/Uvqcgm35i7tFwAax9<br />\nCONTACT<br />\nInfo line : 00226 25 45 37 57<br />\nE-mail : cagei.int@gmail.com<br />\nWhatsapp : 00226 78 39 88 55<br />\nNos offres sur : www.lecagei.com</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Resultats de concours", "link": "https://www.aib.media/resultats-de-concours/", "published": "Fri, 13 Sep 2024 09:00:44 +0000", "summary": "COMMUNIQUE RESULTATS EOACOMMUNIQUE RESULTATS EOSCOMMUNIQUE RESULTATS EOS COMMUNIQUE RESULTATS EOACOMMUNIQUE RESULTATS EOSCOMMUNIQUE RESULTATS EOSCOMMUNIQUE RESULTATS EOACOMMUNIQUE RESULTATS EOSCOMMUNIQUE RESULTATS EOS", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOA-2.pdf\">COMMUNIQUE RESULTATS EOA</a><a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOS-2.pdf\">COMMUNIQUE RESULTATS EOS</a><a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOS-1.pdf\">COMMUNIQUE RESULTATS EOS</a> <a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOA.pdf\">COMMUNIQUE RESULTATS EOA</a><a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOS.pdf\">COMMUNIQUE RESULTATS EOS</a><a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOS-1.pdf\">COMMUNIQUE RESULTATS EOS</a><a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOA-2.pdf\">COMMUNIQUE RESULTATS EOA</a><a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOS-2.pdf\">COMMUNIQUE RESULTATS EOS</a><a href=\"https://www.aib.media/wp-content/uploads/2024/09/COMMUNIQUE-RESULTATS-EOS.pdf\">COMMUNIQUE RESULTATS EOS</a></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sortie officielle à Bagré de la première promotion des étudiants incubés dans le domaine agro-sylvo-pastoral", "link": "https://www.aib.media/sortie-officielle-a-bagre-de-la-premiere-promotion-des-etudiants-incubes-dans-le-domaine-agro-sylvo-pastoral/", "published": "Thu, 12 Sep 2024 20:57:46 +0000", "summary": "Burkina-Formation Sortie officielle à Bagré de la première promotion des étudiants incubés dans le domaine agro-sylvo-pastoral Ouagadougou, 12 sept. 2024, la première promotion des étudiants incubés dans le domaine agro-sylvo-pastoral a effectué sa sortie officielle ce jeudi à Bagré sous le très haut patronage du président du Faso, représenté par le ministre d’état, ministre de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Formation</p>\n<p><strong>Sortie officielle à Bagré de la première promotion des étudiants incubés dans le domaine agro-sylvo-pastoral</strong></p>\n<p>Ouagadougou, 12 sept. 2024, la première promotion des étudiants incubés dans le domaine agro-sylvo-pastoral a effectué sa sortie officielle ce jeudi à Bagré sous le très haut patronage du président du Faso, représenté par le ministre d’état, ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel Ouédraogo.</p>\n<p>Après 12 mois de formation, les étudiants incubés reçoivent chacun un kit individuel d’installation d&rsquo;un montant de 11 000 000 FCFA. Ce kit est composé d’un motoculteur, d’une motopompe, d’un tricycle, d’un semoir, d’un kit de pulvérisation, des semences améliorées, de l’engrais, un budget de fonctionnement d’un montant de 600 000 francs, une attestation et un contrat de bail pour 01 hectare aménagé.</p>\n<p>Recrutée en juin 2023, la première cohorte d’incubation, baptisée « Renaissance », était composée de 50 étudiants. Aujourd’hui, ce sont 44 lauréats, soit 30 garçons et 14 filles qui achèvent avec succès leur formation dans le domaine agro-sylvo-pastoral à Bagré dans le cadre du projet incubateur de technologies au profit des étudiants en fin de cycle.</p>\n<p>Ils ont reçu des formations précisément dans la production des spéculations comme les semences du maïs, du riz, du niébé, du soja et de la patate douce à chaire orange.</p>\n<p>Dans un discours lu par le ministre d’Etat et porte-parole du gouvernement, Jean Emmanuel Ouédraogo, le président Ibrahim Traoré a salué la concrétisation de cette initiative gouvernementale et invité les étudiants à incarner le nom de leur promotion.</p>\n<p>«Vous êtes pour nous de vrais Volontaires pour la Défense de la Patrie du développement et de meilleurs ambassadeurs chargés de convaincre les plus sceptiques que seul le combat est salvateur. Vous jouez-là vôtre partition dans l’atteinte de l’autosuffisance alimentaire dans notre pays », a indiqué le Chef de l’Etat.</p>\n<p>La cérémonie a été placée sous la présidence du Pr Adjima Thiombiano, ministre de l’enseignement supérieur, de la recherche et de l’innovation et les parrainages du commandant Ismaël Sombié, ministre de l’agriculture , des ressources animales et halieutiques et du Dr Aboubacar Nacanabo, ministre de l’économie et des finances.</p>\n<p>La vision, à terme du Pr Adjima Thiombiano, c&rsquo;est de faire en sorte que chaque région puisse abriter un centre d&rsquo;incubation en prenant en compte les potentialités locales.<br />\n<strong>Agence d’Information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sénégal : Le Président Diomaye Faye dissout l’Assemblée nationale et annonce de nouvelles législatives pour le 17 novembre 2024", "link": "https://www.aib.media/senegal-le-president-diomaye-faye-dissout-lassemblee-nationale-et-annonce-de-nouvelles-legislatives-pour-le-17-novembre-2024/", "published": "Thu, 12 Sep 2024 20:54:22 +0000", "summary": "Sénégal-Parlement-Dissolution Sénégal : Le Président Diomaye Faye dissout l&#8217;Assemblée nationale et annonce de nouvelles législatives pour le 17 novembre 2024 Ouagadougou, 12 sept. 2024 (AIB) -Le président sénégalais, Bassirou Diomaye Faye a annoncé, jeudi soir, dans un message à la nation, la dissolution de l’Assemblée nationale, rapporte l’APS Les élections législatives sont fixées au 17 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sénégal-Parlement-Dissolution</p>\n<p><strong>Sénégal : Le Président Diomaye Faye dissout l&rsquo;Assemblée nationale et annonce de nouvelles législatives pour le 17 novembre 2024</strong></p>\n<p>Ouagadougou, 12 sept. 2024 (AIB) -Le président sénégalais, Bassirou Diomaye Faye a annoncé, jeudi soir, dans un message à la nation, la dissolution de l’Assemblée nationale, rapporte l’APS<br />\nLes élections législatives sont fixées au 17 novembre 2024.</p>\n<p>«En vertu des pouvoirs qui me sont conférés par l’article 87 de la Constitution, et après avoir consulté le Conseil Constitutionnel sur la bonne date, le Premier Ministre et le Président de l’Assemblée nationale, sur l’opportunité, je dissous l’Assemblée nationale. La date des élections législatives est ainsi fixée au dimanche 17 novembre 2024», a dit le chef de l’Etat sénégalais, cité par l’APS</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Renforcement de la résilience des sages-femmes et maïeuticiens face aux défis humanitaires", "link": "https://www.aib.media/burkina-renforcement-de-la-resilience-des-sages-femmes-et-maieuticiens-face-aux-defis-humanitaires/", "published": "Thu, 12 Sep 2024 18:03:14 +0000", "summary": "Burkina-Santé-Sages-femmes-Maïeuticiens Burkina : Renforcement de la résilience des sages-femmes et maïeuticiens face aux défis humanitaires Ouagadougou, 12 sept. 2024(AIB) &#8211; Le ministre de la santé, Dr Robert Kargougou, a inauguré ce jeudi les deuxièmes journées scientifiques de l&#8217;Association burkinabè des sages-femmes et maïeuticiens (ABSFM), sous le thème «Résilience et qualité en pratique sage-femme dans le contexte [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Santé-Sages-femmes-Maïeuticiens</p>\n<p><strong>Burkina : Renforcement de la résilience des sages-femmes et maïeuticiens face aux défis humanitaires </strong></p>\n<p><strong>Ouagadougou, 12 sept. 2024(AIB) &#8211; Le ministre de la santé, Dr Robert Kargougou, a inauguré ce jeudi les deuxièmes journées scientifiques de l&rsquo;Association burkinabè des sages-femmes et maïeuticiens (ABSFM), sous le thème «Résilience et qualité en pratique sage-femme dans le contexte humanitaire : défis et perspectives».</strong></p>\n<p>Prévus pour se dérouler du 12 au 14 septembre 2024, avec l’appui financier de l’Organisation mondiale de la santé (OMS), ces journées visent à renforcer la résilience des sages-femmes et maïeuticiens face aux défis humanitaires croissants, tout en garantissant la qualité des soins maternels.</p>\n<p>Selon Dr Kargougou cette cérémonie marque l&rsquo;importance d&rsquo;une collaboration accrue entre les professionnels de santé pour surmonter les obstacles imposés par les crises humanitaires. Il a également rappelé que cet espace d&rsquo;échange constitue une opportunité précieuse pour évaluer et améliorer les stratégies de soins en vigueur.</p>\n<p>La présidente de l’ABSFM, Blanche Zoungrana, a insisté sur le rôle crucial de ces journées pour harmoniser les pratiques des sages-femmes et maïeuticiens, tout en les ancrant dans une démarche scientifique axée sur la recherche obstétricale en temps de crise.</p>\n<p>Selon elle, cette rencontre permettra de capitaliser sur les expériences des participants pour mieux répondre aux besoins des femmes enceintes et des nouveau-nés, malgré les conditions difficiles.</p>\n<p>Les journées organisées en marge de la Journée internationale de la sage-femme (JISF), fourniront également un cadre propice à la recherche et à l&rsquo;innovation en santé maternelle.</p>\n<p>Ces travaux s’inscrivent dans une dynamique de renforcement du système de santé maternelle du Burkina Faso, en réponse aux défis complexes rencontrés dans le contexte humanitaire actuel.</p>\n<p>L&rsquo;ABSFM réaffirme ainsi son engagement à soutenir les professionnels de santé dans l&rsquo;accomplissement de leur mission essentielle, au service des populations les plus vulnérables.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OSA/ck/oz/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les banques africaines perpétuent souvent un modèle colonial selon l’analyste Travaly", "link": "https://www.aib.media/les-banques-africaines-perpetuent-souvent-un-modele-colonial-selon-lanalyste-travaly/", "published": "Thu, 12 Sep 2024 18:00:19 +0000", "summary": "Burkina-Banque-Trésor-Finance-Afrique Les banques africaines perpétuent souvent un modèle colonial selon l’analyste Travaly Ouagadougou, 12 sept. 2024 (AIB) &#8211; Le modèle de financement des économies en Afrique par les banques, surtout en milieu francophone, perpétue un modèle colonial, selon Cheick Travaly, un administrateur indépendant. Les secteurs les plus dynamiques dans les économies africaines concernent surtout les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banque-Trésor-Finance-Afrique</p>\n<p>Les banques africaines perpétuent souvent un modèle colonial selon l’analyste Travaly</p>\n<p>Ouagadougou, 12 sept. 2024 (AIB) &#8211; Le modèle de financement des économies en Afrique par les banques, surtout en milieu francophone, perpétue un modèle colonial, selon Cheick Travaly, un administrateur indépendant.</p>\n<p>Les secteurs les plus dynamiques dans les économies africaines concernent surtout les petites ou moyennes entreprises et petites et ou moyennes industries (PME, PMI) et le secteur informel. Pourtant ces secteurs ne sont pas financés de manière adéquate par le système bancaire regret l’ancien dirigeant de banque.</p>\n<p>L’une des raisons fondamentales se justifie par la faite que les banques qui existaient à l&rsquo;époque coloniale, finançaient essentiellement les économies de rente, les produits de rente, les cultures de rente, et dans une autre mesure, les matières premières non transformées. De ce fait après les indépendances, les grandes banques que nous avons sont les émanations de ces banques coloniales. Donc elles ont perpétué le système lance Cheick Travaly co-fondateur de l&rsquo;initiative panafricaine Manssah.<br />\n«Prenez le Sénégal, Arachide, financé sans problème par les banques coloniales. Prenez la Côte d&rsquo;Ivoire, café cacao, financé sans problème par les banques coloniales, etc. Sortant même de notre espace, je prends le Congo, financé par les banques coloniales, le cuivre» a précisé Monsieur Travaly.<br />\nLe manque d’états financiers et de garantie sont également des facteurs qui sont avancés par les banques commerciales pour ne pas optimiser le finacement des PME et PMI.<br />\n« Donc, pour moi, en tant que banque commerciale, nous faillissions à une partie de notre mission, qui est le financement de l&rsquo;économie » s’est offusqué l’ancien patron de banque</p>\n<p>Un autre aspect non moindre qui ressort, c’est l&rsquo;alignement ou l&rsquo;absence d&rsquo;alignement, entre les stratégies de certains groupes bancaires et les priorités des économies des pays africains.<br />\nCertaines institutions financières sont aptes à financer les grandes entreprises, les multinationales de préférence, les État ou démembrements étatiques et non les PME, PMI et le secteur informel. Dans cette situation, il est tres difficile de promouvoir l’inclusion financière.</p>\n<p>Agence d&rsquo;Information du Burkina<br />\nIK/ck<br />\nManssah</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Un chroniqueur invite les gouvernants de l’AES à construire une révolution fondée sur la culture", "link": "https://www.aib.media/burkina-un-chroniqueur-invite-les-gouvernants-de-laes-a-construire-une-revolution-fondee-sur-la-culture/", "published": "Thu, 12 Sep 2024 17:53:30 +0000", "summary": "Burkina-Chroniques-Politiques Burkina : Un chroniqueur invite les gouvernants de l’AES à construire une révolution fondée sur la culture Ouagadougou 12 Sept.2024(AIB)-Le chroniqueur politique, Kelgwendé André Sawadogo a appelé jeudi, les gouvernants de l’AES à mettre en place un système révolutionnaire basé sur la culture pour promouvoir une gouvernance économique viable. « J’invite les gouvernants de l’AES à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Chroniques-Politiques</strong></p>\n<p>Burkina : Un chroniqueur invite les gouvernants de l’AES à construire une révolution fondée sur la culture</p>\n<p><strong>Ouagadougou 12 Sept.2024(AIB)-Le chroniqueur politique, Kelgwendé André Sawadogo a appelé jeudi, les gouvernants de l’AES à mettre en place un système révolutionnaire basé sur la culture pour promouvoir une gouvernance économique viable.</strong></p>\n<p><strong>« </strong>J’invite les gouvernants de l’AES à construire un système révolutionnaire fondé sur la culture et l’agriculture et à promouvoir un système de gouvernance économique viable qui puisse délivrer l’Afrique du système mondialiste », a déclaré le chroniqueur, Kelgwendé André Sawadogo.</p>\n<p>M. Kelgwendé André Sawadogo s’exprimait jeudi à Ouagadougou lors du lancement du deuxième numéro de ses chroniques politiques trimestrielles intitulés « Le devenir Africain ».</p>\n<p>Il suggère d’harmoniser la gouvernance en suspendant les Constitutions, les assemblés législatifs de transition (AlT) et légiférant par ordonnance.</p>\n<p>« La finalité et le sens d&rsquo;une révolution, c&rsquo;est de bâtir un système à partir d&rsquo;un principe à s’avoir la culture », a précisé le chroniqueur Sawadogo</p>\n<p>A l’en croire, c&rsquo;est la culture qui va donner la légitimité de la gouvernance.</p>\n<p>Selon l’analyste, la culture est un atout pour les Etats de l’AES car sa considération permettra de comprendre les richesses culturelles et naturelles afin de les transformer localement.</p>\n<p>Il propose de refonder l’école sur des bases culturelles pour promouvoir la vitalité de la culture.</p>\n<p>A ce propos, il soutient qu’un système refondé sur la culture permettra aux Etats membres de jouir de leurs légitimités à partir de la référence culturelle sans aucun problème.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AB/yos/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Autonomisation des femmes : La fondation Go PAGA compte former 250 femmes sur des activités génératrices de revenus", "link": "https://www.aib.media/autonomisation-des-femmes-la-fondation-go-paga-compte-former-250-femmes-sur-des-activites-generatrices-de-revenus/", "published": "Thu, 12 Sep 2024 17:40:52 +0000", "summary": "Burkina-Autonomisation-Femmes-Formation Autonomisation des femmes : La fondation Go PAGA compte former 250 femmes sur des activités génératrices de revenus Ouagadougou, 12 sept. 2024 (AIB)-La fondation Go PAGA entend outiller 250 femmes des Forces de défense et de sécurité (FDS) et des civils tombés ou blessés au service de la nation à l’issue du lancement, jeudi à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Autonomisation-Femmes-Formation</p>\n<p><strong>Autonomisation des femmes : La fondation Go PAGA compte former 250 femmes sur des activités génératrices de revenus</strong></p>\n<p>Ouagadougou, 12 sept. 2024 (AIB)-La fondation Go PAGA entend outiller 250 femmes des Forces de défense et de sécurité (FDS) et des civils tombés ou blessés au service de la nation à l’issue du lancement, jeudi à Ouagadougou, d’un programme de formation en pâtisserie, en couture, en coiffure et en saponification dans 4 villes du pays.</p>\n<p>Prévue pour se tenir à Ouagadougou, Kaya, Koudougou et Fada N’Gourma, la 3ème cohorte de la formation cible 250 femmes des FDS et des civils tombés ou blessés sur le champ d’honneur, a indiqué la présidente de la fondation, Fadima Kambou/Ouédraogo.</p>\n<p>« Ce programme intégré va permettre l’autonomisation socio-économiques des femmes en situation difficile», a soutenu Mme Kambou lors du lancement du centre de formation de la fondation ce jeudi 12 septembre 2024 à Ouagadougou.</p>\n<p>Selon elle, en plus des femmes des FDS et civiles tombés et blessés, cette année, le programme va s’étendre aux orphelines et aux enfants de la rue et la boulangerie sera intégrée dans la formation avec plus de pratique sur 8 sites de la fondation et des centres partenaires.</p>\n<p>L’initiative bénéficie de l’accompagnement financier d’une banque de la place qui a remis un chèque de 100 bourses scolaires à 40 femmes pour la coiffure et 60 femmes pour la couture.</p>\n<p>« La formation en pâtisserie et en saponification débute à partir du 16 septembre 2024 pour une durée d’un mois. La couture et la coiffure commencent en fin septembre pour une durée de 9 mois, avec à son terme, l’examen d’obtention d’un Certificat de qualification professionnelle (CQP) », a souligné Mme Kambou.</p>\n<p>Fadima Kambou/Ouédraogo a précisé que les 250 bénéficiaires du programme ont été retenues selon les critères du ministère en charge de l’action humanitaire qui privilégie les couches vulnérables.<br />\nLa présidente de la fondation a, par ailleurs invité l’ensemble des acteurs à faire la promotion des productions des femmes pour une meilleure visibilité de leurs actions.</p>\n<p>Le représentant du ministre en charge de l’action humanitaire, Palamanga Ouoba, a salué la fondation Go PAGA pour les initiatives qu’elle développe au profit de l’autonomisation des femmes.<br />\nPour lui, le programme montre que la quête permanente, la promotion de la solidarité et l’engament pour les personnes dans le besoin sont une affaire de tous les Burkinabè.</p>\n<p>M. Ouoba a conclu son propos en indiquant que le ministère a accompagné la fondation à travers l’identification des bénéficiaires, par l’intermédiaire de ses structures déconcentrées et compte poursuivre son soutien à l’endroit de la fondation avec plusieurs autres actions.<br />\nCréée le 13 février 2021, l’association Go Paga est passée au statut de Fondation pour élargir son champ d’action. Le lancement officiel des activités de la Fondation Go Paga a eu lieu le jeudi 25 avril 2024 à Ouagadougou.</p>\n<p>Agence d’information du Burkina<br />\nZO/as/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une centaine de réfugiés installés au Burkina reçoivent 5 tonnes de maïs du CONAREF", "link": "https://www.aib.media/une-centaine-de-refugies-installes-au-burkina-recoivent-5-tonnes-de-mais-du-conaref/", "published": "Thu, 12 Sep 2024 17:37:14 +0000", "summary": "Une centaine de réfugiés installés au Burkina reçoivent 5 tonnes de maïs du CONAREF Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Une centaine de réfugiés installés au Burkina reçoivent 5 tonnes de maïs du CONAREF</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Coopération : un émissaire du Président de la République d’Azerbaïdjan chez le Président du Faso", "link": "https://www.aib.media/cooperation-un-emissaire-du-president-de-la-republique-dazerbaidjan-chez-le-president-du-faso/", "published": "Thu, 12 Sep 2024 15:08:10 +0000", "summary": "Coopération : un émissaire du Président de la République d’Azerbaïdjan chez le Président du Faso (Ouagadougou, 12 septembre 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu en audience, ce jeudi, un émissaire du Président de la République d’Azerbaïdjan, Elchin Oktyabr Oglu AMIRBAYOV, en visite de travail au Burkina Faso. L’émissaire du Président [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Coopération : un émissaire du Président de la République d’Azerbaïdjan chez le Président du Faso</strong></p>\n<p>(Ouagadougou, 12 septembre 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu en audience, ce jeudi, un émissaire du Président de la République d’Azerbaïdjan, Elchin Oktyabr Oglu AMIRBAYOV, en visite de travail au Burkina Faso.</p>\n<p>L’émissaire du Président azerbaïdjanais, AMIRBAYOV a déclaré que sa présence au Burkina Faso « beau pays, un pays ami » s’inscrit dans le cadre du 20e anniversaire de l’établissement des relations diplomatiques entre les deux pays.</p>\n<p>« C’est un moment très approprié pour faire le tour d’horizon de nos relations bilatérales en vue d’identifier les pistes potentielles pour faire avancer ces relations qui comportent beaucoup d’atouts à exploiter », a soutenu l’hôte du Chef de l’Etat.</p>\n<p>Il a indiqué qu’au cours de cette audience, les deux pays ont confirmé leur volonté de s’engager dans cette coopération bâtie sur le respect mutuel et la préservation des intérêts communs. « Nous avons évoqué des domaines concrets dans lesquels cette coopération peut être bénéfique pour nos deux peuples », a-t-il dit, citant entre autres domaines de coopération, l’énergie, l’enseignement professionnel, l’industrie minière et l’humanitaire.</p>\n<p>« Notre pays attache beaucoup d’importance à ses relations avec les pays africains », a précisé Elchin Oktyabr Oglu AMIRBAYOV, qui affirme que l’Azerbaïdjan a tissé des relations de coopération et d’interaction « solides » avec la plupart des pays africains.</p>\n<p>Direction de la Communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga/Conférence épiscopale Burkina-Niger: Les chrétiens appelés à prier pour la paix", "link": "https://www.aib.media/namentenga-conference-episcopale-burkina-niger-les-chretiens-appeles-a-prier-pour-la-paix/", "published": "Thu, 12 Sep 2024 14:42:27 +0000", "summary": "Burkina-Namentenga-Religion- Conférence Namentenga/Conférence épiscopale Burkina-Niger: Les chrétiens appelés à prier pour la paix Boulsa 12 sept. 2024 (AIB)- Les fidèles chrétiens de l’église famille de Dieu de la paroisse Sainte Maria Goretti de Boulsa, en conformité à l’appel de la Conférence épiscopale Burkina-Niger, ont débuté ce jeudi 12 au samedi 14 septembre 2024, des prières [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Religion- Conférence</p>\n<p><strong>Namentenga/Conférence épiscopale Burkina-Niger: Les chrétiens appelés à prier pour la paix</strong></p>\n<p>Boulsa 12 sept. 2024 (AIB)- Les fidèles chrétiens de l’église famille de Dieu de la paroisse Sainte Maria Goretti de Boulsa, en conformité à l’appel de la Conférence épiscopale Burkina-Niger, ont débuté ce jeudi 12 au samedi 14 septembre 2024, des prières pour la paix au Burkina, au Niger et dans la sous-région suite à la recrudescence des attaques terroristes ces derniers mois.</p>\n<p>Messe ordinaire, chapelet, jeûne de pénitence, confession à l’église sont, entre autres, les actions prévues au cours des 2 premiers jours du programme des prières par les fidèles chrétiens de l’église famille de Dieu de la paroisse Sainte Maria Goretti de Boulsa, du jeudi 12 au samedi 14 septembre 2024.</p>\n<p>Le 3e jour, le samedi 14 septembre, sera consacré à une messe ordinaire, une prière autour de la croix pour le Burkina et la bénédiction de l’assemblée par le célébrant avec la croix.</p>\n<p>La lettre de la conférence épiscopale Burkina- Niger adressée aux pères Evêques de l’espace régional le 6 septembre 2024 fait suite à celle pastorale du 25 août du Père Evêque de la famille diocésaine de Kaya, Monseigneur Théophile Naré.<br />\nIl invitait les fidèles chrétiens à la prière du 28 au 29 août car selon lui, « implorer la grâce de la conversion des cœurs et pour la réparation de tous les attentats à la vie humaine, tout le sang innocent répandu comme l’eau par les hommes».</p>\n<p>Ces initiatives interviennent après le massacre des populations civiles et militaires par des terroristes le 24 août 2024 à Barsalogho, commune de la province du Sanmatenga, dans région du Centre-Nord<br />\nLe curé de la paroisse, Constant Ouédraogo a demandé aux fidèles chrétiens de prendre une part active au programme établi à cet effet. « Que Dieu exauce nos prières », a exhorté l’un des fidèle, Michel Koudougou , à l’issue de la messe.<br />\nAgence d’information du Burkina<br />\nJBD/no/ata</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Des produits aphrodisiaques pouvant provoquer des crises cardiaques déconseillés par l’agence de régulation pharmaceutique", "link": "https://www.aib.media/burkina-des-produits-aphrodisiaques-pouvant-provoquer-des-crises-cardiaques-deconseilles-par-lagence-de-regulation-pharmaceutique/", "published": "Thu, 12 Sep 2024 14:32:25 +0000", "summary": "Burkina- Santé- Burkina: Des produits aphrodisiaques pouvant provoquer des crises cardiaques déconseillés par l&#8217;agence de régulation pharmaceutique Ouagadougou, 11 sept. 2024 (AIB)-L&#8217;Agence nationale de régulation pharmaceutique (ANRP) a déconseillé mercredi, des aphrodisiaques «100% naturels», mais contenant du Tadalafil, un actif susceptible de provoquer des maux de tête, des crises cardio-vasculaires, ou même l’infarctus du myocarde. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Santé-</p>\n<p><strong>Burkina: Des produits aphrodisiaques pouvant provoquer des crises cardiaques déconseillés par l&rsquo;agence de régulation pharmaceutique</strong></p>\n<p>Ouagadougou, 11 sept. 2024 (AIB)-L&rsquo;Agence nationale de régulation pharmaceutique (ANRP) a déconseillé mercredi, des aphrodisiaques «100% naturels», mais contenant du Tadalafil, un actif susceptible de provoquer des maux de tête, des crises cardio-vasculaires, ou même l’infarctus du myocarde.<br />\nLa note de l&rsquo;Agence nationale de régulation pharmaceutique (ANRP) en date du mercredi 11 septembre 2024 a informé l’opinion nationale que des produits aphrodisiaques peuvent provoquer de nombreux effets secondaires tels que les maux de tête, les vertiges, manifestations cardio-vasculaires, infarctus du myocarde, car ils contiennent le Tadalafil.<br />\nLe communiqué souligne que le Tadalafil qui agit sur la verge est utilisé dans le traitement des troubles de l&rsquo;érection sur prescription médicale.<br />\nL’agence révèle qu’il s&rsquo;agit, entre autres, du Maximen cappucino coffee, Maximen honey, Vitamax doubleshot energy coffee solution et du Vitamax kingsman energy candy.<br />\nLe document soutient qu&rsquo;au regard du risque élevé que présentent ces produits de santé de « qualité inférieure ou falsifiés sur la santé », l&rsquo;ANRP déconseille aux professionnels de santé de prescrire et de délivrer lesdits produits et à la population leurs utilisations.<br />\nPar ailleurs, l’ANRP fait remarquer que l&rsquo;importation et la commercialisation de ces produits dits bio est suspendue sur toute l’étendue du territoire national.</p>\n<p>Le communiqué de l’agence précise que la présence du Tadalafil a été détectée suite un contrôle de qualité de l&rsquo;Agence ivoirienne de régulation pharmaceutique (AIRP).<br />\nAgence d&rsquo;information du Burkina<br />\nYOS/no/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Conseil intérieur de la DREPS : L’animation des services au menu des échanges", "link": "https://www.aib.media/mouhoun-conseil-interieur-de-la-dreps-lanimation-des-services-au-menu-des-echanges/", "published": "Thu, 12 Sep 2024 14:20:19 +0000", "summary": "BURKINA-MOUHOUN-ENSEIGNEMENTS-SECONDAIRES-CONSEIL Mouhoun/Conseil intérieur de la DREPS : L’animation des services au menu des échanges Dédougou, (AIB)-Le directeur régional des Enseignements post-primaire et secondaire de la Boucle du Mouhoun, Dr Denis Vimboué, a présidé, le mercredi 11 septembre 2024 à Dédougou, le conseil intérieur de sa direction, avec pour objectif de partager les informations relatives à l’animation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-ENSEIGNEMENTS-SECONDAIRES-CONSEIL</p>\n<p><strong>Mouhoun/Conseil intérieur de la DREPS : L’animation des services au menu des échanges</strong></p>\n<p><strong>Dédougou, (AIB)-Le directeur régional des Enseignements post-primaire et secondaire de la Boucle du Mouhoun, Dr Denis Vimboué, a présidé, le mercredi 11 septembre 2024 à Dédougou, le conseil intérieur de sa direction, avec pour objectif de partager les informations relatives à l’animation des différents services de la direction régionale.</strong></p>\n<p>En cette veille de la rentrée administrative 2024-2025, la Direction régionale des enseignements post-primaire et secondaire (DREPS) de la Boucle du Mouhoun, affûte ses armes pour aborder avec sérénité la rentrée scolaire, à travers le conseil intérieur, le mercredi 11 septembre 2024 à Dédougou.</p>\n<p>L’objectif de la rencontre est de permettre aux différents chefs de services de la direction de faire un bilan des activités et d’être informés sur les activités de leur structure.</p>\n<p>Le président de séance, Dr Denis Vimboué, a rendu un vibrant hommage à ses collaborateurs pour la qualité de la collaboration et les performances obtenues.</p>\n<p>« A travers l’engagement de tout un chacun, nous avons pu relever les défis qui étaient les nôtres durant l’année scolaire écoulée », a-t-il dit.</p>\n<p>Le directeur régional des Enseignements post-primaire et secondaire de la Boucle du Mouhoun, a exhorté ses collaborateurs à maintenir le cap pour réussir l’année scolaire 2024-2025 qui s’ouvre avec de nouvelles perspectives.</p>\n<p>L’occasion a été donnée à chaque chef de service de présenter les activités réalisées et de recevoir les conseils et les orientations pour une amélioration des performances.</p>\n<p>Du bilan général présenté par chaque chef de service, il est satisfaisant malgré certaines difficultés qui existent et sont surtout liées à la situation sécuritaire qui a profondément affectée la région.</p>\n<p>Au regard du bilan présenté, Dr Vimboué, a exhorté ses collaborateurs à plus de dynamisme pour le rayonnement des différentes activités de la direction et souhaité que soit maintenue la qualité de la collaboration qui doit se caractériser par la probité et la courtoisie.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Léraba sans électricité suite à des inondations", "link": "https://www.aib.media/interruption-delectricite-la-province-de-la-leraba-plongee-dans-lobscurite/", "published": "Thu, 12 Sep 2024 12:21:02 +0000", "summary": "BURKINA-LERABA-ELECTRICITE-INTERRUPTION La Léraba sans électricité suite à des inondations Sindou, (AIB)- La province de la Léraba connaît une interruption d’électricité depuis le dimanche 1er septembre 2024, suite à la pluie diluvienne qui a provoqué l’inondation totale des centrales électriques de Tourny et de Niofila. Les activités du secteur privé et public sont plus ou moins [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-ELECTRICITE-INTERRUPTION</p>\n<p><strong>La Léraba sans électricité suite à des inondations</strong></p>\n<p><strong>Sindou, (AIB)- La province de la Léraba connaît une interruption d’électricité depuis le dimanche 1<sup>er</sup> septembre 2024, suite à la pluie diluvienne qui a provoqué l’inondation totale des centrales électriques de Tourny et de Niofila. Les activités du secteur privé et public sont plus ou moins en disfonctionnement.</strong></p>\n<p>Depuis le samedi 24 août 2024, la pluie n’a cessé de tomber sur la province de la Léraba.</p>\n<p>Le dimanche 08 septembre 2024, une partie des villages de Tourny et de Niofila, dans les départements de Sindou et de Douna, ont été inondés provoquant des dégâts au niveau des installations des centrales électriques dans ces villages.</p>\n<p>Cela a ainsi entraîné une interruption de l’électricité dans la province de la Léraba, ralentissant les activités du secteur public et privé.</p>\n<p>Selon le haut-commissaire de la province de la Léraba, Mahamadi Congo, il a alerté la SONABEL par rapport à cet incident sans une suite favorable.</p>\n<p>Le chef régional au service distribution de la SONABEL à Banfora, Thierry Fayama, dit avoir rendu compte de la situation à sa hiérarchie et une  équipe a donc été envoyée sur place, le mardi 10 septembre 2024, pour faire le point de la situation.</p>\n<p>Cependant, au niveau local (Banfora), ils viennent d’acheter le nécessaire ce mercredi 11 septembre 2024, pour le nettoyage des équipements des centrales.</p>\n<p>Ainsi, toutefois s’il n’y a pas de dommage majeur, l’alimentation sera reprise plus tôt.</p>\n<p>Le responsable en charge de la communication de la SONABEL depuis Ouagadougou, Toma Bassinga, a fait cas des difficultés liées au transport du matériel par les gros engins.</p>\n<p>Il a également affirmé qu’il est envisagé l’envoi d’une source d’alimentation pour quelques villes de la Léraba.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou/Effort de paix : La coordination provinciale des Associations de veille citoyenne  offre 168 910 FCFA", "link": "https://www.aib.media/kenedougou-effort-de-paix-la-coordination-provinciale-des-associations-de-veille-citoyenne-offre-168-910-fcfa/", "published": "Thu, 12 Sep 2024 12:20:23 +0000", "summary": "BURKINA-KENEDOUGOU-EFFORT-PAIX-CONTRIBUTION Kénédougou/Effort de paix : La coordination provinciale des Associations de veille citoyenne  offre 168 910 FCFA Orodara, (AIB)- La coordination provinciale des Associations de veille citoyenne, a fait, le lundi 9 septembre 2024, un don de 168 910 FCFA dont 100 litres de carburant estimés à 85 000 F CFA aux Volontaires pour la défense [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-EFFORT-PAIX-CONTRIBUTION</p>\n<p><strong>Kénédougou/Effort de paix : La coordination provinciale des Associations de veille citoyenne  offre 168 910 FCFA</strong></p>\n<p><strong>Orodara, (AIB)- La coordination provinciale des Associations de veille citoyenne, a fait, le lundi 9 septembre 2024, un don de 168 910 FCFA dont 100 litres de carburant estimés à 85 000 F CFA aux Volontaires pour la défense de la patrie (VDP) de la commune de Orodara et un chèque Trésor de 83 910 F CFA remis au haut-commissaire de la province du Kénédougou,</strong> <strong>Saïdou Sakira, pour contribution au fonds de soutien patriotique.</strong></p>\n<p>L&rsquo;acte posé par la Coordination provinciale des Associations de la veille citoyenne du Kénédougou, le lundi 9 septembre 2024, adhère à l&rsquo;invite du gouvernement pour soutenir l&rsquo;effort de paix.</p>\n<p>Il s&rsquo;est agi d&rsquo;un don aux Volontaires pour la défense de la patrie (VDP) de 100 litres de carburant estimés à 85 000 FCFA et un chèque Trésor de 83 910 FCF remis au haut-commissaire de la province du Kénédougou, Saïdou Sakira, pour contribution au fonds de soutien patriotique.</p>\n<p>Selon le président de la coordination des Associations de veille citoyenne du Kénédougou, Hermann Konaté, ce geste traduit la volonté des populations du Kénédougou à soutenir les forces combattantes dans leur reconquête du territoire.</p>\n<p>Les bénéficiaires ont à leur tour remercié les membres de la veille citoyenne pour leur générosité. Il en est de même pour les autorités administratives locales.</p>\n<p>Le haut-commissaire de la province du Kénédougou, Saïdou Sakira, a remercié à la coordination provinciale des Associations de la veille citoyenne pour le geste qui vise à soutenir les VDP et les FDS dans leur mission.</p>\n<p>Le geste a été rendu possible grâce au fonds mobilisé lors de la marche-meeting transfrontalière.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>AK/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Certificat en Gestion Administrative, Comptable et Financière des Projets & Programmes", "link": "https://www.aib.media/certificat-en-gestion-administrative-comptable-et-financiere-des-projets-programmes/", "published": "Thu, 12 Sep 2024 12:14:29 +0000", "summary": "Certificat en Gestion Administrative, Comptable et Financière des Projets &#38; Programmes Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI) informe le public de l&#8217;ouverture de la deuxième session de formation certifiante 2024 en gestion administrative, comptable et financière des projets et programmes. OBJECTIF Le certificat en gestion administrative, comptable et financière de projets [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Certificat en Gestion Administrative, Comptable et Financière des Projets &amp; Programmes</strong></p>\n<p>Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI) informe le public de l&rsquo;ouverture de la deuxième session de formation certifiante 2024 en gestion administrative, comptable et financière des projets et programmes.</p>\n<p>OBJECTIF<br />\nLe certificat en gestion administrative, comptable et financière de projets et programme a pour objectif de renforcer les capacités techniques des acteurs de terrain en matière de management opérationnel des projets &amp; programmes. En effet, la gestion administrative et financière de projet est une partie intégrante de la gestion de projet. Elle permet une utilisation efficiente des ressources tant matérielles, humaines, financières que techniques du projet dont dépend le succès du projet.</p>\n<p>OBJECTIFS SPECIFIQUES<br />\nAcquérir une méthodologie rigoureuse pour conduire avec succès les projets et programmes<br />\nRenforcer les capacités des participants en matière d’outils et de techniques de gestion administrative de projets ;<br />\nRenforcer les capacités des participants en matière de techniques et de procédures de gestion comptable de projets et programmes ;<br />\nOutiller les participants en techniques et outils de gestion et d’analyse financière de projets,<br />\nRenforcer les capacités des participants en matière de procédures de techniques de management des marchés liées au projet ;<br />\nDévelopper un esprit critique afin de permettre à l’équipe d&rsquo;être capable d&rsquo;agir en situation d&rsquo;incertitude ou d&rsquo;information imparfaite.</p>\n<p>CONTENU DU SÉMINAIRE<br />\n1. MANAGEMENT STRATEGIQUE ET OPERATIONNEL DE PROJETS<br />\nPrincipes communs et spécifiques à chaque PTF en termes de gestion administrative et financière<br />\nGestion axée sur les résultats<br />\nManagement d’équipe<br />\nGestion de la relation avec les PTFs</p>\n<p>2. ANALYSE ET GESTION FINANCIERE DE PROJETS/ PROGRAMMES<br />\nÉlaboration du budget prévisionnel<br />\nExécution, suivi &amp; contrôle budgétaire<br />\nGestion de la trésorerie et procédures de décaissements<br />\nMise en place des tableaux de bord financiers<br />\nMise en place &amp; suivi des indicateurs de performance<br />\nFiscalité des projets<br />\nGestion des comptes bancaires, caisses et régies<br />\nAnalyse et interprétation des états financiers</p>\n<p>3. GESTION COMPTABLE DE PROJETS<br />\nCadre conceptuel applicable aux projets<br />\nProcédures des bailleurs de fonds/règles d’évaluation<br />\nTraitement des opérations spécifiques<br />\nTraitement des problèmes/difficultés récurrents liés à la gestion comptable des projets<br />\nGestion comptable et financière des crédits<br />\nÉtablissement des états financiers SYSCEBNL<br />\nProcédures de passation et de gestion des marchés<br />\nAudit et contrôle des projets</p>\n<p>FORMATEURS<br />\nLes modules de la formation sont assurés par des spécialistes du domaine, praticiens ou enseignants-chercheurs qui ont tous une expérience et un goût spécifique pour la formation continue.</p>\n<p>DUREE ET ORGANISATION DE LA FORMATION<br />\nIl s’agit d’un séminaire de formation donnant droit à un certificat après validation avec une moyenne générale de 12 au moins. Il est organisé en cours du soir d’une durée trois semaines environ.</p>\n<p>PROGRAMME<br />\nInscription : jusqu&rsquo;au 15 septembre 2024<br />\nPériode de cours : du 16 septembre au 05 octobre 2024<br />\nRégime : En présentiel et en ligne<br />\nPériode de cours : 18h – 21h30</p>\n<p>COUT DE LA FORMATION<br />\nLa formation est ouverte aux praticiens et futurs praticiens du domaine de management des projets. Les frais de participation sont :<br />\n&#8211; Pour les candidatures individuelles : 300 000 F CFA payables en deux tranches<br />\n&#8211; Pour les candidatures institutionnelles : 350 000 F CFA en une seule tranche</p>\n<p>NB : Les TDRs de la formation sont disponibles sur notre site web à travers le lien suivant<br />\nhttps://lecagei.com/wp-content/uploads/2024/03/TDRS-gestion-administrative-comptable-et-financiere-de-projets-et-programmes-6.pdf</p>\n<p>INSCRIPTION EN LIGNE<br />\nPour vous inscrire, allez sur le lien<br />\nhttps://forms.gle/6cYwQXv9yFnjJNyf7</p>\n<p>CONTACT<br />\nInfo line : 00226 25 45 37 57<br />\nE-mail : cagei.int@gmail.com<br />\nWhatsapp : 00226 78 39 88 55<br />\nConsulter nos offres : www.lacagei.com</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum/Commune de Sollé : Le haut-commissaire Bassolé échange avec les forces vives", "link": "https://www.aib.media/loroum-commune-de-solle-le-haut-commissaire-bassole-echange-avec-les-forces-vives/", "published": "Thu, 12 Sep 2024 11:54:00 +0000", "summary": "BURKINA-LOROUM-RESILIENCE-COMMISSAIRE-ECHANGES Loroum/Commune de Sollé : Le haut-commissaire Bassolé échange avec les forces vives Ouahigouya, (AIB) &#8211; Le haut-commissaire de la province du Loroum, Djibril Bassolé, a échangé, le mercredi 11 septembre 2024 à Ouahigouya, avec les forces vives de la commune de Sollé, en vue de s&#8217;accorder sur des initiatives à développer pour renforcer la résilience [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-RESILIENCE-COMMISSAIRE-ECHANGES</p>\n<p><strong>Loroum/Commune de Sollé : Le haut-commissaire Bassolé échange avec les forces vives</strong></p>\n<p><strong>Ouahigouya, (AIB) &#8211; Le haut-commissaire de la province du Loroum, Djibril Bassolé, a échangé, le mercredi 11 septembre 2024 à Ouahigouya, avec les forces vives de la commune de Sollé, en vue de s&rsquo;accorder sur des initiatives à développer pour renforcer la résilience des populations et accroître la sécurité dans la localité.</strong></p>\n<p>Le haut-commissaire de la province du Loroum, Djibril Bassolé qui avait à ses côtés le président de la délégation spéciale et le médecin chef de Titao, a échangé, le mercredi 11 septembre 2024 à Ouahigouya, aves les forces vives de la commune de Sollé.</p>\n<p>« Nous avons pu échanger sur les préoccupations de la commune. Nous sommes en guerre et les préoccupations sont nombreuses aussi bien dans le domaine de l&rsquo;éducation, de la santé, de la sécurité », a indiqué le haut-commissaire Bassolé.</p>\n<p>Le premier vice-président de la commune, Amadou Kindo, s&rsquo;est réjoui de l’initiative.</p>\n<p>« Nous avons bien apprécié cette démarche qui nous a permis d&rsquo;échanger sur les préoccupations de la commune. Je profite de l&rsquo;occasion pour saluer l&rsquo;engagement des forces vives de Sollé pour l&rsquo;élan d&rsquo;accompagnement des autorités dans les efforts de reconquête du territoire », a-t-il noté.</p>\n<p>Quant à Ousmane Nacanabo, ressortissant de la localité, il a appelé les fils et filles à l&rsquo;union et à encore plus d&rsquo;engagement dans la lutte pour la libération du territoire.</p>\n<p>« Nous souhaitons que la situation s&rsquo;améliore afin que les populations de Sollé puissent sortir de cette situation difficile », a affirmé la coordinatrice communale des femmes de Sollé, Mamouna Ganamé.</p>\n<p>La commune de Sollé située à une quarantaine de kilomètres de Titao, est en proie à des incursions de groupes armés.</p>\n<p>Face à la situation sécuritaire préoccupante, les populations s&rsquo;organisent et bâtissent une forme de résistance.</p>\n<p>Le vendredi 06 septembre 2024, ils ont remis au gouverneur de la région du Nord une contribution à l&rsquo;effort de guerre.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>ASO/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Promotion du tourisme interne : Des agents de santé se détendent au pied du Pic", "link": "https://www.aib.media/nahouri-promotion-du-tourisme-interne-des-agents-de-sante-se-detendent-au-pied-du-pic/", "published": "Thu, 12 Sep 2024 11:53:37 +0000", "summary": "BURKINA-NAHOURI-TOURISME-DETENTE-SORTIE Nahouri/Promotion du tourisme interne : Des agents de santé se détendent au pied du Pic Pô, (AIB)- Les agents de santé du district sanitaire de Pô, dans la province du Nahouri, ont organisé le samedi 07 septembre 2024, une journée détente au Pic Nahouri. Des activités comme la montée sur le Pic, les rues marchandes, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-TOURISME-DETENTE-SORTIE</p>\n<p><strong>Nahouri/Promotion du tourisme interne : Des agents de santé se détendent au pied du Pic</strong></p>\n<p><strong>Pô, (AIB)- Les agents de santé du district sanitaire de Pô, dans la province du Nahouri, ont organisé le samedi 07 septembre 2024, une journée détente au Pic Nahouri. Des activités comme la montée sur le Pic, les rues marchandes, les dégustations et les jeux de sociétés ont meublé la journée. </strong></p>\n<p>Dans le cadre de la promotion du tourisme interne, des agents de santé du district sanitaire de Pô, ont organisé une sortie détente au pied du Pic Nahouri, le samedi 07 septembre 2024.</p>\n<p>Selon le président du comité d&rsquo;organisation, Dr Lucien T. Ouédraogo, la journée, 2<sup>e</sup> du genre, vise à créer un cadre de fraternité, de cohésion sociale entre travailleurs de la santé du public et du  privé de toute la province et partant promouvoir le  tourisme interne.</p>\n<p>« Cette sortie détente nous a  permis de nous détendre loin du stress,  d&rsquo;avoir plus de forces pour repartir  accomplir les différentes tâches qui nous  ont été confiées », a-t-il indiqué.</p>\n<p>Pour lui, la journée a permis également à leurs différentes familles de fraterniser autour des différentes activités.</p>\n<p>Le médecin chef du district sanitaire de Pô, Dr Boukaré Wanré, a salué l&rsquo;initiative de ses collaborateurs qui, au-delà de l&rsquo;aspect festif, vise à créer la cohésion sociale, le vivre ensemble entre agents de santé du public et du privé.</p>\n<p>Il a souhaité que l’activité se pérennise au grand bonheur des agents de santé ainsi que de leurs familles.</p>\n<p>Les agents de santé  du privé, les officines privées  ainsi que les agents  de l&rsquo;infirmerie de la garnison militaire de Pô, ont été associés à la sortie.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HKO/hb/yo</strong></p>"}]}
{"source": "Le Pays", "title": "PROMESSE DE RENONCEMENT A UN SECOND MANDAT : On prend Embalo au mot", "link": "https://lepays.bf/promesse-de-renoncement-a-un-second-mandat-on-prend-embalo-au-mot/", "published": "Thu, 12 Sep 2024 20:06:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"192\" src=\"https://lepays.bf/wp-content/uploads/2024/09/EMBALLO.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"263\" />Le président de la Guinée-Bissau, Umaro Sissoco Embalo, a annoncé, le 11 septembre 2024, à l’issue du Conseil des ministres, qu’il ne se présentera pas à la présidentielle de 2025 pour un second mandat. C’est exceptionnel, est-on tenté de dire. Parce qu’au moment où bien [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/promesse-de-renoncement-a-un-second-mandat-on-prend-embalo-au-mot/\">PROMESSE DE RENONCEMENT A UN SECOND MANDAT : On prend Embalo au mot</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE HAMAS-ISRAEL : Quelle place pour l’humanité ?", "link": "https://lepays.bf/guerre-hamas-israel-quelle-place-pour-lhumanite-2/", "published": "Thu, 12 Sep 2024 19:57:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUERRE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Face à son isolement grandissant sur la scène internationale en raison de la guerre meurtrière qu’il mène contre le Hamas dans les territoires palestiniens, l’Etat hébreu tente de briser le cercle. C’est ainsi que pendant deux jours, des organisations pro-israéliennes ont organisé leur premier sommet [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-hamas-israel-quelle-place-pour-lhumanite-2/\">GUERRE HAMAS-ISRAEL : Quelle place pour l’humanité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Dissolution de l Assemblée Nationale  : Bassirou Diomaye Faye met fin à la récréation", "link": "https://lepays.bf/senegal-les-raisons-possibles-de-la-dissolution-de-lassemblee-nationale/", "published": "Thu, 12 Sep 2024 19:50:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/AN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />On  va  vers des législatives anticipées au Sénégal  âpres la dissolution de l Assemblée nationale intervenue le 12 septembre 2024  . Et pour cause , cinq mois après son arrivée au pouvoir, le président, Bassirou Diomaye Faye, a de la peine à dérouler son programme, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/senegal-les-raisons-possibles-de-la-dissolution-de-lassemblee-nationale/\">Dissolution de l Assemblée Nationale  : Bassirou Diomaye Faye met fin à la récréation   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DES PERSONNALITES SOMMEES DE RESTITUER LES VEHICULES ET BATIMENTS APPARTENANT A L’ETAT : Une mesure qui n’avait que trop tardé", "link": "https://lepays.bf/des-personnalites-sommees-de-restituer-les-vehicules-et-batiments-appartenant-a-letat-une-mesure-qui-navait-que-trop-tarde/", "published": "Thu, 12 Sep 2024 19:45:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />En surfant sur les réseaux sociaux, comme j’aime à le faire pendant mes temps libres, je suis tombé sur un communiqué dont la substance me laisse sans voix. A première vue, je n’y croyais pas franchement ; les réseaux sociaux étant des canaux de diffusion de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/des-personnalites-sommees-de-restituer-les-vehicules-et-batiments-appartenant-a-letat-une-mesure-qui-navait-que-trop-tarde/\">DES PERSONNALITES SOMMEES DE RESTITUER LES VEHICULES ET BATIMENTS APPARTENANT A L’ETAT : Une mesure qui n’avait que trop tardé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : 8 raisons pour une femme enceinte de faire le sport", "link": "https://lepays.bf/semaine-de-poko-8-raisons-pour-une-femme-enceinte-de-faire-le-sport/", "published": "Thu, 12 Sep 2024 19:41:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Nombreuses sont les femmes qui se demandent s’il est possible de pratiquer une activité sportive tout en étant enceinte. Selon omum, expert de la maternité et de rythmes féminins, la réponse est oui. Il est même conseillé d’en avoir une afin de garder la forme et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-8-raisons-pour-une-femme-enceinte-de-faire-le-sport/\">SEMAINE DE POKO : 8 raisons pour une femme enceinte de faire le sport</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TMPS !", "link": "https://lepays.bf/il-etait-tmps/", "published": "Thu, 12 Sep 2024 19:37:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 4 septembre dernier, a adopté un décret portant institution de quotas d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national. Pour une mesure louable, c’en est une d’autant qu’elle permettra de renforcer la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-tmps/\">IL ETAIT TMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées", "link": "https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-4/", "published": "Wed, 11 Sep 2024 18:50:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"538\" src=\"https://lepays.bf/wp-content/uploads/2024/09/INONDATIONS-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Alors que l’actualité au Sahel est marquée par le bruit des armes, un invité-surprise s’y est installé. Il s’agit des inondations consécutives aux pluies diluviennes qui s’abattent sur le continent. Tchad, Niger, Mali, Burkina Faso, aucun pays ne fait l’exception. L’ampleur du phénomène est telle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-4/\">INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SESSION DU CDH SUR LE RACISME ET LES VIOLATIONS DES DROITS HUMAINS    :  Le tout n’est pas de brandir des recommandations", "link": "https://lepays.bf/session-du-cdh-sur-le-racisme-et-les-violations-des-droits-humains-le-tout-nest-pas-de-brandir-des-recommandations-2/", "published": "Wed, 11 Sep 2024 18:45:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DROIT-HUMAINS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />La situation des droits de l’Homme dans le monde inquiète l’ONU dont le Conseil des droits de l’Homme (CDH) tient sa 57e  session depuis le 9 septembre dernier à Genève en Suisse, sur des questions brûlantes de l’heure. Au nombre des préoccupations soulevées, la lancinante [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/session-du-cdh-sur-le-racisme-et-les-violations-des-droits-humains-le-tout-nest-pas-de-brandir-des-recommandations-2/\">SESSION DU CDH SUR LE RACISME ET LES VIOLATIONS DES DROITS HUMAINS    :  Le tout n’est pas de brandir des recommandations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE HAMAS-ISRAEL : Quelle place pour l’humanité ?", "link": "https://lepays.bf/guerre-hamas-israel-quelle-place-pour-lhumanite/", "published": "Wed, 11 Sep 2024 18:41:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1060\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUERRE.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1656\" />Face à son isolement grandissant sur la scène internationale en raison de la guerre meurtrière qu’il mène contre le Hamas dans les territoires palestiniens, l’Etat hébreu tente de briser le cercle. C’est ainsi que pendant deux jours, des organisations pro-israéliennes ont organisé leur premier sommet [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-hamas-israel-quelle-place-pour-lhumanite/\">GUERRE HAMAS-ISRAEL : Quelle place pour l’humanité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-227/", "published": "Wed, 11 Sep 2024 18:37:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Log Lift : bravo à Iron Biby !   Notre compatriote Cheick Ahmed Al-Hassan Sanou, plus connu sous le nom de Iron Biby, vient de hisser, une fois de plus, très haut le drapeau de notre pays. En effet, il a battu son [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-227/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "NOUVEAU DRAME AU LARGE DES COTES SENEGALAISES   : S’attaquer à la racine du mal", "link": "https://lepays.bf/nouveau-drame-au-large-des-cotes-senegalaises-sattaquer-a-la-racine-du-mal-2/", "published": "Tue, 10 Sep 2024 18:47:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"488\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DRAME-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"734\" />La comptabilité macabre se poursuit au large des côtes sénégalaises. C’est le moins que l’on puisse dire avec ce nouveau drame enregistré le week-end écoulé et dont le bilan, pour l’instant, reste encore incertain. En effet, ils étaient 150 ou peut-être plus à bord d’une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/nouveau-drame-au-large-des-cotes-senegalaises-sattaquer-a-la-racine-du-mal-2/\">NOUVEAU DRAME AU LARGE DES COTES SENEGALAISES   : S’attaquer à la racine du mal</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INCENDIE MEURTRIER D’UNE ECOLE AU KENYA :  Un drame qui doit interpeller", "link": "https://lepays.bf/incendie-meurtrier-dune-ecole-au-kenya-un-drame-qui-doit-interpeller-2/", "published": "Tue, 10 Sep 2024 18:43:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/KENYA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Trois jours de deuil national à partir du 9 septembre 2024. C’est la décision prise par les autorités kényanes suite à l’incendie survenu dans la nuit du jeudi 5 au vendredi 6 septembre dernier dans le dortoir d’une école primaire au Kenya.  Une décision qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/incendie-meurtrier-dune-ecole-au-kenya-un-drame-qui-doit-interpeller-2/\">INCENDIE MEURTRIER D’UNE ECOLE AU KENYA :  Un drame qui doit interpeller   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
