{"source": "Burkina 24", "title": "Lutte contre la corruption : Le REN-LAC cherche des solutions à travers un colloque à Ouagadougou", "link": "https://burkina24.com/2024/10/16/lutte-contre-la-corruption-le-ren-lac-cherche-des-solutions-a-travers-un-colloque-a-ouagadougou/", "published": "Wed, 16 Oct 2024 15:20:13 +0000", "summary": "<p>Le Centre de Formation et de Recherche anti-corruption (CFRAC) du Réseau National de Lutte Anti-corruption (REN-LAC) en collaboration avec le Centre d’Etudes, de Documentation et de Recherche économique et sociale de l’université Thomas Sankara a organisé un colloque international ce mercredi 16 octobre 2024 à Ouagadougou. Ce colloque, placé sous le thème « Corruption et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/16/lutte-contre-la-corruption-le-ren-lac-cherche-des-solutions-a-travers-un-colloque-a-ouagadougou/\">Lutte contre la corruption : Le REN-LAC cherche des solutions à travers un colloque à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Orange Burkina Faso commémore l’acte 12 de « l’Ethics and Compliance Day » sous le signe de zéro tolérance vis-à-vis de la corruption", "link": "https://burkina24.com/2024/10/16/orange-burkina-faso-commemore-lacte-12-de-lethics-and-compliance-day-sous-le-signe-de-zero-tolerance-vis-a-vis-de-la-corruption/", "published": "Wed, 16 Oct 2024 15:10:02 +0000", "summary": "<p>Orange Burkina Faso a commémoré la 12ème édition de « l’Ethics and Compliance Day » le lundi 14 octobre 2024 à Ouagadougou avec pour thème « alerte interne : quel impact sur l’entreprise ».  Orange Burkina Faso s’est résolument engagé depuis plus d’une dizaine d’années dans la promotion de la bonne gouvernance en son sein …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/16/orange-burkina-faso-commemore-lacte-12-de-lethics-and-compliance-day-sous-le-signe-de-zero-tolerance-vis-a-vis-de-la-corruption/\">Orange Burkina Faso commémore l’acte 12 de « l’Ethics and Compliance Day » sous le signe de zéro tolérance vis-à-vis de la corruption</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Réponse aux défis humanitaires : Les pays du Sahel veulent prendre les choses en main avec l’appui du HCR", "link": "https://burkina24.com/2024/10/16/reponse-aux-defis-humanitaires-les-pays-du-sahel-veulent-prendre-les-choses-en-main-avec-lappui-du-hcr/", "published": "Wed, 16 Oct 2024 15:05:04 +0000", "summary": "<p>En marge des travaux de la 75e session du comité exécutif du Haut-commissariat des Nations Unies pour les Réfugiés, l’Ambassade Mission Permanente du Burkina Faso à Genève, a initié une rencontre dans l’après-midi du 15 octobre 2024, entre les chefs de délégations des pays du Sahel qui partagent les mêmes défis humanitaires, et le Directeur …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/16/reponse-aux-defis-humanitaires-les-pays-du-sahel-veulent-prendre-les-choses-en-main-avec-lappui-du-hcr/\">Réponse aux défis humanitaires : Les pays du Sahel veulent prendre les choses en main avec l’appui du HCR</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Élection à la fédération burkinabè de Volleyball : L’équipe du Dr Augustin Somda aux aguets des préparatifs", "link": "https://burkina24.com/2024/10/16/election-a-la-federation-burkinabe-de-volleyball-lequipe-du-dr-augustin-somda-aux-aguets-des-preparatifs/", "published": "Wed, 16 Oct 2024 15:03:17 +0000", "summary": "<p>Les élections à la Fédération burkinabè de volleyball (FBVB) se tiennent selon le chronogramme du ministère en charge des sports le 2 novembre 2024, date décidée par la fédération. Avant cette date, des dossiers de candidature ont été réceptionnés du 10 au 15 octobre 2024. Cependant, le jour fixé pour la limite des dépôts a …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/16/election-a-la-federation-burkinabe-de-volleyball-lequipe-du-dr-augustin-somda-aux-aguets-des-preparatifs/\">Élection à la fédération burkinabè de Volleyball : L’équipe du Dr Augustin Somda aux aguets des préparatifs</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Championnat burkinabè de baseball 5 : Delwendé Baseball Club, premier champion du Burkina Faso", "link": "https://burkina24.com/2024/10/16/championnat-burkinabe-de-baseball-5-delwende-baseball-club-premier-champion-du-burkina-faso/", "published": "Wed, 16 Oct 2024 13:02:51 +0000", "summary": "<p>Après le championnat national classique, la Fédération burkinabè de baseball et softball a organisé la première édition du championnat national de baseball à cinq. Ce championnat a vu la victoire de Delwendé Baseball Club devant Zagtouli Baseball Club par 3 à 1.  La salle des arts martiaux du Comité national olympique et des sports burkinabè …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/16/championnat-burkinabe-de-baseball-5-delwende-baseball-club-premier-champion-du-burkina-faso/\">Championnat burkinabè de baseball 5 : Delwendé Baseball Club, premier champion du Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Taekwondo : Deux médailles d’or et une de bronze pour le Burkina Faso à l’Open de Malabo", "link": "https://burkina24.com/2024/10/16/taekwondo-deux-medailles-dor-et-une-de-bronze-pour-le-burkina-faso-a-lopen-de-malabo/", "published": "Wed, 16 Oct 2024 11:46:32 +0000", "summary": "<p>L’équipe burkinabè de taekwondo brille à Malabo en Guinée Équatoriale. Après avoir fait de bonnes performances au President’s Cup Africa 2024, les Burkinabè ont encore brillé à l’Open de Malabo avec deux médailles d’or en poche. Le champion d’Afrique Faysal Sawadogo a remporté la médaille d’or dans la catégorie des moins de 80 kg. Il …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/16/taekwondo-deux-medailles-dor-et-une-de-bronze-pour-le-burkina-faso-a-lopen-de-malabo/\">Taekwondo : Deux médailles d’or et une de bronze pour le Burkina Faso à l’Open de Malabo</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"padding-left: 40px;\"><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenue suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma/Promotion de la paix et de la cohésion sociale : Une association plaide pour le renforcement de la sensibilisation", "link": "https://www.aib.media/zondoma-promotion-de-la-paix-et-de-la-cohesion-sociale-une-association-plaide-pour-le-renforcement-de-la-sensibilisation/", "published": "Wed, 16 Oct 2024 17:44:19 +0000", "summary": "Zondoma/Promotion de la paix et de la cohésion sociale : Une association plaide pour le renforcement de la sensibilisation Gourcy, 13 octobre 2024 (AIB) &#8211; L&#8217;Association des Femmes Unies de la Province du Zondoma (AFUPZ) a organisé, le samedi 12 octobre 2024, un atelier de plaidoyer où elle a demandé à la Délégation spéciale de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma/Promotion de la paix et de la cohésion sociale : Une association plaide pour le renforcement de la sensibilisation</strong></p>\n<p><strong>Gourcy, 13 octobre 2024 (AIB) &#8211; L&rsquo;Association des Femmes Unies de la Province du Zondoma (AFUPZ) a organisé, le samedi 12 octobre 2024, un atelier de plaidoyer où elle a demandé à la Délégation spéciale de la commune de Gourcy de renforcer la sensibilisation sur la cohésion sociale.</strong></p>\n<p>Le 18 septembre 2024, l&rsquo;Association des Femmes Unies de la Province du Zondoma (AFUPZ) avait animé un dialogue communautaire dans la salle de réunion de la mairie de Gourcy, où l&rsquo;une des recommandations formulées par les participants était de renforcer les initiatives de sensibilisation des populations sur les actions et comportements favorables à la cohésion sociale et au vivre-ensemble dans la commune de Gourcy.</p>\n<p>Selon la présidente de l’association, Adidjieta Sidibé, l&rsquo;atelier de plaidoyer tenu en cette soirée du 12 octobre 2024 dans la même salle marque le début du processus de mise en œuvre de cette recommandation, en collaboration avec la commune de Gourcy représentée par le Premier vice-président de la Délégation spéciale, Saïdou Mandé, assisté du Secrétaire général par intérim de la mairie, Alassane Sawadogo.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97549\" height=\"1633\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241013-WA00781.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>&nbsp;</p>\n<p>« Nous souhaitons que la commune institue, par exemple, des émissions radiophoniques périodiques sur des thèmes liés à la prévention et à la gestion des conflits afin de rappeler constamment aux communautés la nécessité de dialoguer pour vivre ensemble dans la paix et l&rsquo;harmonie », a indiqué la présidente de l’association.</p>\n<p>Avant de recevoir officiellement le document de plaidoyer des mains de la présidente de l&rsquo;association, le Premier vice-président de la Délégation spéciale, Saïdou Mandé, a d&rsquo;abord félicité les initiateurs de l&rsquo;activité pour leur vision, qui, selon lui, cadre avec les missions de la collectivité. Il a ensuite promis de rendre compte à qui de droit pour donner une suite à ce plaidoyer.</p>\n<p>Pour rappel, cette activité s&rsquo;inscrit dans le cadre de la mise en œuvre du projet « Renforcement de l’autonomisation et de la résilience des femmes dans la région du Nord », piloté par l&rsquo;AFUPZ en collaboration avec le Réseau Ouest-Africain pour la paix et la cohésion sociale (WANEP-Burkina).</p>\n<p><strong>Agence d’Information du Burkina</strong><br />\n<strong>Aziz Kiemdé</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Engagement Patriotique : la province du Noumbiel mobilise près 400 milles pour les VDP", "link": "https://www.aib.media/engagement-patriotique-la-province-du-noumbiel-mobilise-pres-400-milles-pour-les-vdp/", "published": "Wed, 16 Oct 2024 17:35:39 +0000", "summary": "Burkina-Noumbiel-Journées-Engagement-Patriotique Engagement Patriotique : la province du Noumbiel mobilise près 400 milles pour les VDP Batié, 16 oct. 2024 (AIB) – Lors de la montée de couleurs nationales marquant la fin de 2 semaines d’engagement patriotique, les autorités administratives ont révélé mardi que les populations ont contribué près de 400 milles FCFA au compte du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Noumbiel-Journées-Engagement-Patriotique</p>\n<p>Engagement Patriotique : la province du Noumbiel mobilise près 400 milles pour les VDP</p>\n<p>Batié, 16 oct. 2024 (AIB) – Lors de la montée de couleurs nationales marquant la fin de 2 semaines d’engagement patriotique, les autorités administratives ont révélé mardi que les populations ont contribué près de 400 milles FCFA au compte du Fonds de soutien patriotique.</p>\n<p>Les populations de la province du Noumbiel ont cotisé, durant les journées nationales d’engagement patriotique et de participation citoyenne environ 400 milles FCFA au profit des Volontaires pour la défense de la patrie (VDP).</p>\n<p>Le Haut-commissaire de la province, Drissa Hema, a saisi l’occasion pour encourager l&rsquo;ensemble des collaborateurs pour leur engagement pour la mère patrie.</p>\n<p>Pour lui, chacun doit être VDP en contribuant au partage de l&rsquo;information, en rendant son milieu sain et en assurant la veille citoyenne pour sa propre sécurité.</p>\n<p>Le premier responsable de la province a également invité les populations à la tolérance mutuelle pour la cohésion sociale et le bon vivre dans la province du Noumbiel.</p>\n<p>Agence d’information du Burkina</p>\n<p>HO/YOS/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma : des élèves sensibilisés sur le civisme et la citoyenneté", "link": "https://www.aib.media/zondoma-des-eleves-sensibilises-sur-le-civisme-et-la-citoyennete/", "published": "Wed, 16 Oct 2024 17:17:01 +0000", "summary": "Zondoma : des élèves sensibilisés sur le civisme et la citoyenneté Gourcy, (AIB) &#8211; La Direction provinciale de l&#8217;Enseignement post-primaire et secondaire (DPEPS) du Zondoma, en partenariat avec l&#8217;Association Monde Rural (AMR), a organisé le mercredi 9 octobre 2024 une conférence publique au lycée privé Saint Henri de Osso de Gourcy. Les échanges ont porté [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma : des élèves sensibilisés sur le civisme et la citoyenneté</strong></p>\n<p><strong>Gourcy, (AIB) &#8211; La Direction provinciale de l&rsquo;Enseignement post-primaire et secondaire (DPEPS) du Zondoma, en partenariat avec l&rsquo;Association Monde Rural (AMR), a organisé le mercredi 9 octobre 2024 une conférence publique au lycée privé Saint Henri de Osso de Gourcy. Les échanges ont porté sur le civisme et la citoyenneté.</strong></p>\n<p>Le lycée privé Saint Henri de Osso de Gourcy a accueilli, le mercredi 9 octobre 2024, une conférence publique organisée par la Direction provinciale de l&rsquo;Enseignement post-primaire et secondaire (DPEPS) du Zondoma.</p>\n<p>Cette conférence qui a mobilisé l&rsquo;ensemble des élèves des établissements post-primaires et secondaires de la commune de Gourcy, a porté sur le civisme et la citoyenneté.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97540\" height=\"1440\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241011-WA0108.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>Pour le directeur provincial de l&rsquo;Enseignement post-primaire et secondaire du Zondoma, Saïdou Ouédraogo, ce thème a été choisi dans le but de sensibiliser les jeunes scolaires afin qu&rsquo;ils deviennent des citoyens responsables qui aiment et développent leur pays.</p>\n<p>« La présente conférence fait partie d&rsquo;une série d&rsquo;activités que notre direction a initiées dans le cadre de la deuxième phase des journées nationales d&rsquo;engagement patriotique et de participation citoyenne, lancées par le gouvernement du Burkina le 2 octobre dernier », a rappelé le directeur provincial, qui a félicité les élèves pour leur participation active aux échanges.</p>\n<p>La conférence a été animée par Salif Sawadogo, chef du département « Gouvernance locale et décentralisation » au sein de l’Association Monde Rural (AMR).</p>\n<p>À travers des échanges directs avec les jeunes, M. Sawadogo, entouré d&rsquo;une équipe de la DPEPS, est revenu sur les notions de civisme, de citoyenneté, de patriotisme, ainsi que sur les droits et devoirs du citoyen.</p>\n<p>Il a également abordé, sur la base d&rsquo;exemples, les institutions de la République et l&rsquo;amour de la patrie.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97541\" height=\"1555\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241011-WA0116.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>Comme Relwendé Akil Amir Soro, élève en classe de 6e au lycée Saint Henri de Osso, les participants se sont engagés, entre autres, à respecter les lois et les institutions du pays.</p>\n<p>En plus de cette conférence, une montée des couleurs au lycée de Niességa, une journée de salubrité au marché de Gourcy et une collecte de fonds dans les établissements de la province figurent parmi les activités prévues par la DPEPS durant cette deuxième phase des journées nationales d&rsquo;engagement patriotique et de participation citoyenne, qui se tiennent du 2 au 16 octobre 2024 sous le thème : « Pour une nation forte et souveraine, ne trahissons pas notre patrie ! ».</p>\n<p><strong>Agence d’Information du Burkina</strong></p>\n<p><strong> Aziz Kiemdé</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tanghin-Dassouri/Journées d’engagement patriotique : La délégation spéciale offre des vivres aux PDI, VDP et «Kogl-wéogo»", "link": "https://www.aib.media/tanghin-dassouri-journees-dengagement-patriotique-la-delegation-speciale-offre-des-vivres-aux-pdi-vdp-et-kogl-weogo/", "published": "Wed, 16 Oct 2024 17:04:04 +0000", "summary": "BURKINA-KADIOGO-MUNICIPALITE- PATRIOTISME-JOURNEES Tanghin-Dassouri/Journées d’engagement patriotique : La délégation spéciale offre des vivres aux PDI, VDP et «Kogl-wéogo» Ouagadougou, 16 oct. 2024 (AIB)- La délégation spéciale communale de Tanghin-Dassouri, a soutenu hier mardi, dans le cadre des journées nationales d’engagement patriotique et de participation citoyenne, les Personnes déplacées internes (PDI), les Volontaires pour la défense de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KADIOGO-MUNICIPALITE- PATRIOTISME-JOURNEES</p>\n<p>Tanghin-Dassouri/Journées d’engagement patriotique : La délégation spéciale offre des vivres aux PDI, VDP et «Kogl-wéogo»</p>\n<p>Ouagadougou, 16 oct. 2024 (AIB)- La délégation spéciale communale de Tanghin-Dassouri, a soutenu hier mardi, dans le cadre des journées nationales d’engagement patriotique et de participation citoyenne, les Personnes déplacées internes (PDI), les Volontaires pour la défense de la patrie (VDP) et les « Kogl-wéogo», avec des vivres, les jeunes en permis de conduire et les femmes une formation en saponification.</p>\n<p>La délégation spéciale de Tanghin-Dassouri a octroyé le mardi 15 octobre 2024, des vivres aux PDI, VDP et aux «Kogl-wéogo», des permis de conduire aux jeunes et une formation aux femmes en saponification.</p>\n<p>Cette activité de la commune entre dans le cadre de la commémoration du 37e anniversaire de l&rsquo;assassinat du père de la révolution burkinabè, le capitaine Thomas Sankara et de la deuxième édition des Journées d&rsquo;engagement patriotique et de participation citoyenne (JEPPC).</p>\n<p>L&rsquo;aide alimentaire offerte aux bénéficiaires est composée de 164 sacs de 50 kg de riz, de 102 sacs de 50 kg de maïs et de 160 bidons de 5 litres d&rsquo;huile.</p>\n<p>Pour l’occasion, environ 100 femmes ont bénéficié d&rsquo;une formation en saponification et en teinture et les jeunes ont reçu une subvention de 40 permis de conduire.</p>\n<p>Selon la Présidente de la délégation spéciale (PDS) de la commune de Tanghin-Dassouri, Rabiata Sawadogo, leur démarche vise à lutter contre le terrorisme en favorisant l&rsquo;intégration professionnelle des jeunes et permettre aux femmes d&rsquo;être financièrement autonomes.</p>\n<p>« Nous avons décidé de jouer notre partition dans la réduction du taux de chômage. C&rsquo;est la raison pour laquelle, nous avons décidé de former des jeunes concernant le permis de conduire. Les femmes, elles, sont formées en saponification et en teinture », a-t-elle soutenu.</p>\n<p>Mme Sawadogo a par ailleurs indiqué que leur initiative va contribuer énormément à l&rsquo;autonomisation des femmes parce qu’elles sont le moteur du développement au Burkina Faso, dans la mesure où elles constituent le plus grand nombre en matière de démographie.</p>\n<p>Et à la PDS d’expliquer « Nous avons jugé nécessaire de soutenir cette tranche de la population qui est pratiquement la population la plus vulnérable».</p>\n<p>Elle a également fait remarquer que les Forces de défense et de sécurité (FDS) et les Volontaires pour la défense de la patrie (VDP) se battent au péril de leurs vies pour permettre aux populations de vaquer paisiblement à leurs occupations et reconquérir l’intégrité du territoire national.</p>\n<p>«  Nous avons décidé de les appuyer en vivres parce que lorsque vous mangez bien, vous avez la force de combattre pour la Nation», a renchéri Rabiata Sawadogo.</p>\n<p>L’initiative de la délégation spéciale a été positivement appréciée par l&rsquo;ensemble des bénéficiaires.</p>\n<p>De l’avis de la PDI, Siéguenaam Ouédraogo, venue de Gassan, une localité de la région de la Boucle du Mouhoun, les vivres qu&rsquo;ils ont reçues, sont d&rsquo;une grande importance car, a-t-elle dit, ce don va leur permettre de bien s&rsquo;alimenter.</p>\n<p>« La formation dont nous avons bénéficié aujourd&rsquo;hui nous sera très rentable. Elle va nous sortir de notre pauvreté en nous permettant d&rsquo;avoir une autonomie financière afin d&rsquo;aider nos époux dans la gestion de nos foyers», a confié l’une des bénéficiaires de la formation en saponification, Wendlassida Nacoulma.</p>\n<p>Les VDP ont salué le soutien de la municipalité qui, ont-ils dit, vient renforcer leurs capacités d&rsquo;intervention dans leur action de reconquête du territoire national.</p>\n<p>Les JEPPC ont débuté le mercredi 2 octobre 2024, en vue de manifester la fibre patriotique au Burkina Faso et prennent fin ce mercredi 16 octobre 2024.</p>\n<p>Agence d’information du Burkina</p>\n<p>NO/hb/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Loumbila : énorme soutien de l’association Yamlaminim à 72 élèves et étudiants", "link": "https://www.aib.media/burkina-loumbila-enorme-soutien-de-lassociation-yamlaminim-a-72-eleves-et-etudiants/", "published": "Wed, 16 Oct 2024 16:18:33 +0000", "summary": "Burkina-Plateau-Central-Education-Association-Yamlaminim-Soutien Burkina/Loumbila : énorme soutien de l’association Yamlaminim à 72 élèves et étudiants Ouagadougou, 16 oct. 2024 (AIB)-L’Association Yamlaminim a fait don d’un kit scolaire (scolarité, fournitures, cantine scolaire et vélos) le lundi 30 septembre à Loumbila, à 72 élèves du secondaire issue de cette commune dans la région du Plateau central à la veille de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Plateau-Central-Education-Association-Yamlaminim-Soutien</strong></p>\n<p><strong>Burkina/Loumbila : énorme soutien de l’association Yamlaminim à 72 élèves et étudiants </strong></p>\n<p><strong>Ouagadougou, 16 oct. 2024 (AIB)-L’Association Yamlaminim a fait don d’un kit scolaire (scolarité, fournitures, cantine scolaire et vélos) le lundi 30 septembre à Loumbila, à 72 élèves du secondaire issue de cette commune dans la région du Plateau central à la veille de la rentrée pédagogique, a constaté un journaliste de l’AIB.</strong></p>\n<p>Ces différents dons ont été attribués aux élèves et étudiants des classes de 6<sup>e</sup>, de la terminale et de l’Université et évalués à 9 380 000 FCFA, selon le représentant de Yamlaminim au Burkina Faso Hamidou Salambéré, qui a ajouté que la valeur du don chez les universitaire, au nombre de 24, s’élève à 13 080 000FCFA. M. Salamabéré a également fait savoir que sa structure a pris en charge 16 élèves déplacés internes des communes de Comin-Yanga, Dourtenga, Kohogo et Lamiougou dans la province du Koulpélogo, à hauteur de 5 800 000FCFA.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97526 size-full\" height=\"504\" src=\"https://www.aib.media/wp-content/uploads/2024/10/yamla2.jpeg\" tabindex=\"0\" width=\"1148\" /></p>\n<p>La totalité de l’apport de Yamlaminim pour cette année dans le domaine de l’éducation avoisine la somme de 28 260 000FCFA.</p>\n<p>La cérémonie de remise s’est faite en présence des enseignants, des parents d’élèves, d’anciens élèves, des autorités communales et des autorités ministérielles. Des anciens élèves actuellement dans le marché de l’emploi ont profité témoigner des bienfaits de l’aide qu’apporte Yamlaminim depuis 2007 dans la commune de Loumbila. Ils ont également donné des conseils à leurs petits frères pour réussir à l’école, tout comme le donateur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97527\" style=\"width: 1148px;\"><img alt=\"\" class=\"wp-image-97527 size-full\" height=\"504\" src=\"https://www.aib.media/wp-content/uploads/2024/10/yamla4.jpeg\" tabindex=\"0\" width=\"1148\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97527\">Le 1er vice-président de la délégation spéciale de Loumbila remettant une des bicyclettes à un bénéficiaires.</figcaption></figure>\n<p>Le 1<sup>er</sup> vice-président de la délégation spéciale de la commune de Loumbila Adama Compaoré qui a présidé la cérémonie a remercié le geste de l’association. « Ce sont des actes à saluer. C’est un accompagnement qui va en droite ligne avec les priorités des autorités locales, même aux plus hautes autorités, vu le contexte que nous vivons actuellement et où les priorités sont accordées sur certaines lignes ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97528\" style=\"width: 1148px;\"><img alt=\"\" class=\"wp-image-97528 size-full\" height=\"504\" src=\"https://www.aib.media/wp-content/uploads/2024/10/yamla5.jpeg\" tabindex=\"0\" width=\"1148\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97528\">Mme Somé remettant une bicyclette et un sac rempli de fournitures scolaires à une bénéficiaire</figcaption></figure>\n<p>Pour lui, « cet accompagnement nous permet de combler un vide de l’éducation dans notre commune. Accompagner des élèves jusqu’à la fin de leur cursus c’est vraiment une épine de moins ».</p>\n<p>La directrice provinciale des enseignements post-primaire, secondaire de la province de l’Oubritenga Mme Somé Edwige Marie Gilberte a également assisté à cette remise. Elle a exprimé toute sa reconnaissance à Yamlaminim par rapport à cet accompagnement. « C’est vraiment des personnes ressources et je me rends compte que ça n’a pas commencé maintenant. C’est depuis 2007. Je suis plus que satisfaite de ce que j’ai vu et entendu. Cet acte enlève plus qu’une épine ».</p>\n<p>Mme Somé a également reconnu que l’association accompagne le ministère dans sa politique éducative. « C’est motiver les enfants à venir à l’école, à aimer l’école en leur donnant des moyens de déplacement. C’est amener les élèves à pouvoir être motivés et venir en toute dignité sans complexe parce que là, ils ont déjà le matériel et voilà que c’est à la veille de la rentrée pédagogique et on ne peut que se réjouir ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97530\" style=\"width: 1148px;\"><img alt=\"\" class=\"wp-image-97530 size-full\" height=\"504\" src=\"https://www.aib.media/wp-content/uploads/2024/10/yamla6.jpeg\" tabindex=\"0\" width=\"1148\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97530\">Le représentant de Yamlaminim au Burkina Hamidou Salambéré remettant une bicyclette et un sac à une bénéficiaire.</figcaption></figure>\n<p>Les parents et autorités ont également plaidé pour que l’association soutienne aussi les élèves de l’école primaire. « La doléance sera transmise aux premiers responsables de Yamlaminim », a répondu Hamidou Salambéré, tout en offrant 24 cartons de craie et 150 cahiers de 300 pages à la Circonscription d’éducation de base de Loumbila.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97532\" style=\"width: 1148px;\"><img alt=\"\" class=\"wp-image-97532 size-full\" height=\"504\" src=\"https://www.aib.media/wp-content/uploads/2024/10/yamla3.jpeg\" tabindex=\"0\" width=\"1148\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97532\">La CEB de Loumbila recevant sa dotation de craie et de cahiers</figcaption></figure>\n<p>L&rsquo;année passée, selon Hamidou Salambéré l’association a également aidé le lycée départemental de Loumbila à installer une bibliothèque à hauteur 5 000 000 FCFA et un bassin de 15 mètres cube pour un coût de 1 500 000FCFA.</p>\n<p>De 2007 à 2024 que Yamlaminim intervient dans le domaine de l’éducation au Burkina Faso, c’est 480 élèves qui ont bénéficié de son soutien.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bientôt des jardins scolaires éducatifs dans la région du Sahel", "link": "https://www.aib.media/bientot-des-jardins-scolaires-educatifs-dans-la-region-du-sahel/", "published": "Wed, 16 Oct 2024 15:11:48 +0000", "summary": "Bientôt des jardins scolaires éducatifs dans la région du Sahel Dori, (AIB)-L&#8217;Association Environnement et Développement Local (EDEL) a organisé, le samedi 12 octobre 2024 à Dori, une conférence publique pour lancer officiellement son programme d’éducation environnementale, en présence d&#8217;un parterre d&#8217;élèves, d&#8217;étudiants, d&#8217;acteurs et de partenaires de l’éducation, de membres d&#8217;associations et de leaders d’opinion. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Bientôt des jardins scolaires éducatifs dans la région du Sahel</p>\n<p>Dori, (AIB)-L&rsquo;Association Environnement et Développement Local (EDEL) a organisé, le samedi 12 octobre 2024 à Dori, une conférence publique pour lancer officiellement son programme d’éducation environnementale, en présence d&rsquo;un parterre d&rsquo;élèves, d&rsquo;étudiants, d&rsquo;acteurs et de partenaires de l’éducation, de membres d&rsquo;associations et de leaders d’opinion.</p>\n<p>Cette activité a été placée sous le thème « Éducation environnementale et participation citoyenne des communautés dans les projets de développement durable de la mine d&rsquo;Essakane ».</p>\n<p>Selon le président de l’association EDEL, M. Ibrahim Maïga, cette initiative s&rsquo;inscrit dans le cadre de la mise en œuvre du plan d’action 2024-2025 de sa structure et marque une étape clé dans les efforts régionaux pour intégrer les enjeux environnementaux dans les projets de développement durable.</p>\n<p>M. Maïga a ajouté qu&rsquo;avec le partenariat d’IAMGOLD Essakane SA, son association va réaliser des jardins scolaires qui serviront d&rsquo;espaces éducatifs où les enfants apprendront l’importance de la préservation de l’environnement tout en acquérant des compétences pratiques en agriculture.</p>\n<p>Pour le représentant du Directeur Général d’IAMGOLD Essakane SA, M. Issouf Mohamed Dicko, ce partenariat permettra la mise en œuvre d’activités liées à l’éducation environnementale dans la région du Sahel et apportera des changements positifs et durables aux communautés locales.</p>\n<p>Cette initiative contribuera à former des citoyens capables de relever les défis environnementaux avec des solutions endogènes, adaptées, durables et respectueuses de l&rsquo;équilibre écosystémique, a-t-il déclaré.</p>\n<p>Le gouverneur de la région du Sahel, le Lieutenant-Colonel Fabien Rodolphe Sorgho, a salué la mise en œuvre de ce programme dans certaines communes pilotes de la région.<br />\n« Nous avons la responsabilité de veiller à ce que les objectifs de cette collaboration soient atteints et que les résultats soient durables pour le développement de notre région », a-t-il confié.</p>\n<p>Les directeurs régionaux en charge de l’éducation de base, M. Elhadji Boubacar, et de l&rsquo;environnement du Sahel, le Lieutenant-Colonel Dramane Fogo, ainsi que le directeur provincial de l&rsquo;éducation de base de l&rsquo;Oudalan, M. Ousseini Maïga, le responsable environnement de la mine d’Essakane, M. Steve Somda, et le Pr Alkassoum Maïga, ont animé un panel sur l&rsquo;éducation environnementale, la participation citoyenne, le développement durable et l&rsquo;exploitation minière.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAMM</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Dori/Journées pédagogiques : l’approche par les compétences et le contrôle en cours de formation au centre d’une conférence", "link": "https://www.aib.media/dori-journees-pedagogiques-lapproche-par-les-competences-et-le-controle-en-cours-de-formation-au-centre-dune-conference/", "published": "Wed, 16 Oct 2024 15:01:03 +0000", "summary": "Dori/Journées pédagogiques : l&#8217;approche par les compétences et le contrôle en cours de formation au centre d&#8217;une conférence Dori, (AIB)-Les enseignants du post-primaire, du secondaire général, et de la formation technique et professionnelle de la province du Séno sont en conclave à Dori, du 14 au 17 octobre 2024, afin de renforcer leurs compétences sur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Dori/Journées pédagogiques : l&rsquo;approche par les compétences et le contrôle en cours de formation au centre d&rsquo;une conférence</p>\n<p>Dori, (AIB)-Les enseignants du post-primaire, du secondaire général, et de la formation technique et professionnelle de la province du Séno sont en conclave à Dori, du 14 au 17 octobre 2024, afin de renforcer leurs compétences sur l&rsquo;approche par les compétences/pédagogie intégratrice (APC/PI) et le contrôle en cours de formation.</p>\n<p>Pendant quatre jours, les enseignants du post-primaire et du secondaire général auront droit à des communications sur les concepts de base de l&rsquo;APC/PI et l&rsquo;évaluation selon l&rsquo;APC. Répartis en groupes par discipline, ils vont élaborer des situations d&rsquo;intégration et des grilles de correction.</p>\n<p>Quant aux enseignants de la formation technique et professionnelle, ils réfléchiront sur la démarche du contrôle dans l&rsquo;apprentissage en cours de formation, l&rsquo;adaptation de l&rsquo;évaluation à la diversité des situations de formation, et le rapprochement de l&rsquo;évaluation de l&rsquo;acte de formation.</p>\n<p>Le directeur provincial des enseignements du post-primaire et du secondaire du Séno, M. Damien Tiendrébéogo, a exprimé aux participants ses sentiments de sincère reconnaissance pour leur participation massive à cette session de formation.</p>\n<p>M. Tiendrébéogo a émis le souhait que ces journées pédagogiques apportent un plus dans la pratique pédagogique des participants et surtout qu&rsquo;elles les motivent davantage à œuvrer pour la réussite des apprenants, en vue de l&rsquo;avènement d&rsquo;une éducation plus performante dans la province du Séno.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAMM</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les coutumiers et religieux de Houndé s’engagent à soutenir les premières autorités du Burkina Faso", "link": "https://www.aib.media/les-coutumiers-et-religieux-de-hounde-sengagent-a-soutenir-les-premieres-autorites-du-burkina-faso/", "published": "Wed, 16 Oct 2024 14:44:21 +0000", "summary": "Les coutumiers et religieux de Houndé s&#8217;engagent à soutenir les premières autorités du Burkina Faso Houndé, 13 octobre 2024 (AIB) – Le haut-commissaire de la province du Tuy, Issiaka Segda, a rencontré les responsables coutumiers et religieux de Houndé, le vendredi 11 octobre 2024. À cette occasion, il leur a transmis un message du Président [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Les coutumiers et religieux de Houndé s&rsquo;engagent à soutenir les premières autorités du Burkina Faso</p>\n<p>Houndé, 13 octobre 2024 (AIB) – Le haut-commissaire de la province du Tuy, Issiaka Segda, a rencontré les responsables coutumiers et religieux de Houndé, le vendredi 11 octobre 2024. À cette occasion, il leur a transmis un message du Président du Faso, qu’ils ont accueilli favorablement.</p>\n<p>Les responsables coutumiers et religieux de Houndé sont favorables au message de paix et de cohésion sociale du Président du Faso.</p>\n<p>Ils l’ont exprimé le vendredi 11 octobre 2024 lors d’une rencontre avec le haut-commissaire de la province du Tuy, Issiaka Segda.</p>\n<p>L’objet de cette rencontre, selon l’autorité provinciale, était de transmettre un message du Président du Faso, délivré le 5 octobre dernier par une délégation gouvernementale lors d’une rencontre avec les coutumiers et religieux de la province du Houet à Bobo-Dioulasso.</p>\n<p>Selon lui, il s’agit d’un message de paix et de cohésion sociale.</p>\n<p>« Le Président du Faso a invité les chefs coutumiers et les responsables religieux à l’union sacrée pour la paix et la cohésion sociale », a-t-il soutenu.</p>\n<p>Il a également fait savoir que le Président a demandé de sensibiliser la population, notamment la jeunesse, à se départir de la traîtrise et du gain facile.</p>\n<p>Selon lui, le Président a aussi exhorté les jeunes à s’adonner au travail et à s&rsquo;engager pour la patrie.</p>\n<p>« Par ailleurs, de nombreux projets sont en cours pour permettre à davantage de jeunes de trouver un emploi afin d&rsquo;éviter qu&rsquo;ils soient enrôlés par les terroristes », a expliqué Issiaka Segda.</p>\n<p>Lors des échanges, les responsables coutumiers et religieux de Houndé ont apprécié positivement le message du Président du Faso.</p>\n<p>Ils se sont également engagés à soutenir le gouvernement de transition.</p>\n<p>Au cours de cette rencontre, les coutumiers et religieux de Houndé ont aussi proposé plusieurs mesures visant à garantir la paix et la cohésion sociale dans leur localité.</p>\n<p>Agence d’Information du Burkina<br />\nBEB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Séno : Des PDI attendent une production de 20 tonnes de riz dans la mare de Dori", "link": "https://www.aib.media/seno-des-pdi-attendent-une-production-de-20-tonnes-de-riz-dans-la-mare-de-dori-dori-aib-le-gouverneur-de-la-region-du-sahel-le-lieutenant-colonel-rodolphe-sorgho-a-visite-le-mardi-15-octobre/", "published": "Wed, 16 Oct 2024 14:18:45 +0000", "summary": "Séno : Des PDI attendent une production de 20 tonnes de riz dans la mare de Dori Dori, (AIB)-Le gouverneur de la région du Sahel, le lieutenant-colonel Rodolphe Sorgho, a visité le mardi 15 octobre 2024, un périmètre rizicole de 8 hectares situé sur les berges de la mare de Dori, exploité par 55 producteurs, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Séno : Des PDI attendent une production de 20 tonnes de riz dans la mare de Dori</p>\n<p>Dori, (AIB)-Le gouverneur de la région du Sahel, le lieutenant-colonel Rodolphe Sorgho, a visité le mardi 15 octobre 2024, un périmètre rizicole de 8 hectares situé sur les berges de la mare de Dori, exploité par 55 producteurs, dont 51 personnes déplacées internes (PDI), membres de la coopérative simplifiée des producteurs de riz de Dori.</p>\n<p>Le premier responsable de la région du Sahel a confié être venu constater de visu les fruits des efforts de ces exploitants modèles, les encourager et évaluer les mesures correctives à apporter afin de permettre d&rsquo;exploiter le périmètre à temps plein.</p>\n<p>Il s&rsquo;est dit très satisfait du travail accompli et a félicité les producteurs pour la qualité et la quantité du riz qui sera moissonné, ce qui leur permettra de subvenir à leurs besoins de consommation familiale et de monétiser le surplus.</p>\n<p>Le gouverneur a surtout encouragé les autres membres de la coopérative à rejoindre le site et a incité les PDI ainsi que les populations hôtes de Dori à s&rsquo;inspirer de l&rsquo;exemple des exploitants de la coopérative simplifiée des producteurs de Dori.</p>\n<p>Décrivant le périmètre rizicole de cette coopérative, le directeur régional de l&rsquo;agriculture, des ressources animales et halieutiques du Sahel, M. Yé Abidiasse, a indiqué qu&rsquo;il couvre 8 hectares, comprenant 100 parcelles, et a été entièrement aménagé par les PDI.</p>\n<p>M. Yé a expliqué que c&rsquo;est la variété de riz FKR19, d&rsquo;un cycle de 115 jours, avec un rendement de 2,5 tonnes par hectare, qui est produite sur ce site, soit une production attendue de 20 tonnes.</p>\n<p>Il a ajouté que la contribution de sa structure a été les semences et les fertilisants. Il a conclu en mentionnant que la difficulté du site est la maîtrise de l&rsquo;eau et que des prospections sont en cours.</p>\n<p>Le représentant des producteurs, M. Boubacar Maiga, a remercié les services techniques pour leur accompagnement et a exhorté les PDI et les populations hôtes de Dori à emboîter le pas.</p>\n<p>Outre ce périmètre rizicole, les PDI de Dori ont exploité 4 hectares de haricots et 26 hectares de petit mil au cours de cette saison agricole.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAMM</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tuy/Journées d’engagement patriotique : Les populations donnent leur sang pour sauver des vies", "link": "https://www.aib.media/tuy-journees-dengagement-patriotique-les-populations-donnent-leur-sang-pour-sauver-des-vies/", "published": "Wed, 16 Oct 2024 14:01:22 +0000", "summary": "Tuy/Journées d’engagement patriotique : Les populations donnent leur sang pour sauver des vies Houndé, 14 octobre 2024(AIB) – La province du Tuy, en collaboration avec le Centre régional de transfusion sanguine (CRTS) de Bobo-Dioulasso, a organisé ce dimanche 13 octobre 2024 à Houndé, une opération volontaire et gratuite de don de sang dans le cadre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Tuy/Journées d’engagement patriotique : Les populations donnent leur sang pour sauver des vies</p>\n<p>Houndé, 14 octobre 2024(AIB) – La province du Tuy, en collaboration avec le Centre régional de transfusion sanguine (CRTS) de Bobo-Dioulasso, a organisé ce dimanche 13 octobre 2024 à Houndé, une opération volontaire et gratuite de don de sang dans le cadre des Journées d’engagement patriotique et de participation citoyenne.</p>\n<p>Pour marquer leur engagement patriotique, les populations de la province du Tuy ont donné leur sang le dimanche 13 octobre 2024 à Houndé. L’activité a été organisée en collaboration avec le Centre régional de transfusion sanguine (CRTS) de Bobo-Dioulasso.</p>\n<p>Selon le haut-commissaire Issiaka Segda, cette opération de don de sang s’inscrit dans le cadre de la 2e phase des Journées d’engagement patriotique et de participation citoyenne. « Nous avons organisé cette collecte de sang pour montrer notre engagement patriotique et également apporter notre contribution pour sauver des vies », a-t-il indiqué. Il a précisé qu’il s’agit d’une opération volontaire et gratuite.</p>\n<p>Issiaka Segda a également expliqué que ce don de sang vise à venir en aide aux Forces de Défense et de Sécurité (FDS) et aux Volontaires pour la Défense de la Patrie (VDP) qui sont sur le front, ainsi qu’aux femmes enceintes et aux enfants de moins de 5 ans.</p>\n<p>Pour le médecin-chef du district sanitaire de Houndé, le docteur Youssouf Ouédraogo, cette collecte de sang va permettre d’appuyer le Centre médical avec antenne chirurgicale (CMA) et les différentes formations sanitaires en matière de besoins en sang. Il a souligné que certaines pathologies comme le paludisme entraînent des anémies et a évoqué les victimes d’accidents qui ont besoin de sang. Le docteur Ouédraogo a ainsi salué les autorités pour cette initiative et remercié les populations pour avoir répondu à l’appel.</p>\n<p>Selon l’agent de santé en hémobiologie Christine Wendinda Elidson, par ailleurs chef de l’équipe du CRTS de Bobo-Dioulasso venue pour l’opération, la prévision pour cette collecte de sang est de 80 poches. Elle a précisé que l’opération se déroule en quatre étapes principales : l’enregistrement, la sélection médicale, le prélèvement et la collation. Selon elle, les personnes qui peuvent donner leur sang sont les jeunes de 18 à 55 ans.</p>\n<p>Après avoir donné l’exemple en faisant un don de sang, le haut-commissaire Issiaka Segda s’est dit content et fier d’avoir accompli ce devoir citoyen, en sachant que son sang sera utilisé pour sauver une vie.</p>\n<p>Agence d’Information du Burkina</p>\n<p>BEB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Garango : Une journée de salubrité pour promouvoir le patriotisme", "link": "https://www.aib.media/garango-une-journee-de-salubrite-pour-promouvoir-le-patriotisme/", "published": "Wed, 16 Oct 2024 13:56:04 +0000", "summary": "Garango : Une journée de salubrité pour promouvoir le patriotisme Garango, 13 octobre 2024 (AIB) – Le Chargé de mission de la présidence du Faso pour la région du Centre-Est Adaman Kamboné, a organisé, avec la coordination des Wayiyans, une journée de salubrité dans le cadre des Journées nationales d’engagement patriotique et de participation citoyenne. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Garango : Une journée de salubrité pour promouvoir le patriotisme</p>\n<p>Garango, 13 octobre 2024 (AIB) – Le Chargé de mission de la présidence du Faso pour la région du Centre-Est Adaman Kamboné, a organisé, avec la coordination des Wayiyans, une journée de salubrité dans le cadre des Journées nationales d’engagement patriotique et de participation citoyenne.</p>\n<p>Cette journée de salubrité, initiée par le Chargé de mission et les Wayiyans, a pour but de promouvoir le patriotisme.</p>\n<p>Munis de râteaux, pelles, machettes, brouettes et balais, les Wayiyans, les membres de la coordination régionale de veille citoyenne du Centre-Est, ainsi que les jeunes de la localité, venus en très grand nombre sans ménager leurs efforts, ont accompli leur devoir patriotique et promu la citoyenneté.</p>\n<p>« Nous avons choisi de mener cette activité au niveau du Centre médical avec antenne chirurgicale de Garango suite à un constat : la structure avait besoin d’un coup de balai. Nous voulons aussi exprimer notre patriotisme par des actes concrets », a expliqué le Chargé de mission, Adaman Kamboné.</p>\n<p>Selon lui, l’opération de salubrité s’inscrit dans le cadre des Journées nationales d’engagement patriotique et de participation citoyenne.</p>\n<p>Abdoul Kader Bansé, directeur régional des sports et loisirs du Centre-Est, ainsi que le chef d&rsquo;antenne de l’Office national d’identification, tous deux ressortissants de la commune de Garango, ont énormément contribué à la réussite de l&rsquo;activité.</p>\n<p>Ils ont chacun pris la parole pour inviter les jeunes à plus d’engagement citoyen.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nSM/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : La place Monteuil rebaptisé place Thomas Sankara", "link": "https://www.aib.media/97484-2/", "published": "Wed, 16 Oct 2024 13:30:25 +0000", "summary": "Niger-Baptême-Rue Niger : La place Monteuil rebaptisé place Thomas Sankara Ouagadougou, 16 oct. 2024 (AIB)- La place Monteuil de Niamey a été baptisé mardi place Thomas Sankara par les autorités nigériennes à l’occasion d’une cérémonie de baptême de plusieurs boulevards, avenues, rues et places de la ville de Niamey. La place Monteuil, en face du commissariat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Niger-Baptême-Rue</strong></p>\n<p><strong>Niger : La place Monteuil rebaptisé place Thomas Sankara</strong></p>\n<p><strong>Ouagadougou, 16 oct. 2024 (AIB)- La place Monteuil de Niamey a été baptisé mardi place Thomas Sankara par les autorités nigériennes à l’occasion d’une cérémonie de baptême de plusieurs boulevards, avenues, rues et places de la ville de Niamey.</strong></p>\n<p>La place Monteuil, en face du commissariat central de Niamey, devient la place Capitaine Thomas Sankara, ancien président du Burkina Faso, à l’occasion d’une cérémonie présidée par le ministre de la Jeunesse, de la culture, des arts et des sports, le Colonel Major Abdourahamane Amadou.</p>\n<p>Selon le ministre, ce baptême vise à rendre un hommage au capitaine Sankara, « un Che Guevara africain dont le souvenir reste vivace chez les jeunes burkinabè mais aussi dans toute l’Afrique ».</p>\n<p>Cette consécration intervient le jour de la commémoration du 37<sup>e</sup> anniversaire de l’assassinat du père de la Révolution burkinabè. Le 15 octobre 1987, un commando a tué à Ouagadougou le capitaine Thomas Sankara et 12 de ses compagnons.</p>\n<p>Un procès de 6 mois, ouvert en octobre 2021, a condamné à la prison à perpétuité l’ancien président Blaise Compaoré, le général Gilbert Diendiéré et Hyacinthe Kafando.</p>\n<p>Notons qu’au cours de la même cérémonie, la place de la francophonie a également été baptisée place de l’Alliance des Etats du sahel (AES).</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>YOS/NDK/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Deux villages de Sabcé bénéficient d’ouvrages de drainage des eaux pluviales", "link": "https://www.aib.media/deux-villages-de-sabce-beneficient-douvrages-de-drainage-des-eaux-pluviales/", "published": "Wed, 16 Oct 2024 13:22:06 +0000", "summary": "Bam : Deux villages de Sabcé bénéficient d&#8217;ouvrages de drainage des eaux pluviales Kongoussi, 16 oct. 2024 (AIB)-La société minière Bissa Gold a remis officiellement, le 12 octobre 2024, à la commune de Sabcé, des ouvrages de drainage des eaux pluviales pour les villages d&#8217;Imiougou et de Bissa, tous deux impactés par l&#8217;implantation de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Bam : Deux villages de Sabcé bénéficient d&rsquo;ouvrages de drainage des eaux pluviales</p>\n<p>Kongoussi, 16 oct. 2024 (AIB)-La société minière Bissa Gold a remis officiellement, le 12 octobre 2024, à la commune de Sabcé, des ouvrages de drainage des eaux pluviales pour les villages d&rsquo;Imiougou et de Bissa, tous deux impactés par l&rsquo;implantation de la mine.</p>\n<p>Le premier ouvrage a été réceptionné à Imiougou et se compose d&rsquo;un caniveau en pierre maçonnée en forme de « V », s&rsquo;étendant sur environ 500 m, revêtu en amont et en aval par des pistes.</p>\n<p>Le représentant du chef de village, Pascal Z. Ouédraogo, a exprimé sa joie après l’inauguration de l&rsquo;ouvrage.</p>\n<p>« Réellement, nous étions dans des difficultés pendant la saison des pluies. Mais avec la réalisation de ce caniveau, nous sommes soulagés. Nous disons merci à Bissa Gold pour ce geste », a-t-il déclaré.</p>\n<p>Le gros œuvre a été réalisé à Bissa village. Il s&rsquo;agit d’un caniveau en béton de 80 cm x 80 cm, long d&rsquo;un kilomètre, et d&rsquo;un caniveau en pierre maçonnée avec un bassin de rétention des eaux de 30 x 20 m pour une profondeur de 3 m. Le coût global des réalisations s&rsquo;élève à 250 millions de francs CFA.</p>\n<p>Selon le responsable des relations communautaires à Bissa Gold, Kayaba Kaboré, ces réalisations s’inscrivent dans le cadre de l’amélioration des conditions de vie des communautés impactées par la mine.</p>\n<p>« Ces villages avaient été relocalisés par la mine. Depuis lors, il y avait un problème d&rsquo;assainissement. C’est pourquoi nous avons soumis la requête à nos responsables, qui ont validé le projet », a expliqué M. Kaboré.</p>\n<p>Il a également remercié l’entreprise CGT, qui a réalisé les travaux, pour avoir livré des ouvrages de bonne qualité.</p>\n<p>Le responsable des relations communautaires a aussi invité la population bénéficiaire à bien entretenir les ouvrages.</p>\n<p>Le premier vice-président de la délégation spéciale de Sabcé, François Xavier Sawadogo, a remercié Bissa Gold pour ce geste qui soulage les populations bénéficiaires.</p>\n<p>Il a indiqué que la commune prendra des dispositions pour assurer le bon entretien des ouvrages.</p>\n<p>Quant au responsable de l&rsquo;entreprise CGT, Armand S. Ouédraogo, il s’est félicité de la bonne collaboration qui a existé entre la population des deux villages et l&rsquo;entreprise, une coopération qui a favorisé la bonne exécution des travaux.</p>\n<p>Agence d’information du Burkina<br />\nAR/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma/Journée d’engagement patriotique : L’Office national d’identification de Fada N’Gourma collecte du sang", "link": "https://www.aib.media/97486-2/", "published": "Wed, 16 Oct 2024 13:09:14 +0000", "summary": "BURKINA-GOURMA-SOLIDARITE-ONI-SANG-DON Gourma/Journée d&#8217;engagement patriotique : L&#8217;Office national d&#8217;identification de Fada N&#8217;Gourma collecte du sang Fada N&#8217;Gourma, (AIB)-L&#8217;antenne de l&#8217;Office national d&#8217;identification (ONI) de Fada N&#8217;Gourma a organisé, le mardi 15 octobre 2024 dans la cité de Yendabili, une opération de don de sang, à l’occasion de la 2e phase des journées nationales d&#8217;engagement patriotique et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-SOLIDARITE-ONI-SANG-DON</p>\n<p><strong>Gourma/J</strong><strong>ournée d&rsquo;engagement patriotique : L&rsquo;Office national d&rsquo;identification de Fada N&rsquo;Gourma collecte du sang </strong></p>\n<p><strong>Fada N&rsquo;Gourma, (AIB)-L&rsquo;antenne de l&rsquo;Office national d&rsquo;identification (ONI) de Fada N&rsquo;Gourma a organisé, le mardi 15 octobre 2024 dans la cité de Yendabili, une opération de don de sang, à l’occasion de la 2<sup>e</sup> phase des journées nationales d&rsquo;engagement patriotique et de participation citoyenne. </strong></p>\n<p>C’est pour célébrer l&rsquo;unité et la solidarité au sein de la nation lors des journées nationales d’engagement patriotique et de participation citoyenne, que les agents de l&rsquo;antenne de l&rsquo;Office national d&rsquo;identification (ONI) de Fada N’Gourma, ont organisé le mardi 15 octobre 2024 à Fada N’Gourma, une opération de collecte de sang.</p>\n<p>L’opération ouverte au public, a connu la participation de citoyens, des Forces de défense et de sécurité (FDS) et des bénévoles.</p>\n<p>La collecte de sang a permis de renforcer les liens de confiance entre les agents de l’antenne ONI de Fada N&rsquo;Gourma et les citoyens.</p>\n<p>Selon le chef de l&rsquo;antenne de l&rsquo;ONI à Fada N’Gourma, l’adjudant de police Sosthène Fulbert Zombré, la collecte de sang est organisée dans le cadre des Journées nationales d&rsquo;engagement patriotique pour répondre à l&rsquo;appel du chef de l&rsquo;Etat.</p>\n<p>« Cette collecte de sang a été un véritable succès et a démontré que l’engagement citoyen et la solidarité peuvent transcender les barrières et créer une communauté plus forte et plus unie », a indiqué Adjudant Zombré.</p>\n<p>Aussi, a-t-il ajouté, ce liquide précieux va aider les patients et les vaillants combattants blessés au front dont leur état en nécessite.</p>\n<p>Le responsable de l’équipe de collecte de sang, le médecin généraliste Harouna Coulbaly, a souligné que leur séance attend au moins 30 poches de sang qui pourrait soulager un tant soit peu les malades pendant cette période cruciale.</p>\n<p>Le directeur régional en charge des Droits humains de l’Est, Règma Kaboré, s’est réjoui de l’initiative de l&rsquo;antenne ONI de Fada N’Gourma.</p>\n<p>Pour lui, donner son sang c’est faire aussi preuve de l’engagement patriotique et de participation citoyenne.</p>\n<p><strong>Agence d’information du Burkina<br />\nKAC/hb/yo</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "JEPPC : « Nous devons demeurer patriotes à tout instant de notre vie » Gouverneur du Nord", "link": "https://www.aib.media/jeppc-nous-devons-demeurer-patriotes-a-tout-instant-de-notre-vie-gouverneur-du-nord/", "published": "Wed, 16 Oct 2024 11:37:26 +0000", "summary": "Burkina-Yatenga-Citoyenneté-Patriotisme JEPPC : « Nous devons demeurer patriotes à tout instant de notre vie » Gouverneur du Nord Ouahigouya 16 oct. 2024 (AIB)- En réponse à l’appel du Président du Faso pour l’engagement patriotique et la participation citoyenne, le Gouverneur de la Région du Nord Issouf Ouédraogo a convié ce mardi 15 octobre 2024 les corps constitués et les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Yatenga-Citoyenneté-Patriotisme</strong></p>\n<p><strong>JEPPC : « Nous devons demeurer patriotes à tout instant de notre vie » Gouverneur du Nord</strong></p>\n<p><strong>Ouahigouya 16 oct. 2024 (AIB)- En réponse à l’appel du Président du Faso pour l’engagement patriotique et la participation citoyenne, le Gouverneur de la Région du Nord Issouf Ouédraogo a convié ce mardi 15 octobre 2024 les corps constitués et les populations à une opération de don de sang au profit des malades et des forces combattantes engagées dans la reconquête du territoire a constaté l’AIB.</strong></p>\n<p>Les corps constitués, les corps habillés et les populations de la cité de Naaba Kango se sont mobilisés dans la matinée du 15 octobre 2024 pour clôturer les deux semaines d’intenses activités à Ouahigouya dans le cadre de la commémoration de la 2<sup>ème</sup> phase des journées d’engagement patriotique et de participation citoyenne. Plusieurs personnalités et les populations se sont mobilisées pour donner de leur sang pour sauver des vies.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97478 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/10/nord23.jpeg\" tabindex=\"0\" width=\"984\" /></p>\n<p>Le ton a été donné par le premier responsable administratif de la région qui a été suivi par plusieurs autres personnes.</p>\n<p>En marge de cette activité qui a eu pour cadre la place de la Nation de Ouahigouya, le Centre Hospitalier Universitaire de Ouahigouya a présenté la Clinique Mobile aux autorités et lancer par la même occasion le début des séances de dépistage gratuit du cancer de sein et du col de l’utérus au profit des femmes de 45 ans et plus.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97479 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/10/nord24.jpeg\" tabindex=\"0\" width=\"984\" /></p>\n<p>Une opération spéciale d’établissement de CNIB a été organisée par les services de l’ONI Ouahigouya pour faciliter l’enrôlement de ceux qui sont dans des situations difficiles comme les déplacés de se procurer rapidement un document d’identification.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97480 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/10/nord22.jpeg\" tabindex=\"0\" width=\"984\" /></p>\n<p>« Depuis le 2 octobre plusieurs activités comme la montée des couleurs dans tous les services publics, le port de tenues traditionnelles dans les activités publiques, le nettoyage des artères de la ville, des bureaux, des conférences sur le thème un cadre sain dans un environnement sain, ont été au programme. Cette date historique du 15 octobre nous a inspiré à organiser cette activité de collecte de sang qui est un acte patriotique. Au-delà de ces journées, je félicite et encourage les populations pour la parfaite mobilisation et je les exhorte à rester patriotes tout au long de l’année et pour toute la vie » a indiqué le Gouverneur Issouf Ouédraogo au terme des deux semaines d’activités dans les quatre provinces de la Région du Nord.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>PN/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili: Le ministre Dr Robert Kargougou visite des centres de santé à Léo", "link": "https://www.aib.media/sissili-le-ministre-dr-robert-kargougou-visite-des-centres-de-sante-a-leo/", "published": "Wed, 16 Oct 2024 11:17:41 +0000", "summary": "Burkina-Sissili-Santé Sissili: Le ministre Dr Robert Kargougou visite des centres de santé à Léo Léo, 14 oct. 2024 (AIB)-Le ministre de la santé, Dr Robert Lucien Jean Claude Kargougou a visité le centre médico- chirurgical allemand et le centre médical avec antenne chirurgicale (CMA) dans la matinée du lundi 14 octobre 2024 à Léo. Cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sissili-Santé</p>\n<p>Sissili: Le ministre Dr Robert Kargougou visite des centres de santé à Léo</p>\n<p>Léo, 14 oct. 2024 (AIB)-Le ministre de la santé, Dr Robert Lucien Jean Claude Kargougou a visité le centre médico- chirurgical allemand et le centre médical avec antenne chirurgicale (CMA) dans la matinée du lundi 14 octobre 2024 à Léo.</p>\n<p>Cette visite du ministre de la Santé et de l’hygiène publique, Dr Robert Lucien Jean Claude Kargougou s&rsquo;inscrit dans le cadre « d’octobre Rose ».</p>\n<p>Le premier responsable du département en charge de la Santé a également patronné la journée de sensibilisation et de dépistage du cancer du sein qui a eu lieu le lundi 14 octobre 2024 au Centre médical avec antenne chirurgicale (CMA) de Léo.</p>\n<p>Le haut-commissaire de la province de la Sissili, Tewindé Isaac Sia a remercié le ministre de la santé pour avoir accepté associer son image à cette journée.</p>\n<p>Il a indiqué que ce mois de sensibilisation et d&rsquo;action est essentiel pour les femmes, leurs familles et la société toute entière.</p>\n<p>De l&rsquo;avis de M.Sia, cette journée permettra de conscientiser et d&rsquo;offrir aux femmes les moyens de se protéger et de prendre en charge leur santé.</p>\n<p>Le haut-commissaire a également félicité le ministre de la Santé, les équipes médicales et communautaires pour leur accompagnement à la population.</p>\n<p>Selon le ministre de la santé, Robert Lucien Jean Claude Kargougou, sur 100 cancers de femmes 55 cancers proviennent du sein.</p>\n<p>Dr Kargougou a précisé qu&rsquo;au Burkina, chaque jour, trois femmes meurent de cancer du sein ou du col de l&rsquo;utérus.</p>\n<p>Pour lui, cela est inacceptable et le gouvernement ne peut pas rester indifférent face à une telle situation.</p>\n<p>Fort de ce constat le gouvernement a tenu à donner un cachet tout particulier à l&rsquo;occasion de ce mois d&rsquo;octobre rose a- t- il évoqué.</p>\n<p>« C&rsquo;est pour cette raison que les activités de sensibilisation de lutte contre le cancer du sein sont placées sous la présidence du capitaine, Ibrahim Traoré et des femmes ministres a- t- il relevé.</p>\n<p>Le ministre a soutenu que la dotation des 13 régions du Burkina en cliniques mobiles témoigne de l&rsquo;engagement de l&rsquo;Etat de faire de la lutte contre les cancers des femmes et bien d&rsquo;autres sa priorité.</p>\n<p>Il a indiqué qu&rsquo;au cours de ce mois, un million de femmes seront sensibilisées sur les signes du cancer notamment l&rsquo;auto-palpation au Burkina.</p>\n<p>«  6 000 autres femmes doivent bénéficier de dépistage gratuit du col de l&rsquo;utérus et du sein », a t- il confié.</p>\n<p>Selon le médecin chef du district sanitaire de Léo, Dr Aboubacary Abdou, 80 femmes ont bénéficié de la mammographie et 170 autres ont été dépistées du col de l&rsquo;utérus par les équipes médicales de la clinique mobile.</p>\n<p>La visite du CMA de Léo a permis au ministre de s’imprégner les difficultés rencontrées par les agents de santé notamment au niveau du bloc opératoire.</p>\n<p>Agence d’information du Burkina</p>\n<p>OAN/NO/ATA</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou/Culture : Une rencontre pour valoriser les valeurs culturelles de la région du Centre-Est", "link": "https://www.aib.media/boulgou-culture-une-rencontre-pour-valoriser-les-valeurs-culturelles-de-la-region-du-centre-est/", "published": "Wed, 16 Oct 2024 11:01:59 +0000", "summary": "BURKINA-BOULGOU-CULTURE-PATRONYMES-ATELIER-VALIDATION Boulgou/Culture : Une rencontre pour valoriser les valeurs culturelles de la région du Centre-Est Tenkodogo, (AIB)-Le haut-commissaire de la province du Koulpélogo, Ousmane Ouattara, a présidé, du 15 au 16 octobre 2024 à Tenkodogo, un atelier de validation des patronymes et toponymes de la région du Centre-Est. L’objectif est de renforcer la réflexion entre l’administration [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-BOULGOU-CULTURE-PATRONYMES-ATELIER-VALIDATION</p>\n<p>Boulgou/Culture : Une rencontre pour valoriser les valeurs culturelles de la région du Centre-Est</p>\n<p>Tenkodogo, (AIB)-Le haut-commissaire de la province du Koulpélogo, Ousmane Ouattara, a présidé, du 15 au 16 octobre 2024 à Tenkodogo, un atelier de validation des patronymes et toponymes de la région du Centre-Est. L’objectif est de renforcer la réflexion entre l’administration publique, les collectivités territoriales et les communautés coutumières et religieuses, sur la nécessité de la prévention de notre héritage culturel.</p>\n<p>Les autorités administratives, coutumières, religieuses et les personnes ressources ont marqué leur présence, du 15 au 16 octobre 2024 à Tenkodogo, à l’atelier de validation des patronymes et toponymes de la région du Centre-Est.</p>\n<p>La direction régionale en charge de la Culture du Centre-Est, a collecté plus de 80 patronymes et plus de 90 toponymes dans la région, chose qui vise à mettre en valeur notre patrimoine culturel.</p>\n<p>Le représentent du chef coutumier de Ouargaye, Nazer Zombré, a expliqué l’importance des patronymes.</p>\n<p>« Chaque citoyen doit connaitre son origine, sa langue, d’où il vient, ses totems, pour valoriser la culture de notre pays. Nous disons que nous valorisons la culture et nous ne cherchons pas comment s’y prendre pour la valoriser. Cet atelier vient nous interpeller », a-t-il dit.</p>\n<p>Le directeur régional en charge de la Culture du Centre-Est, Daouda Diakité, est revenu sur les manières utilisées pour l’identification de ces patronymes et toponymes puis son importance dans le domaine de la culture.</p>\n<p>« C’est un long processus qui a été mené depuis 2023. On a d’abord collecté les données sur les patronymes, mais il y’avait des manquants étant donné qu’on n’avait pas des moyens pour couvrir toute la région», a-t-il indiqué.</p>\n<p>Selon M. Diakité, en 2024, on a complété ces manquants et avec instruction de collecter les données sur les toponymes.</p>\n<p>« On avait souhaité faire les validations par province d’abord. Vu la difficulté financière, on est passé directement à un atelier de validation régionale. Les patronymes permettent de se connaitre et de faire la promotion de nos valeurs culturelles », a soutenu le directeur régional de la Culture.</p>\n<p>Le haut-commissaire de la province du Koulpelogo, Ousmane Ouattara, représentent du gouverneur de la région du Centre-Est, a apprécié l’initiative.</p>\n<p>Il a expliqué que le présent atelier est une très bonne initiative et a félicité sa tenue, au nom du gouverneur de la région du Centre-Est, car pour lui, les patronymes sont importants au niveau de la culture burkinabè.</p>\n<p>« J’interpelle les différents directeurs provinciaux en charge de la culture de pouvoir travail de façon participatives avec les autorités administratives, coutumières puis toutes les sensibilités au niveau province pour que les patronymes soient bien interprétés », a soutenu le haut-commissaire.</p>\n<p>Agence d’information du Burkina</p>\n<p>AWS/hb/yo</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi/Journées d’engagement patriotique : Les élèves de Djibasso appelés au respect des couleurs nationales", "link": "https://www.aib.media/kossi-journees-dengagement-patriotique-les-eleves-de-djibasso-appeles-au-respect-des-couleurs-nationales/", "published": "Wed, 16 Oct 2024 10:54:50 +0000", "summary": "BURKINA-KOSSI-PATRIOTIQUE-JOURNEES Kossi/Journées d&#8217;engagement patriotique : Les élèves de Djibasso appelés au respect des couleurs nationales Djibasso, (AIB)-Les enseignants, élèves, autorités administratives, militaires et paramilitaires de la commune de Djibasso, ont honoré ce lundi 14 octobre 2024, les journées nationales d&#8217;engagement patriotique et de participation citoyenne. Les élèves de l’école Centre A de Djibasso ont été appelés [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-PATRIOTIQUE-JOURNEES</p>\n<p>Kossi/Journées d&rsquo;engagement patriotique : Les élèves de Djibasso appelés au respect des couleurs nationales</p>\n<p>Djibasso, (AIB)-Les enseignants, élèves, autorités administratives, militaires et paramilitaires de la commune de Djibasso, ont honoré ce lundi 14 octobre 2024, les journées nationales d&rsquo;engagement patriotique et de participation citoyenne. Les élèves de l’école Centre A de Djibasso ont été appelés au respect des couleurs nationales.</p>\n<p>Dans le souci d&rsquo;éveiller la conscience patriotique et de susciter l&rsquo;engagement citoyen, le gouvernement Burkinabè considère l&rsquo;instauration des Journées nationales d&rsquo;engagement patriotique et participation citoyenne.</p>\n<p>A l&rsquo;instar des autres établissements scolaires du Burkina Faso, l’activité s’est déroulée sous le thème : « Pour une nation forte et souveraine, ne trahissons pas notre patrie ».</p>\n<p>Du 02 au 16 octobre 2024, il est recommandé de promouvoir les valeurs comme le civisme, la tolérance, le patriotisme, le courage, le respect et la solidarité pour une véritable réconciliation de ses filles et fils.</p>\n<p>A l&rsquo;école Centre A de Djibasso, la journée a été marquée le lundi 14 octobre 2024, par la montée des couleurs et le port des tenues traditionnelles.</p>\n<p>Le Chef du détachement militaire de Djibasso, le Capitaine Kambou, a expliqué aux élèves le bien-fondé de l&rsquo;instauration de ces journées.</p>\n<p>« Le drapeau n&rsquo;est pas un simple tissu. Derrière ce drapeau se cache un message de patriotisme, de bravoure et de courage », a-t-il martelé, en appelant au respect strict des couleurs nationales.</p>\n<p>Face à cette réalité, le Chef de circonscription d’éducation de base (CCEB) de Djibasso, Pascal Coulibaly, a livré un message de tolérance, de vivre ensemble et surtout d&rsquo;engagement patriotique sans oublier de rappeler aux uns et aux autres leurs.</p>\n<p>Aussi, a-t-il insisté, sur l&rsquo;importance du leadership qui doit régner au sein des structures éducatives.</p>\n<p>Pascal Coulibaly, a poursuivi, en précisant qu&rsquo;il faut changer de paradigme car les temps sont révolus.</p>\n<p>« Nous allons tourner la page et aller vers le leadership à l&rsquo;image de notre Président son excellence le Capitaine Ibrahim Traore », a indiqué le CCEB.</p>\n<p>Agence d’information du Burkina</p>\n<p>AC/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam: Le projet USAID/Yidgiri vulgarise la production fourragère à Mogdin", "link": "https://www.aib.media/bam-le-projet-usaid-yidgiri-vulgarise-la-production-fourragere-a-mogdin/", "published": "Wed, 16 Oct 2024 09:19:19 +0000", "summary": "Bam: Le projet USAID/Yidgiri vulgarise la production fourragère à Mogdin Kongoussi, 15 oct. 2024 (AIB)- L&#8217;Union provinciale des sociétés coopératives simplifiées PENGDWENDE des éleveurs du Bam (U-SCOOP/P.E.B) a organisé mardi, en partenariat avec le projet USAID/Yidgiri, une visite commentée d’un champ fourrager à Mogdin, dans la commune de Kongoussi. De nombreux producteurs ont participé à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam: Le projet USAID/Yidgiri vulgarise la production fourragère à Mogdin</strong></p>\n<p>Kongoussi, 15 oct. 2024 (AIB)- L&rsquo;Union provinciale des sociétés coopératives simplifiées PENGDWENDE des éleveurs du Bam (U-SCOOP/P.E.B) a organisé mardi, en partenariat avec le projet USAID/Yidgiri, une visite commentée d’un champ fourrager à Mogdin, dans la commune de Kongoussi. De nombreux producteurs ont participé à la visite dans le but d’améliorer leur activité.</p>\n<p>Au total, 30 producteurs, dont 5 déjà formés en production fourragère, ont pris part à la visite du champ de 0,5 ha de Roukiéta Sankara.</p>\n<p>Six variétés de fourrage ont été produites cette année : le mil misari, le panicum CV C1, le brachiaria, le soja, le sorgho et le mucuna.</p>\n<p>Le mil misari a affiché le plus faible rendement, variant entre 3 et 4,8 t/ha.</p>\n<p>Pour le président de l’Union, Issa Sankara, c’est grâce à USAID/Yidgiri que les producteurs du Bam se sont lancés dans la production fourragère.</p>\n<p>Selon lui, cette option permet aux producteurs de réaliser un double gain : récolter les grains et disposer de fourrage pour les animaux.</p>\n<p>« Le projet nous a aidés dans plusieurs domaines. En plus des formations dont nous avons bénéficié, nous avons été dotés de machines de transformation du fourrage et de matériel agricole. Au nom de tous les membres de l’Union, je remercie le projet USAID/Yidgiri », a-t-il affirmé.</p>\n<p>L&rsquo;éleveur Cyril Sawadogo s&rsquo;est dit impressionné par ce qu’il a vu à Mogdin. Selon lui, les six variétés sont de très bonne qualité pour l&#8217;embouche des animaux.</p>\n<p>«J’ai beaucoup appris au cours de cette visite. L’année prochaine, je réserverai un espace pour la production fourragère », a-t-il réagi.</p>\n<p>Roukiéta Sankara a, quant à elle, remercié le projet USAID/Yidgiri pour l&rsquo;accompagnement dont elle a bénéficié.</p>\n<p>Titulaire d&rsquo;un baccalauréat et diplômée de l’École nationale de l’élevage du Burkina Faso, elle s’est lancée dans l’embouche grâce à l&rsquo;accompagnement du projet USAID/Yidgiri.</p>\n<p>Le responsable de la chaîne de valeur « petits ruminants » au projet USAID/Yidgiri, basé à Kaya, Emmanuel Zackaria Sanou, a indiqué que l&rsquo;objectif de la visite guidée est atteint, car le projet a formé cinq productrices.</p>\n<p>Aujourd’hui, l’une d’elles est devenue une référence en matière de production fourragère au sein de l’Union.</p>\n<p>Il faut noter qu’au cours de cette phase du projet, Yidgiri ambitionne d’améliorer la productivité des petits ruminants d’au moins 50 %.</p>\n<p>Agence d’information du Burkina</p>\n<p>Asmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa/Tradition : La dépouille du défunt chef de terre de Solenzo choisit son successeur", "link": "https://www.aib.media/banwa-tradition-la-depouille-du-defunt-chef-de-terre-de-solenzo-choisit-son-successeur/", "published": "Wed, 16 Oct 2024 08:44:30 +0000", "summary": "Banwa/Tradition : La dépouille du défunt chef de terre de Solenzo choisit son successeur Solenzo, 16 oct. 2024 (AIB)-Trois jours après son décès, le défunt chef de terre de Solenzo, Nicolas Coulibaly, s&#8217;est lui-même choisi mardi, son successeur, en la personne de Dibissan Coulibaly, comme le veut la tradition bwa. Le village de Solenzo a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banwa/Tradition : La dépouille du défunt chef de terre de Solenzo choisit son successeur</strong></p>\n<p>Solenzo, 16 oct. 2024 (AIB)-Trois jours après son décès, le défunt chef de terre de Solenzo, Nicolas Coulibaly, s&rsquo;est lui-même choisi mardi, son successeur, en la personne de Dibissan Coulibaly, comme le veut la tradition bwa.</p>\n<p>Le village de Solenzo a un nouveau chef de terre depuis le mardi 15 octobre 2024. Il a été désigné pendant la cérémonie d&rsquo;inhumation de l&rsquo;ancien chef de terre.</p>\n<p>Le défunt chef de terre de Solenzo, Nicolas Coulibaly, avait été désigné il y a 10 ans comme garant de la tradition.</p>\n<p>Le samedi 12 octobre 2024 au soir, il a rendu l&rsquo;âme. Le corps a été déposé dans sa maison pendant trois jours avant d&rsquo;être transporté pour désigner son successeur parmi les nombreux prétendants.</p>\n<p>Le mardi 15 octobre au soir, la devanture de la cour du défunt était remplie de monde. Des tentes avaient été érigées pour accueillir les invités.</p>\n<p>Abdoul Kader Kongzabré, Secrétaire général de la province des Banwa, a accompagné les corps constitués à la cérémonie d&rsquo;inhumation et de désignation du nouveau chef de terre.</p>\n<p>À 16h, le top départ des rituels a été donné. Des femmes et des hommes faisaient des va-et-vient entre la cour du défunt et l&rsquo;extérieur, tout en frappant des tambours.</p>\n<p>Au troisième passage, une flèche a été brandie en signe de tir dans les quatre points cardinaux de Solenzo.</p>\n<p>C&rsquo;est à l&rsquo;issue de ces rituels que la dépouille a été emmenée à l&rsquo;extérieur. Deux vieux sages se sont placés entre la dépouille et les prétendants, assis à même le sol.</p>\n<p>Des paroles et des incantations ont été prononcées au défunt en langue Bwamu.</p>\n<p>Les sages ont ensuite invité la dépouille à désigner elle-même son successeur, celui qui mérite la chefferie et qui sera le garant de la tradition.</p>\n<p>Les jeunes qui portaient le corps du défunt ont été secoués et guidés par une force surnaturelle vers les prétendants, et c&rsquo;est Dibissan Coulibaly, également chef de canton de Solenzo, qui a été désigné.</p>\n<p>Les sages ont demandé à la dépouille de confirmer une seconde fois son choix, et c&rsquo;est encore le chef de canton qui a été désigné.</p>\n<p>À la troisième demande, la dépouille s&rsquo;est de nouveau posée sur Dibissan Coulibaly.</p>\n<p>Le corps du défunt a été ramené dans sa cour pour l&rsquo;inhumation, et le nouveau chef de terre, qui a versé des larmes, a été conduit à son domicile en attendant la suite des rituels pour la prise de fonction.</p>\n<p>Le nouveau chef de terre a affirmé qu&rsquo;il travaillera dans l&rsquo;unité, l&rsquo;entente et la collaboration avec la population et l&rsquo;administration pour une bonne cohésion sociale à Solenzo.</p>\n<p>Le Directeur provincial de la Culture, des Arts et du Tourisme des Banwa, Kouintani Sanou, a indiqué que ce mode de désignation ancestrale a le mérite d&rsquo;éviter les conflits.</p>\n<p>« Il faut que chacun revienne à la tradition, car c&rsquo;est cela qui pourra nous sauver », a-t-il dit.<br />\nAgence d&rsquo;information du Burkina<br />\nSalifou Ouédraogo<br />\nAIB Banwa</p>"}]}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-231/", "published": "Wed, 16 Oct 2024 18:22:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Qualification à la CAN Maroc 2025 : Bravo aux Etalons!   Le Burkina Faso a été le premier pays à obtenir son ticket pour la Coupe d’Afrique des nations (CAN) Maroc 2025, en dehors du pays hôte qui est d’office qualifié. Cette [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-231/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TOURNEE DU PRESIDENT INDIEN EN AFRIQUE : Au continent noir d’en tirer profit au maximum", "link": "https://lepays.bf/tournee-du-president-indien-en-afrique-au-continent-noir-den-tirer-au-maximum-profit/", "published": "Tue, 15 Oct 2024 19:25:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"176\" src=\"https://lepays.bf/wp-content/uploads/2024/10/INDE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"287\" />La présidente indienne, Droupadi Murmu, séjourne ce 16 octobre 2024 en Mauritanie où elle rencontrera son homologue Mohamed Ould Cheikh El Ghazouani. Avant le pays des Mourabitounes, l’Indienne a passé deux jours chez les Guerriers du désert, en l’occurrence l’Algérie, en attendant de se rendre demain, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tournee-du-president-indien-en-afrique-au-continent-noir-den-tirer-au-maximum-profit/\">TOURNEE DU PRESIDENT INDIEN EN AFRIQUE : Au continent noir d’en tirer profit au maximum</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?", "link": "https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-2/", "published": "Tue, 15 Oct 2024 19:21:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"608\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Daniel Chapo, candidat du parti au pouvoir, le Front de libération du Mozambique (Frelimo), a été déclaré vainqueur dans la capitale Maputo, avec 54% des voix, le 13 octobre dernier, par la Commission en charge des élections. Bien que très partiels, ces résultats font déjà [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-2/\">CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours", "link": "https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours-2/", "published": "Tue, 15 Oct 2024 19:18:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"184\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TOM-SANK-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"274\" />Le 15 octobre 1987, le père de la révolution burkinabè, le capitaine Thomas Sankara, rendait son dernier souffle. Aujourd’hui, 15 octobre 2024, les Sankaristes, un peu partout dans le monde, commémorent ce tragique évènement.  Un épisode qui constitue une page sombre de l’histoire du Burkina [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours-2/\">DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI   :  Quand la CPI enterre un cadavre en laissant ses pieds dehors", "link": "https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors-2/", "published": "Tue, 15 Oct 2024 19:15:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CPI-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après plus de dix ans de présence sur les bords de la lagune Ebrié, la Cour pénale internationale (CPI) a récemment annoncé la fermeture de son bureau en Côte d’Ivoire d’ici mi-2025. Une décision qui réjouit les autorités d’Abidjan qui y voient une montée en [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors-2/\">FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI   :  Quand la CPI enterre un cadavre en laissant ses pieds dehors</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SITUATION DES DROITS DE L’HOMME EN RDC ET AU RWANDA : La CPI au secours de Kinshasa, Kigali épinglé par Human Rights Watch", "link": "https://lepays.bf/situation-des-droits-de-lhomme-en-rdc-et-au-rwanda-la-cpi-au-secours-de-kinshasa-kigali-epingle-par-human-rights-watch/", "published": "Tue, 15 Oct 2024 19:12:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"741\" src=\"https://lepays.bf/wp-content/uploads/2024/10/RAPPORTS.avif\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Saisie par le gouvernement de la République démocratique du Congo (RDC), d’une requête aux fins d’investiguer « sur les crimes présumés relevant de sa compétence commis au Nord-Kivu du 1er janvier 2022 à ce jour », la Cour pénale internationale (CPI) a annoncé, le 14 octobre dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/situation-des-droits-de-lhomme-en-rdc-et-au-rwanda-la-cpi-au-secours-de-kinshasa-kigali-epingle-par-human-rights-watch/\">SITUATION DES DROITS DE L’HOMME EN RDC ET AU RWANDA : La CPI au secours de Kinshasa, Kigali épinglé par Human Rights Watch</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA", "link": "https://lepays.bf/plus-jamais-ca-224/", "published": "Tue, 15 Oct 2024 19:08:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quatre présumés délinquants ont été appréhendés par le Service régional de la Police judiciaire du Centre. Ils s’adonnaient à des actes d’agressions à main armée et de cambriolages dans la ville de Ouagadougou. S’attaquer à des honnêtes citoyens pour les dépouiller de leurs biens aux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-224/\">PLUS JAMAIS ÇA</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours", "link": "https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours/", "published": "Mon, 14 Oct 2024 19:55:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"184\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TOM-SANK.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"274\" />Le 15 octobre 1987, le père de la révolution burkinabè, le capitaine Thomas Sankara, rendait son dernier souffle. Aujourd’hui, 15 octobre 2024, les Sankaristes, un peu partout dans le monde, commémorent ce tragique évènement. Un épisode qui constitue une page sombre de l’histoire du Burkina [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours/\">DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?", "link": "https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale/", "published": "Mon, 14 Oct 2024 19:51:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"608\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Daniel Chapo, candidat du parti au pouvoir, le Front de libération du Mozambique (Frelimo), a été déclaré vainqueur dans la capitale Maputo, avec 54% des voix, le 13 octobre dernier, par la Commission en charge des élections. Bien que très partiels, ces résultats font déjà [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale/\">CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-2/", "published": "Mon, 14 Oct 2024 19:46:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-2-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, samedi dernier, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-2/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI : Quand la CPI enterre un cadavre en laissant ses pieds dehors", "link": "https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors/", "published": "Mon, 14 Oct 2024 19:41:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CPI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après plus de dix ans de présence sur les bords de la lagune Ebrié, la Cour pénale internationale (CPI) a récemment annoncé la fermeture de son bureau en Côte d’Ivoire d’ici mi-2025. Une décision qui réjouit les autorités d’Abidjan qui y voient une montée en [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors/\">FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI : Quand la CPI enterre un cadavre en laissant ses pieds dehors</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEES ECONOMIQUES DU BURKINA FASO EN RUSSIE   : Que les fruits tiennent la promesse des fleurs", "link": "https://lepays.bf/journees-economiques-du-burkina-faso-en-russie-que-les-fruits-tiennent-la-promesse-des-fleurs/", "published": "Mon, 14 Oct 2024 19:37:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Du 8 au 11 octobre 2024 ont eu lieu à Moscou, les journées économiques du Burkina Faso. C’est le gotha des opérateurs économiques et des entreprises burkinabè, conduit par le Premier ministre, Apollinaire Joachimson Kyelem de Tambèla, qui s’est donné, à l’occasion, rendez-vous dans la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journees-economiques-du-burkina-faso-en-russie-que-les-fruits-tiennent-la-promesse-des-fleurs/\">JOURNEES ECONOMIQUES DU BURKINA FASO EN RUSSIE   : Que les fruits tiennent la promesse des fleurs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Mali: le Col. Assimi Goïta devient Général de Corps d’Armée", "link": "https://libreinfo.net/assimi-goita-general-darmee/?utm_source=rss&utm_medium=rss&utm_campaign=assimi-goita-general-darmee", "published": "Wed, 16 Oct 2024 17:50:21 +0000", "summary": "<p>Au Mali, plusieurs officiers qui ont renversé le pouvoir de l&#8217;ex président Ibrahim Boubacar Keita ont été promus ce mercredi 16 octobre 2024 au rang de généreux dont le président de la Transition, le colonel Assimi Goïta. Par Hakim Hien  Le chef de l&#8217;état malien, le colonel Assimi Goïta est désormais un général de Corps [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/assimi-goita-general-darmee/\">Mali: le Col. Assimi Goïta devient Général de Corps d’Armée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au Mali, plusieurs officiers qui ont renversé le pouvoir de l&rsquo;ex président Ibrahim Boubacar Keita ont été promus ce mercredi 16 octobre 2024 au rang de généreux dont le président de la Transition, le colonel Assimi Goïta.</strong></p>\n<p>Par<a href=\"http://www.libreinfo.net\"> Hakim Hien </a></p>\n<p>Le chef de l&rsquo;état malien, le colonel Assimi Goïta est désormais un général de Corps d’Armée à titre exceptionnel. La décision émane du conseil des ministres du 16 octobre 2024. Par ailleurs, plusieurs autres officiers de l&rsquo;armée malienne, notamment des plus proches compagnons du président de la Transition ont été promus.</p>\n<p>C&rsquo;est le cas des colonels<span style=\"color: #444444;\"> Malick Diaw de l’Armée de Terre, Sadio Camara, de la Garde nationale, de Modibo Koné de la Garde nationale et du Colonel-Major Ismaël Wague de l’Armée de l’Air. Ils ont été tous élevés au grade de général de corps d&rsquo;armée à titre exceptionnel.</span></p>\n<p>En outre, des généraux de brigade ont aussi bénéficié de promotion. Ils deviennent des généraux de divisions. Ces officiers sont les généraux de Brigade Daoud Aly Mohammedine, de Abdrahamane Baby, de Abdoulaye Cissé, de Keba Sangaré tous de l’Armée de Terre et de Moussa Moriba Traoré de la Direction des Transmissions, des Télécommunications et de l’Informatique des Armées.</p>\n<p style=\"line-height: 21.6pt; vertical-align: top; margin: 0cm 0cm 12.0pt 0cm;\"><em><span style=\"color: #444444;\">« Cette élévation aux grades de Général de ces autorités à la tête du pays est une recommandation du Dialogue inter-Maliens pour les acquis enregistrés ensemble et la conquête de l’intégrité du territoire.</span> », </em>selon nos confrères de <a href=\"https://bamada.net/mali-le-colonel-assimi-goita-et-plusieurs-hauts-responsables-militaires-eleves-au-grade-de-general-de-corps-darmee\">Bamada.net</a></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/assimi-goita-general-darmee/\">Mali: le Col. Assimi Goïta devient Général de Corps d’Armée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tanghin-Dassouri : Des vivres pour des PDI, des VDP et des koglwéogo", "link": "https://libreinfo.net/tanghin-dassouri-remise-don-pdi/?utm_source=rss&utm_medium=rss&utm_campaign=tanghin-dassouri-remise-don-pdi", "published": "Wed, 16 Oct 2024 17:14:41 +0000", "summary": "<p>La Délégation spéciale de la commune de Tanghin-Dassouri a offert, ce mardi 15 octobre 2024, des produits alimentaires à des personnes vulnérables, aux volontaires pour la défense de la patrie (VDP) et aux koglwéogo. Environ 100 femmes ont aussi bénéficié d&#8217;une formation en saponification et en teinture et des jeunes, d&#8217;une subvention des frais de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/tanghin-dassouri-remise-don-pdi/\">Tanghin-Dassouri : Des vivres pour des PDI, des VDP et des koglwéogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation spéciale de la commune de Tanghin-Dassouri a offert, ce mardi 15 octobre 2024, des produits alimentaires à des personnes vulnérables, aux volontaires pour la défense de la patrie (VDP) et aux koglwéogo. Environ 100 femmes ont aussi bénéficié d&rsquo;une formation en saponification et en teinture et des jeunes, d&rsquo;une subvention des frais de permis de conduire.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Inoussa Kiéma</a>, Correspondant à Tanghin-Dassouri</strong></p>\n<p>La Délégation spéciale de la commune de Tanghin-Dassouri a offert des <a href=\"https://libreinfo.net/tougan-remise-don-familles-vdp/\"><strong>produits alimentaires</strong> </a>aux volontaires pour la défense de la patrie (VDP), aux membres du groupe d&rsquo;autodéfense koglwéoogo en opération dans ladite commune et à des personnes déplacées internes (PDI). Ceux-ci sont composés de riz (164 sacs de 50 kg), de maïs (102 sacs de 50 kg) et d&rsquo;huile (160 bidons de 5 litres).</p>\n<p>En plus des vivres, la Délégation spéciale a offert une subvention des frais de formation en conduite automobile au profit de 40 jeunes résidant dans la commune.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-88905\" height=\"499\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241016-WA0074.jpg\" width=\"1080\" /></p>\n<p>La générosité des autorités communales de Tanghin-Dassouri s’est étendue à une centaine de femmes qui ont bénéficié d&rsquo;une formation en saponification et en teinture.</p>\n<p>Selon Rabiata Sawadogo, présidente de la Délégation spéciale (PDS) de la commune, la démarche vise à lutter contre le terrorisme en favorisant l&rsquo;intégration professionnelle des jeunes et à permettre aux femmes d&rsquo;être financièrement autonomes.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88904\" style=\"width: 911px;\"><img alt=\"La Délégation spéciale de la commune de Tanghin-Dassouri offre des produits alimentaires à des personnes vulnérables\" class=\"size-full wp-image-88904\" height=\"504\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241016-WA0073.jpg\" width=\"911\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88904\">La Délégation spéciale de la commune de Tanghin-Dassouri offre des produits alimentaires à des personnes vulnérables</figcaption></figure>\n<p>«Notre action va permettre à un certain nombre de jeunes d&rsquo;obtenir un emploi. Ce qui va contribuer à les éloigner des actes de terrorisme car, comme vous le savez, les terroristes recrutent dans la frange jeune», a indiqué la PDS qui a ajouté que le geste en faveur des VDP et des koglwéogo est un signe de reconnaissance car ces forces jouent un rôle important dans la sécurisation des personnes et de leurs biens.</p>\n<p>L&rsquo;initiative de la Délégation spéciale a été positivement appréciée par les bénéficiaires.</p>\n<p>Pour Siéguenaam Ouédraogo, PDI venue de Gassan, une localité de la région de la Boucle du Mouhoun, les vivres qu&rsquo;ils ont reçus sont d&rsquo;une grande importance car, a-t-elle dit, ils vont leur permettre de bien s&rsquo;alimenter.</p>\n<p>«La formation dont nous avons bénéficiée aujourd&rsquo;hui nous sera très rentable. Elle va nous sortir de notre pauvreté en nous permettant d&rsquo;avoir une autonomie financière afin d&rsquo;aider nos époux dans la gestion de nos foyers», a expliqué Wendlassida Nacoulma, une des bénéficiaires de la formation en saponification.</p>\n<p>Les VDP ont aussi salué le soutien de la municipalité qui, disent-ils, vient renforcer leurs capacités d&rsquo;intervention dans leur action de reconquête du territoire national car «ventre creux n&rsquo;a point d&rsquo;oreille».</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/tanghin-dassouri-remise-don-pdi/\">Tanghin-Dassouri : Des vivres pour des PDI, des VDP et des koglwéogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "France: Kémi Séba risque 30 ans de prison", "link": "https://libreinfo.net/kemi-seba-juan-branco/?utm_source=rss&utm_medium=rss&utm_campaign=kemi-seba-juan-branco", "published": "Wed, 16 Oct 2024 16:39:29 +0000", "summary": "<p>L&#8217;avocat de l&#8217;activiste Kémi Séba a expliqué à la presse ce mercredi 16 octobre 2024 en France, les motifs de l&#8217;interpellation de ce dernier à Paris le 14 octobre 2024 par des agents de la Direction Générale de la Sécurité Intérieure (DGSI). Par Hakim Hien   Selon l&#8217;avocat de Kémi Séba, Juan Branco son client est [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/kemi-seba-juan-branco/\">France: Kémi Séba risque 30 ans de prison</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;avocat de l&rsquo;activiste Kémi Séba a expliqué à la presse ce mercredi 16 octobre 2024 en France, les motifs de l&rsquo;interpellation de ce dernier à Paris le 14 octobre 2024 par des agents de la Direction Générale de la Sécurité Intérieure (DGSI).</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien  </a></p>\n<p>Selon l&rsquo;avocat de Kémi Séba, Juan Branco son client est poursuivi pour <em>« intelligence avec puissance étrangère en vue de susciter des actes d&rsquo;agression et d&rsquo;hostilité de la France et d&rsquo;atteinte les droits fondamentaux ».</em></p>\n<p>Kémi Séba en cours 30 ans de prison pour atteinte aux droits fondamentaux de la France en lien avec <a href=\"https://www.msn.com/fr-xl/actualite/other/arr%C3%AAt%C3%A9-%C3%A0-paris-le-militant-panafricaniste-k%C3%A9mi-s%C3%A9ba-risque-30-ans-de-prison/ar-AA1snpJO\">une puissance étrangère</a>. Des accusations que son avocat rejette, affirmant qu&rsquo;il s&rsquo;agit d&rsquo;une vengeance destinée à faire taire son client.</p>\n<p>Selon Me Juan Branco, son client, influenceur d&rsquo;origine béninoise et figure anti-occidentale, a été arrêté en pleine rue par des agents cagoulés de la DGSI à Paris.</p>\n<p>Maître Branco affirme que son client n’a rien à se reprocher et dénonce <a href=\"https://libreinfo.net/burkina-faso-kemi-seba-interpellation/?fbclid=IwY2xjawF8ycJleHRuA2FlbQIxMQABHepqwfD-Lco8qWRNKWiW5UBksLgzwiMCbZMEyWSNeOIBmFRBpvUpC1udOw_aem_MPIkGGKVO3keacxXD9IJ9Q\">une détention</a> qu’il juge sans fondement. Il craint par ailleurs une possible extradition vers le Bénin, pays d’origine de Kémi Séba, où il pourrait être condamné à perpétuité pour des délits politiques.</p>\n<p>La France avait retiré la nationalité française de Kémi Séba le 9 juillet 2024. Ainsi, il circulait avec un <em>«</em>v<em>isa de type D, selon son ONG, ce qui lui permettait de se déplacer dans l&rsquo;espace Schengen</em>.<em>»</em></p>\n<p>Kémi Séba avait récemment reçu un passeport diplomatique délivré par les autorités nigériennes, en tant que conseiller du président de la transition.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/kemi-seba-juan-branco/\">France: Kémi Séba risque 30 ans de prison</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Lutte contre la corruption : Des solutions en perspectives pour enrayer le fléau", "link": "https://libreinfo.net/burkina-faso-lutte-contre-la-corruption-colloque-scientifique-cfrac/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-lutte-contre-la-corruption-colloque-scientifique-cfrac", "published": "Wed, 16 Oct 2024 16:17:11 +0000", "summary": "<p>Les travaux du colloque scientifique du Centre de formation et de recherche anti-corruption (CFRAC) et ses partenaires techniques et financiers ont débuté, ce mardi 16 octobre 2024 à l’Université Joseph Ki-Zerbo de Ouagadougou.Ce colloque scientifique a pour objectif d’approfondir la réflexion à la fois au niveau des chercheurs, des décideurs politiques et des praticiens pour [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-lutte-contre-la-corruption-colloque-scientifique-cfrac/\">Lutte contre la corruption : Des solutions en perspectives pour enrayer le fléau </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les travaux du colloque scientifique du Centre de formation et de recherche anti-corruption (CFRAC) et ses partenaires techniques et financiers ont débuté, ce mardi 16 octobre 2024 à l’Université Joseph Ki-Zerbo de Ouagadougou.Ce colloque scientifique a pour objectif d’approfondir la réflexion à la fois au niveau des chercheurs, des décideurs politiques et des praticiens pour mieux appréhender le phénomène de la corruption et le combattre plus efficacement. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo</a> </strong></p>\n<p>« Corruption et Développement en Afrique ». C’est sous ce thème que les chercheurs, venus de plusieurs pays d’Afrique, vont, durant deux jours, analyser les causes profondes du phénomène qui gangrène le développement du continent africain.</p>\n<p>Le présent colloque vise à approfondir la réflexion à la fois au niveau des chercheurs, des décideurs politiques et des praticiens pour mieux appréhender le phénomène.</p>\n<p>Il s’agira pour les chercheurs d’avoir un dialogue ouvert et prospectif pour un partage de connaissances et un enrichissement mutuel des différentes expériences, de contribuer à l’élaboration de mécanismes et d’outils efficaces de lutte contre la corruption.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88892\" style=\"width: 1008px;\"><img alt=\"Le présidium du colloque scientifique du CFRAC\" class=\"size-full wp-image-88892\" height=\"475\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241016-WA0040.jpg\" width=\"1008\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88892\">Le présidium du colloque scientifique du CFRAC</figcaption></figure>\n<p>Les contenus des réflexions vont s’articuler autour de quatre principaux axes thématiques. Le premier axe est «Corruption et crise sécuritaire», le deuxième est «Morale, société et corruption», le troisième est «Gouvernement, institutions et corruption» et le quatrième, «Droit et corruption».</p>\n<p>Le phénomène de la corruption a la peau dure en Afrique, selon plusieurs indicateurs. L’Afrique est l’une des régions du monde les plus touchées par le fléau de la corruption.</p>\n<p>A tire illustratif, le score moyen de l’Afrique dans l’Indice de perception de la corruption (IPC) de Transparency International en 2023 est de 33 sur 100. L’écrasante majorité (90%) des pays a une note inférieure à la moyenne.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88896\" style=\"width: 2560px;\"><img alt=\"Le Directeur du CFRAC, le Pr Florent Hien \" class=\"size-full wp-image-88896\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241016_091148_918-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88896\">Le Directeur du CFRAC, le Pr Florent Hien</figcaption></figure>\n<p>Pour le directeur du Centre de formation et de recherche anti-corruption (CFRAC), Pr Florent Hien, la création du Centre répond à ce défi.</p>\n<p>« L’ancrage et la place du REN-LAC dans la lutte contre la corruption ne sont plus à démontrer. Cependant, malgré des avancées certaines, le Réseau est conscient de ses limites objectives. C’est pourquoi il ne compte pas s’arrêter en si bon chemin. Il nourrit des ambitions nouvelles dont la plus emblématique est, sans doute, la création d’un centre de formation et de recherche sur la lutte contre la corruption », indique le directeur du CFRAC, Pr Florent Hien.</p>\n<p>Cette vision permettra au Réseau de faire valoir son expertise aux plans national, sous régional, africain et international. Selon le Professeur Hien, il nous faut capitaliser les expériences menées au Burkina et partout sur le continent en matière de prévention et de lutte contre la corruption et les pratiques assimilées.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88897\" style=\"width: 2560px;\"><img alt=\"Le représentant du ministre en charge de l'économie, parrain de la cérémonie, Daouda Kirakoya\" class=\"size-full wp-image-88897\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241016_091154_719-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88897\">Le représentant du ministre en charge de l&rsquo;économie, parrain de la cérémonie, Daouda Kirakoya</figcaption></figure>\n<p>Sur les questions de corruption, « nous ambitionnons créer un lien étroit entre les chercheurs et les praticiens de la lutte anti-corruption afin de susciter plus d’intérêt sur cette question dans les productions scientifiques en Afrique. Nous sommes convaincus que si les chercheurs et les praticiens de la lutte anti-corruption agissent en synergie, ils trouveront les solutions appropriées pour contrer le phénomène sur le continent au grand bonheur des populations », déclare-t-il.</p>\n<p>En matière de finance publique, selon le représentant du ministre en charge de l’économie, parrain du colloque, Daouda Kirakoya, la lutte contre la corruption est primordiale, car il est suffisamment démontré que la corruption compromet la mobilisation optimale des recettes fiscales et rend inefficaces les dépenses publiques.</p>\n<p>Pour Daouda Kirakoya, les attentes sont vraiment nombreuses parce que le département de l’économie et des finances s’occupe de ce qu’on appelle couramment le nerf de la guerre. Et un des instruments les plus utilisés au niveau de la corruption, c’est l’argent.</p>\n<p>« Nous attendons les résultats qui permettront de mieux lutter contre la corruption. Dans le contexte de notre pays marqué par le terrorisme et les différentes atteintes à la sûreté de l’Etat, il faut bien étudier le phénomène pour savoir comment les gens peuvent tomber dans ces situations de travers et qui peuvent porter atteinte même à l’existence de notre pays », soutient-il.</p>\n<p>Les travaux du colloque scientifique du CFRAC et ses partenaires sont attendus, selon le représentant du parrain, pour orienter les politiques en matière de <a href=\"https://libreinfo.net/burkina-lutte-corruption-2/\">lutte contre la corruption.</a></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-lutte-contre-la-corruption-colloque-scientifique-cfrac/\">Lutte contre la corruption : Des solutions en perspectives pour enrayer le fléau </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Éliminatoires Can 2025: le Ghana en difficulté", "link": "https://libreinfo.net/eliminatoires-can-2025-le-ghana-en-difficulte/?utm_source=rss&utm_medium=rss&utm_campaign=eliminatoires-can-2025-le-ghana-en-difficulte", "published": "Wed, 16 Oct 2024 16:00:34 +0000", "summary": "<p>Au terme de la quatrième journée des éliminatoires de la Can 2025 au Maroc, plusieurs équipes, au nombre de huit sont officiellement qualifiées. D&#8217;autres espèrent bien se qualifier en cas d&#8217;une seule victoire ou d&#8217;un match lors des prochaines journées. Cependant, le Ghana habitué de la Can est en difficulté. Par Hakim Hien  Les Black [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/eliminatoires-can-2025-le-ghana-en-difficulte/\">Éliminatoires Can 2025: le Ghana en difficulté</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme de la quatrième journée des éliminatoires de la Can 2025 au Maroc, plusieurs équipes, au nombre de huit sont officiellement qualifiées. D&rsquo;autres espèrent bien se qualifier en cas d&rsquo;une seule victoire ou d&rsquo;un match lors des prochaines journées. Cependant, le Ghana habitué de la Can est en difficulté.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Les Black stars ne sont pas à l&rsquo;abri d&rsquo;une élimination pour la Can Maroc 2025. Au terme de la quatrième journée, l&rsquo;équipe nationale du Ghana peine toujours à tracer son chemin vers le Maroc. Lors de la troisième journée le Ghana a concédé le match nul (0 0) au Soudan.</p>\n<p>Au match retour, les soudanais entrainés par l&rsquo;ex sélectionneur du Ghana, James Kwesi Appiah n&rsquo;ont pas fait du cadeau aux ghanéens. Ils ont battu le Ghana par 2 buts à 0. Depuis le début des éliminatoires, le Ghana peine à obtenir une victoire. Aujourd&rsquo;hui, les Black Stars totalisent deux points à deux journées de la fin des éliminatoires.</p>\n<p>Ainsi, cinq points séparent le Ghana et le deuxième du groupe qui est le Soudan avec 7 points, presque qualifié. Le premier de la poule, l&rsquo;Angola dejà qualifié totalise 12 points, un parcours sans faute. Le Ghana se positionne au troisième rang de la poule et le Niger en quatrième et dernier dans le groupe F avec 1 point.</p>\n<p>Le Ghana avait perdu à domicile son match de la première journée face à l&rsquo;Angola 0 à 1 et la deuxième journée, les Black stars avec concédé le match nul, 1 but partout contre le Niger.</p>\n<p>Une qualification du Ghana à la prochaine Can 2025 au Maroc s&rsquo;annonce difficile au regard de ses piètres résultats. Pour les deux dernières journées, les Black Stars joueront contre l&rsquo;Angola le 11 novembre 2024 et recevront le Niger le 15 novembre 2024.</p>\n<p>À ce jour, <a href=\"https://libreinfo.net/can-maroc-2025-huit-pays-deja-qualifies/?fbclid=IwY2xjawF8v8ZleHRuA2FlbQIxMQABHUpMbmenRdbTYTPDLLY4xIFcF-SGbfQh4_sY-Zy6-W8QOyijH-1d0AOimg_aem_crCUN2j0E8e6rFMRO1kC6Q\">huit pays</a> sont dejà qualifiés pour la Can 2025 au Maroc. Il reste donc seize tickets pour les prochaines journées. Le Ghana doit gagner impérativement ses deux prochains matches face à l&rsquo;Angola et au Niger pour espérer se qualifier.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/eliminatoires-can-2025-le-ghana-en-difficulte/\">Éliminatoires Can 2025: le Ghana en difficulté</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niamey : La Place Monteuil rebaptisée Place Thomas Sankara", "link": "https://libreinfo.net/niger-rebaptiser-rues/?utm_source=rss&utm_medium=rss&utm_campaign=niger-rebaptiser-rues", "published": "Wed, 16 Oct 2024 15:28:01 +0000", "summary": "<p>Au Niger, les autorités ont procédé, le 15 octobre 2024, au changement de noms de plusieurs boulevards, avenues, rues et places de la ville de Niamey. Ainsi, la Place Montreuil a été rebaptisée Place Thomas Sankara. Par Nicolas Bazié  C&#8217;est un pas de franchi dans la rupture entre le Niger et la France. Les militaires [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-rebaptiser-rues/\">Niamey : La Place Monteuil rebaptisée Place Thomas Sankara</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au Niger, les autorités ont procédé, le 15 octobre 2024, au changement de noms de plusieurs boulevards, avenues, rues et places de la ville de Niamey. Ainsi, la Place Montreuil a été rebaptisée Place Thomas Sankara.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>C&rsquo;est un pas de franchi dans la rupture entre le Niger et la France. Les militaires au pouvoir à Niamey veulent visiblement effacer toute trace de la colonisation française dans le pays notamment à travers les rues, les avenues, les boulevards, etc. Ils ont commencé par Niamey, la capitale.</p>\n<p>En lieu et place des noms français, ce sont des noms de héros nationaux et panafricains comme, par exemple, celui du Capitaine Thomas Sankara du Burkina que les autorités nigériennes préfèrent.</p>\n<p>Ainsi, le 15 octobre 2024, les autorités ont changé les noms de plusieurs rues et places, rendant ainsi hommage à des leaders qui ont œuvré, d&rsquo;après elles, à l’émancipation des peuples africains et à la promotion de la dignité et de l&rsquo;identité africaines.</p>\n<p>Il faut noter des rues et des places comme l’Avenue Charles-De-Gaulle qui devient Avenue Djibo-Bakary, la Place des martyrs (ancien Rond-point Kennedy) qui prend le nom de Place Boubandey-Batama.</p>\n<p>La Place de la Francophonie, quant à elle, est rebaptisée Place de l’Alliance des Etats du Sahel (AES) et la Place Monteuil devient Place<a href=\"https://libreinfo.net/burkina-37-ans-apres-thomas-sankara-vit-toujours-dans-les-coeurs/\"><strong> Thomas Sankara</strong></a>, l’ancien Président du Burkina.</p>\n<p>A propos du père de la Révolution burkinabè assassiné le 15 octobre 1987, les autorités nigériennes font savoir que ce dernier est reconnu « pour ses réformes progressistes et son engagement en faveur de la justice sociale, de l&rsquo;indépendance économique et de la lutte contre le néocolonialisme».</p>\n<p>L’Agence de presse nigérienne informe que la décision de rebaptiser des rues et des places s&rsquo;inscrit dans un mouvement plus large visant à réévaluer l&rsquo;héritage colonial et à promouvoir les figures historiques qui ont marqué l&rsquo;histoire du Niger et de l&rsquo;Afrique.</p>\n<p>Pour le ministre de la Jeunesse, de la Culture, des Arts et des Sports, le colonel-major Abdourahamane Amadou, en « initiant cette opération, le constat était que la plupart des avenues, boulevards, lieux de mémoire, rues, sites et places de nos villes, en général, et de la capitale, en particulier, portaient des noms qui ne représentent pas de repères dans l’imaginaire collectif de nos concitoyens».</p>\n<p>Il a ajouté que « les héros locaux et nationaux, voire panafricains, semblent être oubliés, sinon peu connus et moins valorisés à l’exception de quelques figures qui ont été célébrées à la suite du travail d’adressage opéré en 1982 par la ville de Niamey…»</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-rebaptiser-rues/\">Niamey : La Place Monteuil rebaptisée Place Thomas Sankara</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "RAF’2024 : Le rêve d’une Afrique renouvelée", "link": "https://libreinfo.net/rebranding-africa-forum/?utm_source=rss&utm_medium=rss&utm_campaign=rebranding-africa-forum", "published": "Wed, 16 Oct 2024 14:52:11 +0000", "summary": "<p>C’est ce 17 octobre que s’ouvre à Bruxelles, en Belgique, la dixième édition du Rebranding Africa Forum (RAF). Placé sous le thème général « Ensemble, construisons l’Afrique », ce rendez-vous ambitionne de revisiter les pistes d’un développement auto-entretenu et auto-géré du continent…  Par Serge Mathias Tomondji Lancé en octobre 2014 à Bruxelles, en Belgique, le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/rebranding-africa-forum/\">RAF’2024 : Le rêve d’une Afrique renouvelée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est ce 17 octobre que s’ouvre à Bruxelles, en Belgique, la dixième édition du Rebranding Africa Forum (RAF). Placé sous le thème général « Ensemble, construisons l’Afrique », ce rendez-vous ambitionne de revisiter les pistes d’un développement auto-entretenu et auto-géré du continent… </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>Lancé en octobre 2014 à Bruxelles, en Belgique, le Rebranding Africa Forum (RAF) est aujourd’hui l’un des rendez-vous majeurs du continent.</p>\n<p>Cette initiative avait en effet pour ambition, au lendemain du cinquantenaire des indépendances des pays de l’Afrique noire francophone, de constituer un creuset pertinent des fondements de la transformation de l’Afrique. Et grâce aux réflexions nourries au fil des éditions par des panels de qualité, rassemblant des orateurs avisés, le RAF a tenu son pari.</p>\n<p>Ce rendez-vous annuel est ainsi indubitablement devenu, selon son fondateur, Thierry Hot, « un laboratoire qui catalyse les questionnements et les espoirs de l’Afrique, un formidable creuset d’influence pour matérialiser notre volonté d’amener le continent, par la force de propositions pertinentes et de stratégies mieux pensées et plus coordonnées, sur les chemins de sa renaissance ».</p>\n<p>Ce travail de fond s’accompagne aussi d’une démarche généreuse qui vise à changer les regards et le narratif pessimiste et défaitiste sur notre continent.</p>\n<h2><strong>Leitmotiv pour l’union et le travail</strong></h2>\n<p>C’est donc avec une certaine satisfaction de ses initiateurs et organisateurs que se dresse cette année, du 17 au 19 octobre, la dixième édition de ce forum. Une dixième édition qui invite à l’union pour construire ce continent de tous les possibles, qui pèche souvent dans l’accomplissement responsable de sa destinée. « Ensemble, construisons l’Afrique ! » — thème de cette dixième édition — sonne donc comme un leitmotiv, le cor pour la mobilisation au travail, à l’unité, à la prospective…</p>\n<p>En effet, et si l’on veut vraiment être juste et objectif, tout a déjà été pensé pour la transformation qualitative du continent. Tout est sur les tablettes et l’Afrique regorge d’exceptionnelles ressources humaines, matérielles et stratégiques, ainsi que d’énormes richesses minières et minérales.</p>\n<p>« Le continent a de quoi s’assurer une croissance soutenue et à long terme », avait indiqué, en 2014, le Béninois Abdoulaye Bio Tchané, ancien président de la Banque ouest-africaine de développement (Boad) et actuel ministre d’État chargé du Développement et de la Coordination de l’action gouvernementale de son pays.</p>\n<p>À l’appui de cette affirmation, Abdoulaye Bio Tchané pointe la jeunesse de la population africaine ainsi que les « vastes ressources du sol et du sous-sol ».</p>\n<p>D’ailleurs, le Burkinabè Alain Roger Coéfé, docteur ès sciences économiques, plusieurs fois ministre dans son pays et auteur de « La mondialisation, trente ans après », paru début 2013, renchérit en estimant qu’« il faut nourrir l’Afrique, et les Africains peuvent nourrir l’Afrique » !</p>\n<h2><strong>Nouveau narratif, nouvelle démarche</strong></h2>\n<p>Aujourd’hui, en une décennie, le laboratoire du RAF a produit une masse critique d’expertises et de recommandations qui ne demandent qu’à être converties en actions concrètes.</p>\n<p>C’est pourquoi l’édition 2024 du Rebranding Africa Forum est d’une importance capitale, avec un menu de choix axé sur plusieurs disciplines et secteurs de développement. Speakers, participants et public de cette édition parleront ainsi de culture, sport et soft power, de techniques de l’information et de la communication en lien avec l’intelligence artificielle, mais aussi de capital humain.</p>\n<p>Les panélistes aborderont en outre des thématiques relatives au changement climatique et à l’économie verte, à l’exploitation des ressources naturelles, puis à la santé et à la sécurité sociale.</p>\n<p>De plus, le commerce intérieur et la <a href=\"https://libreinfo.net/economie-la-zone-de-libre-echange-continentale-africaine-zlecaf-est-entree-en-vigueur-ce-2-janvier/\"><strong>Zone de libre-échange continentale africaine (Zlecaf)</strong></a>, l’agro-industrie, les transports et la connectivité figurent au programme du RAF’2024.</p>\n<p>Évidemment, la construction de l’Afrique passe aussi par une vision prospective — formellement inscrite dans l’ADN du RAF —, qui prend en compte les systèmes institutionnels en pleine mutation sur le continent.</p>\n<p>Aussi, les questions sur l’avenir de la démocratie sur le continent, la bonne gouvernance, la gestion économique et sociale meubleront-elles les discussions du forum…</p>\n<p>Il reste évident que cette dixième édition du RAF constitue un tournant, aussi bien pour les initiateurs de ce rendez-vous que pour la réflexion d’ensemble pour poser des bases d’une nouvelle Afrique, avec un narratif auto-géré et auto-maîtrisé.</p>\n<p>En tout état de cause, ce forum fait sa part pour soigner l’image de l’Afrique et repenser les dynamiques d’auto-développement, de concert avec des partenaires sur la base d’une co-construction responsable et digne.</p>\n<h2><strong>Bâtir une Afrique positive&#8230;</strong></h2>\n<p>Après avoir posé les jalons de l’émergence du continent en 2014, tracé les pistes pour « investir en Afrique et entreprendre pour l’Afrique » en 2015, puis exploré les solutions susceptibles de « relever le défi de l’industrialisation de l’Afrique » en 2016, le Rebranding Africa Forum, qui s’est ensuite inscrit, en 2017, dans la dynamique du dividende démographique du continent, a également évoqué la problématique de l’économie verte en 2018, à Ouagadougou, capitale du Burkina Faso.</p>\n<p>Le forum a ainsi poursuivi, au fil des éditions, la fécondation des idées novatrices et de l’élégance des propositions. Mais au-delà, il faut s’inscrire, ici et maintenant, dans la magie de l’action avec notamment, précise Thierry Hot, « l’alliage entre l’intelligence sociétale et démocratique au service des libertés, d’une part, et l’intelligence économique au service du progrès des peuples, d’autre part ».</p>\n<p>Pour ce faire, gardons à l’esprit cette réalité saisissante, gravement peinte lors du RAF 2015 par Mahammed Boun Abdallah Dionne, ancien Premier ministre de la République du Sénégal : « L’Afrique, c’est plus de 10 % des réserves mondiales de pétrole, plus de 40 % des réserves mondiales d’or, plus de 80 % des réserves mondiales de métaux, comme le platine, plus de 24 % de terres arables. Notre premier défi est de valoriser ce potentiel !</p>\n<p>Nous ne pouvons pas continuer à être les champions de l’exportation de phosphate et importer l’engrais dont nous avons besoin pour nos cultures. Nous ne pouvons pas continuer à exporter le coton et importer nos vêtements. »</p>\n<p>Lorsqu’on aura changé ce paradigme, qui affleure par ailleurs dans bien des secteurs de notre développement commun, et en continuant de célébrer nos hommes et femmes qui tracent sans cesse les routes — ainsi que le fait déjà formidablement le RAF à travers le Rebranding Africa Awards —, nous contribuerons certainement, ensemble, à bâtir et à consolider cette « Afrique positive, pleine d’espoir et d’innovations » que nous appelons de nos vœux…</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/rebranding-africa-forum/\">RAF’2024 : Le rêve d’une Afrique renouvelée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "CAN MAROC 2025 : Huit pays déjà qualifiés", "link": "https://libreinfo.net/can-maroc-2025-huit-pays-deja-qualifies/?utm_source=rss&utm_medium=rss&utm_campaign=can-maroc-2025-huit-pays-deja-qualifies", "published": "Wed, 16 Oct 2024 10:05:05 +0000", "summary": "<p>Les 3e et 4e journées des éliminatoires de la Coupe d’Afrique des nations de football (CAN) Maroc 2025 ont permis à certaines équipes nationales de se qualifier déjà.  Par GG Ces équipes n’ont pas attendu les deux journées restantes (qui se dérouleront en novembre prochain) pour valider, sur le terrain, leurs tickets pour les phases [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/can-maroc-2025-huit-pays-deja-qualifies/\">CAN MAROC 2025 : Huit pays déjà qualifiés </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les 3e et 4e journées des éliminatoires de la Coupe d’Afrique des nations de football (CAN) Maroc 2025 ont permis à certaines équipes nationales de se qualifier déjà. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">GG</a></strong></p>\n<p>Ces équipes n’ont pas attendu les deux journées restantes (qui se dérouleront en novembre prochain) pour valider, sur le terrain, leurs <a href=\"https://libreinfo.net/burkina-faso-football-etalons-qualification-can-2025-maroc/\">tickets</a> pour les phases finales de cette grand-messe du football africain.</p>\n<p>En dehors du Maroc, qualifié d’office en tant que pays organisateur, 8 autres pays ont pris date pour le rendez-vous du royaume chérifien. Il s’agit de :</p>\n<p>&#8211; Burkina Faso</p>\n<p>&#8211; Sénégal</p>\n<p>&#8211; Cameroun</p>\n<p>&#8211; RD Congo</p>\n<p>&#8211; Ouganda</p>\n<p>&#8211; Egypte</p>\n<p>&#8211; Algérie</p>\n<p>&#8211; Angola</p>\n<p>Les phases finales de la 35e CAN sont prévues du 1er décembre 2025 au 18 janvier 2026 au Maroc.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/can-maroc-2025-huit-pays-deja-qualifies/\">CAN MAROC 2025 : Huit pays déjà qualifiés </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Commémoration de l’assassinat de Thomas Sankara : «On peut tuer un homme, mais jamais ses idées», Me Bénéwendé Sankara", "link": "https://libreinfo.net/commemoration-de-lassassinat-de-thomas-sankara-on-peut-tuer-un-homme-mais-jamais-ses-idees-me-benewende-sankara/?utm_source=rss&utm_medium=rss&utm_campaign=commemoration-de-lassassinat-de-thomas-sankara-on-peut-tuer-un-homme-mais-jamais-ses-idees-me-benewende-sankara", "published": "Wed, 16 Oct 2024 09:14:18 +0000", "summary": "<p>À l’occasion de la commémoration du 37e anniversaire de l’assassinat de Thomas Sankara, ce mardi 15 octobre 2024 au Mémorial Thomas Sankara à Ouagadougou, Me Bénéwendé Sankara, avocat de la famille Sankara, a rappelé l’importance de préserver l’héritage du leader révolutionnaire. Il a affirmé que le Burkina est sur la bonne voie pour honorer sa [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/commemoration-de-lassassinat-de-thomas-sankara-on-peut-tuer-un-homme-mais-jamais-ses-idees-me-benewende-sankara/\">Commémoration de l’assassinat de Thomas Sankara : «On peut tuer un homme, mais jamais ses idées», Me Bénéwendé Sankara</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>À l’occasion de la commémoration du 37e anniversaire de l’assassinat de Thomas Sankara, ce mardi 15 octobre 2024 au Mémorial Thomas Sankara à Ouagadougou, Me Bénéwendé Sankara, avocat de la famille Sankara, a rappelé l’importance de préserver l’héritage du leader révolutionnaire. Il a affirmé que le Burkina est sur la bonne voie pour honorer sa mémoire.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Me Bénéwendé Sankara, membre du <a href=\"https://libreinfo.net/proces-thomas-sankara-la-demande-de-la-restitution-des-objets-du-president-thomas-sankara-rejetee-par-le-tribunal/\">collectif d’avocats de la famille Thomas Sankara,</a> s’est exprimé au Mémorial dédié au père de la révolution burkinabè à l’occasion de la cérémonie <a href=\"https://libreinfo.net/burkina-37-ans-apres-thomas-sankara-vit-toujours-dans-les-coeurs/\">commémorative du 37e anniversaire</a> de l’assassinat du père de la Révolution d’août 1983.</p>\n<p>Il a insisté sur la nécessité de ne pas oublier les proches de Sankara, encore marqués par ces événements tragiques.</p>\n<p><em><strong>« Il y en a, à l&rsquo;approche du 15-Octobre, qui ne se retrouvent plus, qui débloquent carrément »,</strong></em> a-t-il déclaré, évoquant notamment les proches collaborateurs de Thomas Sankara, ou à <em><strong>«ceux qui étaient au cimetière, car il y a encore des rescapés, et qui l&rsquo;ont enseveli avec les autres. Souvent, on oublie ces gens-là.»</strong></em></p>\n<p>Il a précisé que ces personnes vivent un <em><strong>«véritable psychodrame dans leur chair et dans leur esprit. »</strong></em></p>\n<p>L&rsquo;avocat a également souligné la souffrance de la veuve de Thomas Sankara et de ses enfants : <em><strong>« Je pense aussi à la veuve, Madame Sankara. Cette année, malheureusement, je n&rsquo;ai pas entendu son nom, mais il ne faut pas oublier la veuve Sankara et ses enfants, qui ont vécu le martyre de façon directe. »</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88870\" style=\"width: 720px;\"><img alt=\"Cérémonie officielle du 37e anniversaire de l’assassinat de Thomas Sankara\" class=\"size-full wp-image-88870\" height=\"480\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/FB_IMG_1729025354193.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88870\"><em><strong>Cérémonie officielle du 37e anniversaire de l’assassinat de Thomas Sankara</strong></em></figcaption></figure>\n<p>Me Bénéwendé Sankara a rappelé l&rsquo;importance de la <a href=\"https://libreinfo.net/burkina-faso-un-documentaire-sur-me-benewende-sankara-lopposant-historique-a-blaise-compaore/\">vérité historique</a> et salué les avancées judiciaires dans l&rsquo;affaire Sankara.</p>\n<p>A cet effet, il a mentionné le rôle essentiel du journaliste <a href=\"https://libreinfo.net/ouahigouya-25e-anniversaire-de-lassassinat-de-norbert-zongo-lunion-des-medias-du-nord-questionne-la-liberte-de-presse/\">Norbert Zongo</a>, assassiné en 1998, dans la lutte pour la réhabilitation de Thomas Sankara.</p>\n<p>Il a précisé : <em><strong>« Le journaliste Norbert Zongo, assassiné le 13 décembre 1998 à Sapouy, avait été recommandé par le Collège de Sages, mis en place en 1998, d&rsquo;élever le président Sankara au rang de héros et de lui dédier un mausolée en 1999. Moi, je pense qu&rsquo;il ne faut jamais tronquer l&rsquo;histoire. »</strong></em></p>\n<p>De plus, il a affirmé : <em><strong>« Si nous voulons construire une nation forte, il faut la bâtir sur la vérité historique. » </strong></em></p>\n<p>En ce sens, il a rappelé que lorsqu&rsquo;on parle du 15-Octobre et de l&rsquo;assassinat du président Sankara<em><strong>, «c&rsquo;est toute l&rsquo;Afrique qui se meurt. Jusqu&rsquo;à aujourd&rsquo;hui, les gens se posent des questions sur comment cela est arrivé.»</strong></em></p>\n<p>L&rsquo;avocat s&rsquo;est félicité de la prise de conscience de la jeunesse burkinabè, qui s&rsquo;inspire de l&rsquo;héritage de Thomas Sankara. Il a souligné l&rsquo;engagement du Président du Faso à poursuivre la lutte révolutionnaire, en référence au <a href=\"https://libreinfo.net/burkina-dop-cnr/\">Discours d&rsquo;orientation</a> politique (DOP) présenté le 2 octobre dernier. <em><strong>« Nous avons été édifiés quand le Président du Faso, le Capitaine Ibrahim Traoré, a décidé lui-même de prendre le flambeau de la lutte révolutionnaire. C&rsquo;est extrêmement important, c&rsquo;est un engagement inédit.»</strong></em></p>\n<p>Pour Me <a href=\"https://libreinfo.net/41-ans-de-la-revolution-daout-1983-lhommage-de-me-benewende-sankara/\">Bénéwendé Sankara</a>, l&rsquo;héritage de Thomas Sankara est plus vivant que jamais. <em><strong>« On peut tuer un homme, mais jamais ses idées »</strong></em>, a-t-il affirmé, ajoutant que <em><strong>« le Président Che Guevara, comme on l&rsquo;appelle d&rsquo;ailleurs, le Che Guevara africain, Thomas Sankara, n&rsquo;est pas mort. »</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/commemoration-de-lassassinat-de-thomas-sankara-on-peut-tuer-un-homme-mais-jamais-ses-idees-me-benewende-sankara/\">Commémoration de l’assassinat de Thomas Sankara : «On peut tuer un homme, mais jamais ses idées», Me Bénéwendé Sankara</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : Désormais, la tonne de ciment vendue entre 51000 et 59 000 F CFA", "link": "https://libreinfo.net/niger-baisse-prix-ciment/?utm_source=rss&utm_medium=rss&utm_campaign=niger-baisse-prix-ciment", "published": "Wed, 16 Oct 2024 08:44:02 +0000", "summary": "<p>Les autorités nigériennes ont décidé de la baisse du prix de la tonne du ciment, lit-on dans une ordonnance du général Abdourahamane Tiani publiée dans la nuit du 15 octobre 2024.  Par Nicolas Bazié  L’ordonnance du chef de l’État détermine « le régime fiscal dérogatoire applicable aux activités d’importation, de production et de commercialisation du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-baisse-prix-ciment/\">Niger : Désormais, la tonne de ciment vendue entre 51000 et 59 000 F CFA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les autorités nigériennes ont décidé de la baisse du prix de la tonne du ciment, lit-on dans une ordonnance du général Abdourahamane Tiani publiée dans la nuit du 15 octobre 2024. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>L’ordonnance du chef de l’État détermine « le régime fiscal dérogatoire applicable aux activités d’importation, de production et de commercialisation du ciment gris CEM II 32.5».</p>\n<p>En effet, en prenant cette décision, le général Abdourahamane Tiani accorde ainsi de nombreuses exonérations « aux entreprises régulièrement installées au Niger et exerçant les activités d’importation, de production et de commercialisation du ciment gris».</p>\n<p>Sur la base de cette ordonnance, peut-on lire, le ministre du Commerce et de l’Industrie a fixé par arrêté des prix plafonds de la tonne de ciment gris CEM II 32.5 applicables dans les huit régions du pays.</p>\n<p>Et, ces prix sont de 55 000 FCFA à Niamey ; 56 000 F à Dosso, 51 000 F à Tahoua ; 57 000 F à Maradi ; 58 000 F à Zinder et 59 000 à Diffa, Agadez et Tillabéri. Or, avant cette décision, la tonne du ciment dans ce pays détenteur de deux unités de production du ciment était entre 85 000 F et 90 000 F.</p>\n<p>L’ordonnance conclut que cette baisse du prix du ciment va booster le secteur des Bâtiments de Travaux Publics (BTP) et contribuera à la longue, « à améliorer le cadre de vie des populations».</p>\n<p>Cela intervient après la baisse, en juillet dernier, du prix du carburant de 50 F. Une décision qui avait été saluée par nombre de personnes.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-baisse-prix-ciment/\">Niger : Désormais, la tonne de ciment vendue entre 51000 et 59 000 F CFA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
