{"source": "Burkina 24", "title": "Ouagadougou : Le conseil général des Assemblées de Dieu du Burkina fait peau neuve", "link": "https://burkina24.com/2024/05/15/ouagadougou-le-conseil-general-des-assemblees-de-dieu-du-burkina-fait-peau-neuve/", "published": "Wed, 15 May 2024 16:21:52 +0000", "summary": "<p>Les adolescents de la sous-région Boulmiougou Sud A ont organisé une journée de salubrité ce mercredi 15 mai 2024 au conseil général des Assemblées de Dieu du Burkina, sis au quartier Bonheur-ville de Ouagadougou ; appelé autrement 75e anniversaire. A l’aide de pelles, râteaux et de charrettes, les adolescents de la sous-région Boulmiougou Sud A se …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/ouagadougou-le-conseil-general-des-assemblees-de-dieu-du-burkina-fait-peau-neuve/\">Ouagadougou : Le conseil général des Assemblées de Dieu du Burkina fait peau neuve</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Mois du Patrimoine burkinabè : Le Chef de l’Etat invite les Burkinabè à promouvoir nos valeurs endogènes", "link": "https://burkina24.com/2024/05/15/mois-du-patrimoine-burkinabe-le-chef-de-letat-invite-les-burkinabe-a-promouvoir-nos-valeurs-endogenes-2/", "published": "Wed, 15 May 2024 14:54:33 +0000", "summary": "<p>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a visité, ce mercredi 15 mai 2024 dans la matinée, le Musée national. Cette visite s’inscrit dans le cadre du Mois du Patrimoine burkinabè lancé le 18 avril dernier. Des célèbres objets du Musée national à l’exposition sur la chefferie traditionnelle en passant …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/mois-du-patrimoine-burkinabe-le-chef-de-letat-invite-les-burkinabe-a-promouvoir-nos-valeurs-endogenes-2/\">Mois du Patrimoine burkinabè : Le Chef de l’Etat invite les Burkinabè à promouvoir nos valeurs endogènes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Opération ville propre : African Initiative assainie la cour du lycée municipal Nioko 1", "link": "https://burkina24.com/2024/05/15/operation-ville-propre-african-initiative-assainie-la-cour-du-lycee-municipal-nioko-1/", "published": "Wed, 15 May 2024 14:14:11 +0000", "summary": "<p>L’association russo-burkinabè « African Initiative » a organisé une journée de salubrité le mardi 14 mai 2024 au lycée municipal NIOKO 1 de Ouagadougou. Cette journée de salubrité dénommée « Opération Ville Propre » vise à assainir l’environnement de certains secteurs et établissements d’enseignement de la ville de Ouagadougou.  Elèves et enseignants du lycée municipal …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/operation-ville-propre-african-initiative-assainie-la-cour-du-lycee-municipal-nioko-1/\">Opération ville propre : African Initiative assainie la cour du lycée municipal Nioko 1</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "15 mai 2024 : Le village de Zagtouli fait ses libations", "link": "https://burkina24.com/2024/05/15/15-mai-2024-le-village-de-zagtouli-fait-ses-libations/", "published": "Wed, 15 May 2024 14:02:04 +0000", "summary": "<p>Le Burkina Faso célèbre ce mercredi 15 mai 2024, la journée des coutumes et des traditions conformément au décret présidentiel. Le village de Zagtouli n’a pas voulu rester en marge. Un rituel a été fait à cette occasion.  La première journée en l’honneur de la coutume et de la tradition bat son plein ce mercredi …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/15-mai-2024-le-village-de-zagtouli-fait-ses-libations/\">15 mai 2024 : Le village de Zagtouli fait ses libations</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Un ancien Directeur Général cité dans une affaire de corruption (ASCE-LC)", "link": "https://burkina24.com/2024/05/15/un-ancien-directeur-general-cite-dans-une-affaire-de-corruption-asce-lc/", "published": "Wed, 15 May 2024 13:46:15 +0000", "summary": "<p>Faisant suite à des dénonciations anonymes contre un ancien Directeur Général des Editions SIDWAYA et d’autres personnes, l’Autorité Supérieure de Contrôle d’Etat et de Lutte contre la Corruption (ASCE-LC) a ouvert une enquête, afin de rassembler les éléments à charge et à décharge (les preuves de culpabilité ou d’innocence) des mis en cause.  Ces dénonciations …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/un-ancien-directeur-general-cite-dans-une-affaire-de-corruption-asce-lc/\">Un ancien Directeur Général cité dans une affaire de corruption (ASCE-LC)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Capitaine Ibrahim Traoré invite les Burkinabè à inscrire dans leurs habitudes la visite des sites de notre patrimoine commun", "link": "https://burkina24.com/2024/05/15/le-capitaine-ibrahim-traore-invite-les-burkinabe-a-inscrire-dans-leurs-habitudes-la-visite-des-sites-de-notre-patrimoine-commun/", "published": "Wed, 15 May 2024 13:10:56 +0000", "summary": "<p>Ceci est un message du Capitaine Ibrahim Traoré, Chef de l’Etat, Président de la Transition, via son compte X ( ex Twitter) à l’occasion de la célébration de la 1re édition des « Journées des coutumes et des traditions ». Le 15 mai est désormais institué « Journée des coutumes et des traditions » au Burkina Faso. Célébrée cette …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/le-capitaine-ibrahim-traore-invite-les-burkinabe-a-inscrire-dans-leurs-habitudes-la-visite-des-sites-de-notre-patrimoine-commun/\">Le Capitaine Ibrahim Traoré invite les Burkinabè à inscrire dans leurs habitudes la visite des sites de notre patrimoine commun</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain Adorable s’en est allé", "link": "https://www.burkinademain.com/2024/05/13/deces-de-namboue-a-105-ans-un-tresor-humain-sen-est-alle/", "published": "Mon, 13 May 2024 18:29:35 +0000", "summary": "Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. Témoignages exclusifs.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42948\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42948\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42948\">Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè, est décédée à l&rsquo;âge de 105 ans</figcaption></figure>\n<p>Pour plus d’un, à Assô, un quartier de Doudoulcy, village de la commune de Didyr, la vie ne sera plus la même après le 25 avril 2024, jour du décès de Kanzié Kanssan Ezambouè, ‘’Na’Mbouè’’, à l’âge de 105 ans. L’on ne la verra donc plus sous le tamarinier, ni à l’angle de son salon où elle aimait s’asseoir. Dans ces lieux habituels, elle brillera dorénavant par son absence. Elle manquera grandement à toutes ces personnes qui fréquentaient sa cour, ses endroits. «Un seul être vous manque, et tout est dépeuplé», disait le poète Alphonse de Lamartine.</p>\n<p>Mais, heureusement pour Na’Mbouè, de par son modèle de vie, c’est-à-dire hautement humain, beaucoup de ses proches, de tous ceux et toutes celles qui ont eu affaire à elle, ne l’oublieront pas de sitôt tant elle aura positivement impacté son environnement.  Mais, au juste, qui était-elle et quelle vie a-t-elle mené toutes ces années sur terre ?</p>\n<p><strong>«Na’Mbouè, une maternité tardive»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42949\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?resize=600%2C573&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Née au lendemain de la Première Guerre Mondiale, vers 1919 à Imouga, ’Na’Mbouè’’, dont on pleure aujourd’hui la disparition, a connu les travaux forcés de la période coloniale. Plus tard, quand elle s’est mariée, Dieu ne lui a pas vite donné des enfants. Elle a en effet vécu pendant longtemps avec son mari Bassolma Bazongo, avant d’avoir des enfants. Elle a eu au total cinq enfants dont 3 garçons (Obo, Otiga et Ochié) et deux filles, Kanzongo Kessan Madeleine et Kanzongo Nébili Angelina. Les trois ne sont plus de ce monde, tout comme son mari.</p>\n<p>Il ne reste plus que ses deux filles dont la benjamine, Angelina  Nébili Bengaly/ Kanzongo qui en sait beaucoup sur la vie de sa mère. «Ma mère n’a eu ses enfants tôt. Elle a eu ses enfants tardivement. Elle est venue rester avec mon Papa, elle n’enfantait pas. Entre-temps, Dieu lui a donné cinq. Moi, je suis la benjamine. Moi, j’ai connu ma maman déjà vieille», confie-t-elle. Mais, aujourd’hui, Nebili est loin d’être la seule à pouvoir témoigner sur bien des aspects de la vie humaine qu’a menée Dame Na’Mbouè.</p>\n<p><strong> «Na’Mbouè, une femme courageuse et battante jusqu’à 100 ans»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42950\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42950\" height=\"445\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?resize=696%2C445&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42950\">Nebili Angelina Bengaly/Kanzongo et sa mère entretenait de bonnes relations</figcaption></figure>\n<p>En termes de courage et de combativité féminine, Na’Mbouè a été un exemple, elle qui a participé aux travaux forcés pendant la période coloniale. Elle était, comme diraient certains une ‘’femme-homme’’, une brave femme. «Ma mère était une femme courageuse et battante. Maman ne s’est jamais assise. Elle ne s’asseyait jamais. Elle aimait beaucoup travailler. Même quand elle avait pris de l’âge. Maman a atteint les 100 ans mais elle faisait toujours le tour : elle partait en brousse, elle avait son petit champ. Entre-temps, quand bien même, elle ne pouvait plus bien se déplacer, elle pouvait s’asseoir à même le sol pour tirer l’herbe. Et c’est moi qui lui faisais souvent des reproches. Je lui disais : il faut laisser, c’est nourriture qu’on ne peut pas te donner ou quoi&#8230; Elle me faisait savoir toujours de la laisser faire parce que, le jour qu’elle va s’asseoir, ce sera fini : elle ne pourra plus se lever, qu’elle faisait cela pour pouvoir continuer à faire des mouvements», explique Nebili Bengaly/Kanzongo.</p>\n<p>«Pour moi, c’était une grand-mère battante toujours prête à prendre soin des autres et à aider», a ajouté pour sa part Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme franche, directe et rassembleuse»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42976\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/B.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42976\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/B.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42976\">Angelina Nebili Kanzongo : « Maman et Moi »&#8230;! J&rsquo;appréciais vraiment sa franchise&#8230;elle n&rsquo;aimait pas qu&rsquo;on parle du mal de quelqu&rsquo;un devant elle »</figcaption></figure>\n<p>Na’Mbouè savait être directe et franche pour bien éduquer et rassembler autour d’elle. C’est un trait de son caractère apprécié par sa fille Nebili Kanzongo : «j’appréciais vraiment sa franchise. Elle n’aimait pas qu’on parle du mal de quelqu’un devant elle. Elle aimait me dire en Gourounsi : ‘’Quand tu vas chez quelqu’un, le bien que cette personne t’as fait-là, c’est de cela que tu dois parler. Si cette personne t’as fait du mal, tu ne dois pas parler de ça, tu dois garder cela pour toi (…) aussi, si elle se rendait compte que j’ai fait de la bagarre avec une amie, elle était beaucoup dérangée. Donc, elle va attirer mon attention et me dire : appelle-la, demande lui pardon. Quand Je lui disais si c’était elle qui avait tort ? Elle disait non et poursuivait par :  l’essentiel c’est de garder les liens, appelle la, vous allez échanger et repartir sur de nouvelles bases. Elle n’aimait pas du tout qu’on laisse tomber une relation».</p>\n<p>«Les vacances quand on partait au village, on allait rester à côté d&rsquo;elle et si on faisait des bêtises, elle nous disait qu&rsquo;à leur époque, eux ils respectaient les parents, mais de nos jours, les enfants sont devenus autres choses et qu’il faut crier pour les faire entendre raison. Elle me disait de rester toujours une bonne personne», témoigne sa petite fille Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme aimante, gentille, serviable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42951\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42951\" height=\"601\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?resize=696%2C601&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42951\">Pour Sophie Kanzongo, Na&rsquo;Mbouè était une grand-mère adorable</figcaption></figure>\n<p>Etre directe et franche ne rimait pas avec la méchanceté et la haine d’autrui chez Na’Mbouè. Au contraire, elle était très gentille, aimait les gens et était serviable autour d’elle. Et presque tout le monde lui reconnaît ces qualités humaines. «Elle était vraiment gentille et très serviable. Elle n’a fait du mal à personne. Elle était très dévouée au service des autres. Moi-même quand je récoltais mon gombo, c’est à elle que je partais remettre pour qu’elle déchire, arrange ça. Elle était aussi très propre. Quand elle enlevait de l’eau avec une calebasse pour te donner, tu pouvais avoir envie d’avaler la calebasse tellement elle était propre. Bref, c’était une femme exceptionnelle», confie Claire Bakoane/Bado. Et ce témoignage confirmatif de Sophie Kanzongo : «Pour moi, c’était une grand-mère adorable, gentille, accueillante, patiente. Elle nous faisait toujours rire. Je l’aimais bien et elle m’aimait aussi.</p>\n<p>«Elle a beaucoup aimé la famille. Ce qui fait que dans le village, il y a eu des hommes même qui ont pris leurs filles comme ça lui donner à cause de sa gentillesse. Souvent, il y a des jours quand elle préparait son tô pour aller dans son champ, elle pouvait laisser un petit plat dans le champ du voisin pour qu’il mange et continue ses travaux.  C’est un côté que beaucoup de gens parlaient dans le village et en parlent toujours. Cela fait qu’à sa vieillesse, quand bien même qu’elle n’avait plus de force pour cultiver, son grenier était toujours plein parce que les gens venaient le remplir pour elle», a conclu sa benjamine Nebili sur ce chapitre de sa vie.</p>\n<p><strong>«Maman et Moi : ma conseillère, des complices …mais parfois des rapports tendus»</strong></p>\n<p>A écouter Mme Bengaly, sa mère qu’elle a dû quitter un peu tôt pour raisons d’études, a été toujours sa conseillère. Elle se referait toujours à elle au village quand elle devrait gérer de situations dont elle ne maîtrisait pas les tenants et les aboutissants.</p>\n<p>Son témoignage : «Nos rapports ont toujours été bons. On se comprenait vraiment bien puisque quand il y avait des activités au village, je faisais recours à elle pour savoir comment me comporter. Comme j’ai quitté le village à partir de CM2, il y a des choses que je ne maîtrisais pas. Et je me référais toujours à elle pour avoir son avis, ses conseils. Donc, de ce point de vue, nous étions des complices».</p>\n<p>Mais, tout ne pouvait pas être toujours rose entre Dame Na’Mbouè et sa benjamine chérie. Il y a eu quelque fois, des moments de tension entre elles. 70,«Nos rapports ont été parfois tendus quand elle avait ses crises de maladies et entre-temps elle refusait de venir à Ouagadougou, cela m’énervait, je parlais, je n’étais pas contente, on veut t’aider, c’est toi-même qui refuse de venir…bon !&#8230;peut-être qu’elle avait ses raisons… peut-être qu’elle ne voulait pas venir nous créer des problèmes, étant donné que mes frères étaient décédés et elle ne voulait pas descendre chez moi. Même quand elle restait au village et puis je faisais déplacer le Major, souvent les produits mêmes elle refusait de prendre. C’est en ce moment-là, en tout cas, on n’arrivait pas à s’entendre là-dessus».</p>\n<p><strong>«Ses habitudes alimentaires ont évolué avec le temps»</strong></p>\n<p>Mais, de quoi aimait se nourrir notre chère Na’Mbouè pour pouvoir traverser toutes ces saisons sèches et pluvieuses et franchir ainsi la barre des 100 ans ?</p>\n<p>«Comme tout bon Gourounsi, elle aimait le tô avec la soupe du poisson. A partir d’un certain âge, comme elle n’avait plus la force comme ça, moi j’achetais tout temps son poisson envoyer. Elle aimait ça avec le tô. Elle aimait aussi le riz bien fait, sinon elle ne mangeait pas.  Avec le temps, elle a commencé aimer des choses comme macaroni, les biscuits, le poisson frit, l’attiéké, bref, ses envies étaient devenues nombreuses. Etant d’une famille d’éleveur, elle a beaucoup aimé aussi le lait. Comme on avait les vaches à la maison, le lait ne manquait pas. A l’époque, elle adorait le lait caillé avec le couscous. Avec le temps, le lait se faisant rare, elle était devenue comme un enfant et chaque fois, elle envoyait payer des bonbons, des biscuits», nous situe Nebili Bengaly/Kanzongo sur les habitudes alimentaires de sa chère mère. «Elle était aussi une bonne cuisinière et elle faisait de la bonne pêche au village. Elle venait toujours avec beaucoup de poissons qu&rsquo;elle faisait fumer pour ses sauces», a complété Sophie Kanzongo.</p>\n<p><strong>«Un grand vide…la vie ne sera plus la même»</strong></p>\n<p>Aujourd’hui avec sa disparition et au regard de la qualité de la vie humaine menée, Na’Mbouè laisse manifestement derrière elle un grand vide, tout comme quand un vieux baobab s’écroule.</p>\n<p>«Elle laisse un grand vide autour de nous. La vie ne sera plus la même. Quand je me rendais dans la cour, j’allais directement vers elle, dans sa maison où son lit était toujours dans le salon, à l’angle de la maison, où elle s’asseyait toujours. Donc, quand je descendais, je me dirigeais toujours vers là-bas, quand j’arrivais c’est la première personne à qui je parle d’abord, je cause avec elle, je m’acquiers de sa santé. Maintenant, ce ne sera plus pareil. Ce sera vraiment un grand vide», assure Nebili Kanzongo. «Elle me manque fort.  La dernière fois que je l&rsquo;ai vu c&rsquo;était le dimanche, trois jours avant son décès. Comme elle souffrait on n&rsquo;a pas pu parler. Je l&rsquo;ai fait un bisou sur le front et je l&rsquo;ai fait coucher et nous lui avons dit au revoir. Dja c&rsquo;était la dernière fois. Ainsi va la vie», confie Sophie Kanzongo. Vraiment, ainsi va la vie, même pour des Trésors Humains comme Na’Mbouè. Qu’elle repose éternellement en paix aux côtés des ancêtres et sous la terre libre de Doudoulcy !</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Catastrophes : Partage de bonnes pratiques à Ouaga pour mieux les prévenir", "link": "https://www.burkinademain.com/2024/05/10/catastrophes-partage-de-bonnes-pratiques-a-ouaga-pour-mieux-les-prevenir/", "published": "Fri, 10 May 2024 06:57:22 +0000", "summary": "Dans le cadre de l’initiative « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de l’initiative</strong> <strong>« Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique. VFDM, une heureuse initiative conjointe portée par l’Autorité du bassin de la Volta, le Partenariat mondial de l’eau Afrique de l’Ouest, l’Organisation météorologique mondiale et le Fonds d’adaptation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42938\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42938\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?resize=600%2C300&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42938\">Photo de famille des officiels et participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques ce 8 mai 2024 à Ouagadougou</figcaption></figure>\n<p>A l’instar des autres pays de la sous-région (Bénin, Côte d’Ivoire, Ghana, Mali et Togo) le Burkina Faso est confronté aux catastrophes dues au changement climatique (inondations, sécheresses, hausse des températures) avec parfois leurs corolaires de pertes en vies humaines, de la biodiversité, de l’environnement. Et la meilleure manière de limiter ces effets néfastes du changement climatique, c’est de développer des initiatives de prévention. Le Projet VFDM-‘’Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta’’- en est une illustration parfaite.</p>\n<p><strong>48 heures d’échanges pour partager les bonnes pratiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42939\" style=\"width: 741px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42939\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42939\">Les membres du Présidium face à des participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42940\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Mis en œuvre depuis juin 2019 et prévu pour s’achever en juin 2024, le Projet VFDM a permis d’engranger d’importants acquis au cœur de l’atelier national des 8 et 10 mai 2024 à Ouagadougou et portant sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42934\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42934\">Pour le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo, on peut réduire les risques des catastrophes liées au changement climatique</figcaption></figure>\n<p>« Ce projet VFDM a commencé depuis juin 2019 et va clôturer en juin 2024. Il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du Bassin de la Volta», a indiqué le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo. Pour DEA Millogo, si on ne peut pas éviter les catastrophes du changement climatique, l’on faire en sorte à prendre des mesures qui permettent de réduire maximum les risques. Et d’exprimer sa confiance quant aux capacités des acteurs réunis pour parvenir à des meilleurs résultats.</p>\n<p><strong>Hommage aux parties prenantes</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42942\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42942\" height=\"476\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?resize=696%2C476&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42942\">Moustapha Congo, Président du Partenariat National de l&rsquo;Eau, souhaitant la bienvenue aux participants</figcaption></figure>\n<p>Outre les secteurs de l’environnement (eau, agriculture, élevage, environnement) ; des participants viennent aussi des collectivités territoriales (Bama, Pâ, Bagré) où des expériences intéressantes ont été menées et feront l’objet de dissémination pendant le présent atelier national.</p>\n<p>Dans son mot de bienvenue à l’ouverture de l’atelier, le Président du Partenariat National de l’Eau Moustapha Congo a rendu hommage aux différentes parties prenantes, les participants, les partenaires techniques et financiers et souhaité que ses objectifs soient pleinement atteints.</p>\n<p><strong>Exercices grandeur nature à Bama, Pâ, Bagré<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42941\" height=\"390\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?resize=696%2C390&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Gérard Zongo, représentant de la structure point focal, Direction Générale de Ressources en Eau, présidant l&rsquo;ouverture de l&rsquo;atelier, a abordé les exercices grandeur nature qui ont été menés sur les sites pilotes de Bama, Pâ et Bagré</p>\n<p>«Les problème des inondations et de sécheresses ont souvent mis à mal notre économie, en termes de destruction des biens, des services. Cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama. Nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;. Autant de bonnes pratiques qui seront partagées au cours du présent atelier national.</p>\n<p><strong>«Savoir anticiper les catastrophes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42943\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42943\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42943\">Rasmané Ouédraogo, consultant national, au cours de sa communication</figcaption></figure>\n<p>Le consultant national en matière d’environnement et de développement, Rasmané Ouédraogo, communicateur au cours du présent atelier national, insiste pour sa part sur l’anticipation face aux risques de catastrophes ; évoquant des dispositifs mis en place en place au niveau national.</p>\n<p>«La bonne gestion, c’est de savoir anticiper, prévenir les catastrophes. Il faut savoir qu’un système a été mis en place pour que tous les cinq jours voire chaque jour la population arrive à lire et à voir des bulletins qui leur permet de voir la situation de la météo. Et aussi quand le niveau de l&rsquo;eau monte, il y a un système d&rsquo;alerte qui est mis en place. Quand le drapeau est rouge ou vert ou jaune, cela permet de donner un message, d’alerter, d&rsquo;informer dans les lieux de culte, les mosquées, les marchés des risques des inondations et des sécheresses qui peuvent survenir».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Projet VFDM : Capitalisation des acquis pour renforcer les politiques RRC & ACC", "link": "https://www.burkinademain.com/2024/05/07/projet-vfdm-capitalisation-des-acquis-pour-renforcer-les-politiques-rrc-acc/", "published": "Tue, 07 May 2024 16:19:31 +0000", "summary": "C&#8217;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&#8217;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C&rsquo;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&rsquo;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation au niveau national en vue de renforcer les politiques, plans et directives de réduction de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42928\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42928\" height=\"331\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?resize=600%2C331&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42928\">Officiels et participants de l&rsquo;atelier posant pour la postérité</figcaption></figure>\n<p>L&rsquo;heure est à la capitalisation à grande échelle au niveau du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta.</p>\n<p>Dans le cadre dudit Projet, a débuté en effet ce lundi 6 mai à Ouagadougou un atelier national de 48 heures sur l&rsquo;intégration des politiques RRC et ACC aussi bien aux niveaux local, national que transfrontière.</p>\n<p>Objectif principal de cet atelier national : « Renforcer l&rsquo;intégration des politiques, plans et directives de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière afin de renforcer la résilience au changement climatique dans le Bassin de la Volta.</p>\n<p><strong>Objectifs spécifiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42929\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42929\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?resize=696%2C316&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42929\">Les membres du Présidium à l&rsquo;ouverture de l&rsquo;atelier national présidée par Gérard Zongo (au milieu), en cadré à droite par le Directeur exécutif adjoint de l&rsquo;ABV Dibi Alfred Millogo et à gauche par Moustapha Congo, Président du PNE. A l&rsquo;extrême gauche, le représentant de GWP-AO Sidi Coulibaly et à l&rsquo;extrême droite, le consultant national Rasmané Ouédraogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42930\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Au niveau Objectifs spécifiques, il s&rsquo;agit entre autres, d&rsquo;apprécier l&rsquo;intégration des politiques, plans et directives des RRC et ACC, ainsi que leur mise en œuvre au niveau local, national et transfrontière dans le Bassin de la Volta ; de proposer des amendements à mettre en place pour l&rsquo;intégration et une mise en œuvre effective des politiques, plans et directives de réductions de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière dans le Bassin de la Volta.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42931\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>A l&rsquo;ouverture de l&rsquo;atelier du présent atelier présidé par Gerard Zongo représentant le Directeur Général des Ressources en eaux du Burkina Faso, les différents dont le Directeur exécutif adjoint de l&rsquo;Autorité du Bassin de la Volta Dr Djibi Millogo, le Président du Partenariat National de l&rsquo;Eau (PNE) Moustapha Congo, ont souligné la pertinence de l&rsquo;initiative dans le contexte actuel encore marqué par les effets du changement climatique (forte canicule, mortalité).</p>\n<p>Ils ont également exprimé de fortes attentes par rapport aux résultats attendus. A savoir d’une part, une revue complète des politiques, des plans et directives RRC et ACC et d’autre part, une proposition des améliorations à mettre en place pour renforcer leur intégration et mise en œuvre sur la base d’un mécanisme de coordination et de collaboration institutionnelles appropriés aux niveaux local, national et transfrontière dans le Bassin de la Volta.</p>\n<p><strong>Des précisions de 2 officiels sur l’atelier </strong></p>\n<p><strong>Gérard  Zongo, représentant DG Ressources en eaux  : «Nous avons un site pilote au niveau de Bama»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42932\" height=\"614\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?resize=696%2C614&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Vous n’êtes pas sans ignorer que les pays du Sahel et de l&rsquo;Afrique en général sont confrontés au phénomène du changement climatique et vous l&rsquo;avez constaté avec la chaleur qui se vit actuellement dans nos quotidiens. Et le projet dénommé VFDM appuie justement le Burkina Faso et 6 pays en général de l&rsquo;Autorité du Bassin de la Volta pour lutter contre ce fléau dans nos Etats. Donc, cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama et nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;.</p>\n<p><strong>Dibi Millogo, Directeur exécutif adjoint de l’ABV : «Gouverner, c’est prévoir»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>&lt;&lt; Comme je le disais, ‘’Gouverner, c’est prévoir’’. Les inondations et les sécheresses sont des questions qui causent beaucoup de pertes en termes de vies humaines, en termes de productions agricoles, en terme de d&rsquo;infrastructures. Et nous devons faire en sorte que ces risques soient au minimum. Nous ne pouvons pas réduire les sécheresses, les inondations mais nous pouvons faire en sorte que les risques de ces fléaux soient réduits au maximum. Aujourd&rsquo;hui il s&rsquo;agit donc d&rsquo;un atelier national sur l&rsquo;intégration des politiques de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontiere dans le Bassin de la Volta. Cet atelier se situe dans le cadre du projet Volta Fleuve and Drow Management qui est un projet consacré à la gestion des inondations et des sécheresses. Ce projet a commencé depuis juin 2019 et va clôturer en juin 2024. Donc il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils, bien-sûr, qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du BV».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Le Pays", "title": "RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre", "link": "https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/", "published": "Mon, 13 May 2024 19:10:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"540\" src=\"https://lepays.bf/wp-content/uploads/2024/05/kagame.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />Le président rwandais, Paul Kagamé, semble engagé dans une véritable offensive diplomatique en Afrique. En effet, il a initié une mini-tournée africaine qui l’a conduit, tour à tour, au Sénégal et en Guinée. Le chef de l’Etat rwandais est le tout premier président à avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/\">RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/", "published": "Mon, 13 May 2024 19:05:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/", "published": "Mon, 13 May 2024 19:01:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent", "link": "https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/", "published": "Mon, 13 May 2024 18:56:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"272\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MASRAA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"605\" />Au Tchad, le Premier ministre et candidat malheureux à la présidentielle du 6 mai dernier, Succès Masra, est dans la contestation des résultats provisoires qui donnent le président de la transition, le Général Mahamat Idriss Deby Itno, vainqueur dès le premier tour avec 61% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/\">CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer", "link": "https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/", "published": "Mon, 13 May 2024 18:52:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Demain, 15 mai 2024, le Burkina sera au premier rendez-vous de son histoire avec la Journée des coutumes et des traditions (JCT) décrétée par le Chef de l’Etat. Un moment qui se veut fort pour la célébration du culte ancestral.  Même si aux termes du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/\">JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/", "published": "Sun, 12 May 2024 19:03:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/", "published": "Sun, 12 May 2024 18:59:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/\">TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever/", "published": "Sun, 12 May 2024 18:54:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-235/", "published": "Sun, 12 May 2024 18:48:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La vie humaine est sacrée si fait que personne n’a le droit de l’ôter à autrui. Malheureusement, il en va autrement dans notre monde d’aujourd’hui où, pour un oui ou pour un non, certains sont prêts à en finir avec leurs prochains. Pourquoi en est-on [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-235/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AVIS DE RECRUTEMENT", "link": "https://lepays.bf/avis-de-recrutement-2/", "published": "Fri, 10 May 2024 10:39:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1000\" src=\"https://lepays.bf/wp-content/uploads/2024/05/LOGO.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1000\" />Le Groupe Scolaire Les Lauréats sis 1508 – avenue Pascal ZAGRE Ouaga 2000 recherche pour la rentrée 2024-2025 : Pour son école primaire des professeurs des écoles : Qualifications et conditions  Titulaire d’un BAC + 3 Justification obligatoire d’une expérience d’enseignement de trois ans Documents demandés : Lettre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-de-recrutement-2/\">AVIS DE RECRUTEMENT</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !", "link": "https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/", "published": "Thu, 09 May 2024 20:49:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TCHAD.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Annoncés pour le 21 mai prochain, soit deux semaines après le déroulement du scrutin, les résultats de la présidentielle au Tchad ont été rendus publics le 9 mai dernier. Pourquoi un tel revirement qui semble avoir surpris plus d’un ? Même si l’Autorité nationale de gestion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/\">RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/", "published": "Thu, 09 May 2024 18:08:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/\">TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina : Le Capitaine Ibrahim Traoré invite à visiter régulièrement les sites culturels", "link": "https://libreinfo.net/burkina-15-mai-journees-des-coutumes-et-des-traditions/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-15-mai-journees-des-coutumes-et-des-traditions", "published": "Wed, 15 May 2024 15:38:17 +0000", "summary": "<p>Ce 15 mai 2024 marque la première célébration de la Journée des coutumes et des traditions au Burkina Faso. Le Capitaine Ibrahim Traoré, chef de l’État invite les Burkinabè à «inscrire dans les habitudes, la visite des sites de notre patrimoine commun». Par Prisca Konkobo  Ce 15 mai est célébrée sur toute l&#8217;étendue du territoire [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-15-mai-journees-des-coutumes-et-des-traditions/\">Burkina : Le Capitaine Ibrahim Traoré invite à visiter régulièrement les sites culturels </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Ce 15 mai 2024 marque la première célébration de la Journée des coutumes et des traditions au Burkina Faso. Le Capitaine Ibrahim Traoré, chef de l’État invite les Burkinabè à «inscrire dans les habitudes, la visite des sites de notre patrimoine commun».</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Ce 15 mai est célébrée sur toute l&rsquo;étendue du territoire burkinabè, la journée des coutumes et des traditions.</p>\n<p><span>Elle offre l&rsquo;occasion, selon le Capitaine Ibrahim Traoré, </span><b><i>«de mener une introspection profonde pour faire surgir de nos racines et de notre culture les valeurs de solidarité, de paix, de tolérance, de rigueur et de combativité ».</i></b></p>\n<p>Dans un message publié sur X (ex-twitter), le chef de l’Etat encourage en outre, les citoyens et les amis du Burkina Faso à fréquenter régulièrement les sites patrimoniaux, afin de mieux connaître et apprécier l&rsquo;histoire et la culture du pays.</p>\n<p><span>Cette démarche, selon lui, est essentielle pour renforcer l&rsquo;unité nationale et faire </span><b><i>«face aux défis qui se présentent à nous».</i></b></p>\n<p>Le décret portant institution de <a href=\"https://libreinfo.net/burkina-journees-coutume-tradition/\">la journée des coutumes et traditions</a> au Burkina Faso a été adopté le 06 mars 2024 lors du conseil des ministres.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-15-mai-journees-des-coutumes-et-des-traditions/\">Burkina : Le Capitaine Ibrahim Traoré invite à visiter régulièrement les sites culturels </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain s’en est allé", "link": "https://libreinfo.net/deces-kanzie-kanssan-ezamboue/?utm_source=rss&utm_medium=rss&utm_campaign=deces-kanzie-kanssan-ezamboue", "published": "Wed, 15 May 2024 14:29:56 +0000", "summary": "<p>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/deces-kanzie-kanssan-ezamboue/\">Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain s’en est allé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. Témoignages exclusifs.</strong></p>\n<p>Pour plus d’un, à Assô, un quartier de Doudoulcy, village de la commune de Didyr, la vie ne sera plus la même après le 25 avril 2024, jour du décès de Kanzié Kanssan Ezambouè, ‘’Na’Mbouè’’, à l’âge de 105 ans. L’on ne la verra donc plus sous le tamarinier, ni à l’angle de son salon où elle aimait s’asseoir.</p>\n<p>Dans ces lieux habituels, elle brillera dorénavant par son absence. Elle manquera grandement à toutes ces personnes qui fréquentaient sa cour, ses endroits. «Un seul être vous manque, et tout est dépeuplé», disait le poète Alphonse de Lamartine.</p>\n<p>Mais, heureusement pour Na’Mbouè, de par son modèle de vie, c’est-à-dire hautement humain, beaucoup de ses proches, de tous ceux et toutes celles qui ont eu affaire à elle, ne l’oublieront pas de sitôt tant elle aura positivement impacté son environnement. Mais, au juste, qui était-elle et quelle vie a-t-elle mené toutes ces années sur terre ?</p>\n<h2><strong>«Na’Mbouè, une maternité tardive»</strong></h2>\n<p>Née au lendemain de la Première Guerre Mondiale, vers 1919 à Imouga, ’Na’Mbouè’’, dont on pleure aujourd’hui la disparition, a connu les travaux forcés de la période coloniale. Plus tard, quand elle s’est mariée, Dieu ne lui a pas vite donné des enfants. Elle a en effet vécu pendant longtemps avec son mari Bassolma Bazongo, avant d’avoir des enfants. Elle a eu au total cinq enfants dont 3 garçons (Obo, Otiga et Ochié) et deux filles, Kanzongo Kessan Madeleine et Kanzongo Nébili Angelina. Les trois ne sont plus de ce monde, tout comme son mari.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81479\" style=\"width: 700px;\"><img alt=\"Angelina Nébili Kanzongo/Bengaly, benjamine de la défunte\" class=\"size-full wp-image-81479\" height=\"448\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA00961.jpg\" width=\"700\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81479\">Angelina Nébili Kanzongo/Bengaly, benjamine de la défunte</figcaption></figure>\n<p>Il ne reste plus que ses deux filles dont la benjamine, Angelina Nébili Bengaly/ Kanzongo qui en sait beaucoup sur la vie de sa mère. <em><strong>«Ma mère n’a eu ses enfants tôt. Elle a eu ses enfants tardivement. Elle est venue rester avec mon Papa, elle n’enfantait pas. Entre-temps, Dieu lui a donné cinq. Moi, je suis la benjamine. Moi, j’ai connu ma maman déjà vieille»,</strong></em> confie-t-elle. Mais, aujourd’hui, Nebili est loin d’être la seule à pouvoir témoigner sur bien des aspects de la vie humaine qu’a menée Dame Na’Mbouè.</p>\n<h2><strong>«Na’Mbouè, une femme courageuse et battante jusqu’à 100 ans»</strong></h2>\n<p>En termes de courage et de combativité féminine, Na’Mbouè a été un exemple, elle qui a participé aux travaux forcés pendant la période coloniale. Elle était, comme diraient certains une ‘’femme-homme’’, une brave femme.<em><strong> «Ma mère était une femme courageuse et battante. Maman ne s’est jamais assise. Elle ne s’asseyait jamais. Elle aimait beaucoup travailler. Même quand elle avait pris de l’âge. Maman a atteint les 100 ans mais elle faisait toujours le tour : elle partait en brousse, elle avait son petit champ. Entre-temps, quand bien même, elle ne pouvait plus bien se déplacer, elle pouvait s’asseoir à même le sol pour tirer l’herbe. Et c’est moi qui lui faisais souvent des reproches. Je lui disais : il faut laisser, c’est nourriture qu’on ne peut pas te donner ou quoi&#8230; Elle me faisait savoir toujours de la laisser faire parce que, le jour qu’elle va s’asseoir, ce sera fini : elle ne pourra plus se lever, qu’elle faisait cela pour pouvoir continuer à faire des mouvements»</strong></em>, explique Nebili Bengaly/Kanzongo.</p>\n<p><em><strong>«Pour moi, c’était une grand-mère battante toujours prête à prendre soin des autres et à aider»</strong></em>, a ajouté pour sa part Sophie Kanzongo.</p>\n<h2><strong>«Na’Mbouè, une femme franche, directe et rassembleuse»</strong></h2>\n<p>Na’Mbouè savait être directe et franche pour bien éduquer et rassembler autour d’elle. C’est un trait de son caractère apprécié par sa fille Nebili Kanzongo : <em><strong>«j’appréciais vraiment sa franchise. Elle n’aimait pas qu’on parle du mal de quelqu’un devant elle. Elle aimait me dire en Gourounsi :</strong><strong> Quand tu vas chez quelqu’un, le bien que cette personne t’as fait-là, c’est de cela que tu dois parler. Si cette personne t’as fait du mal, tu ne dois pas parler de ça, tu dois garder cela pour toi (…) aussi, si elle se rendait compte que j’ai fait de la bagarre avec une amie, elle était beaucoup dérangée. Donc, elle va attirer mon attention et me dire : appelle-la, demande lui pardon. Quand Je lui disais si c’était elle qui avait tort ? Elle disait non et poursuivait par : l’essentiel c’est de garder les liens, appelle la, vous allez échanger et repartir sur de nouvelles bases. Elle n’aimait pas du tout qu’on laisse tomber une relation». </strong></em></p>\n<p><em><strong>«Les vacances quand on partait au village, on allait rester à côté d&rsquo;elle et si on faisait des bêtises, elle nous disait qu&rsquo;à leur époque, eux ils respectaient les parents, mais de nos jours, les enfants sont devenus autres choses et qu’il faut crier pour les faire entendre raison. Elle me disait de rester toujours une bonne personne»</strong></em>, témoigne sa petite fille Sophie Kanzongo.</p>\n<h2><strong>«Na’Mbouè, une femme aimante, gentille, serviable»</strong></h2>\n<p>Etre directe et franche ne rimait pas avec la méchanceté et la haine d’autrui chez Na’Mbouè.</p>\n<p>Au contraire, elle était très gentille, aimait les gens et était serviable autour d’elle. Et presque tout le monde lui reconnaît ces qualités humaines.</p>\n<p><em><strong>«Elle était vraiment gentille et très serviable. Elle n’a fait du mal à personne. Elle était très dévouée au service des autres. Moi-même quand je récoltais mon gombo, c’est à elle que je partais remettre pour qu’elle déchire, arrange ça. Elle était aussi très propre. Quand elle enlevait de l’eau avec une calebasse pour te donner, tu pouvais avoir envie d’avaler la calebasse tellement elle était propre. Bref, c’était une femme exceptionnelle»</strong></em>, confie Claire Bakoane/Bado.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81480\" style=\"width: 700px;\"><img alt=\"Sophie Kanzongo, petite fille de la défunte\" class=\"size-full wp-image-81480\" height=\"604\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA00971.jpg\" width=\"700\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81480\">Sophie Kanzongo, petite fille de la défunte</figcaption></figure>\n<p>Et ce témoignage confirmatif de Sophie Kanzongo :<em><strong> «Pour moi, c’était une grand-mère adorable, gentille, accueillante, patiente. Elle nous faisait toujours rire. Je l’aimais bien et elle m’aimait aussi. »</strong></em></p>\n<p><em><strong>«Elle a beaucoup aimé la famille. Ce qui fait que dans le village, il y a eu des hommes même qui ont pris leurs filles comme ça lui donner à cause de sa gentillesse. Souvent, il y a des jours quand elle préparait son tô pour aller dans son champ, elle pouvait laisser un petit plat dans le champ du voisin pour qu’il mange et continue ses travaux. C’est un côté que beaucoup de gens parlaient dans le village et en parlent toujours. Cela fait qu’à sa vieillesse, quand bien même qu’elle n’avait plus de force pour cultiver, son grenier était toujours plein parce que les gens venaient le remplir pour elle»,</strong></em> a conclu sa benjamine Nebili sur ce chapitre de sa vie.</p>\n<h2><strong>«Maman et Moi : ma conseillère, des complices …mais parfois des rapports tendus»</strong></h2>\n<p>A écouter Mme Bengaly, sa mère qu’elle a dû quitter un peu tôt pour raisons d’études, a été toujours sa conseillère. Elle se referait toujours à elle au village quand elle devrait gérer de situations dont elle ne maîtrisait pas les tenants et les aboutissants.</p>\n<p>Son témoignage : <em><strong>«Nos rapports ont toujours été bons. On se comprenait vraiment bien puisque quand il y avait des activités au village, je faisais recours à elle pour savoir comment me comporter. Comme j’ai quitté le village à partir de CM2, il y a des choses que je ne maîtrisais pas. Et je me référais toujours à elle pour avoir son avis, ses conseils. Donc, de ce point de vue, nous étions des complices»</strong></em>.</p>\n<p>Mais, tout ne pouvait pas être toujours rose entre Dame Na’Mbouè et sa benjamine chérie. Il y a eu quelque fois, des moments de tension entre elles.<em><strong> «Nos rapports ont été parfois tendus quand elle avait ses crises de maladies et entre-temps elle refusait de venir à Ouagadougou, cela m’énervait, je parlais, je n’étais pas contente, on veut t’aider, c’est toi-même qui refuse de venir…bon !&#8230;peut-être qu’elle avait ses raisons… peut-être qu’elle ne voulait pas venir nous créer des problèmes, étant donné que mes frères étaient décédés et elle ne voulait pas descendre chez moi. Même quand elle restait au village et puis je faisais déplacer le Major, souvent les produits mêmes elle refusait de prendre. C’est en ce moment-là, en tout cas, on n’arrivait pas à s’entendre là-dessus».</strong></em></p>\n<h2><strong>«Ses habitudes alimentaires ont évolué avec le temps »</strong></h2>\n<p>Mais, de quoi aimait se nourrir notre chère Na’Mbouè pour pouvoir traverser toutes ces saisons sèches et pluvieuses et franchir ainsi la barre des 100 ans ?</p>\n<p><em><strong> «Comme tout bon Gourounsi, elle aimait le tô avec la soupe du poisson. A partir d’un certain âge, comme elle n’avait plus la force comme ça, moi j’achetais tout temps son poisson envoyer. Elle aimait ça avec le tô. Elle aimait aussi le riz bien fait, sinon elle ne mangeait pas. Avec le temps, elle a commencé aimer des choses comme macaroni, les biscuits, le poisson frit, l’attiéké, bref, ses envies étaient devenues nombreuses. Etant d’une famille d’éleveur, elle a beaucoup aimé aussi le lait. Comme on avait les vaches à la maison, le lait ne manquait pas. A l’époque, elle adorait le lait caillé avec le couscous. Avec le temps, le lait se faisant rare, elle était devenue comme un enfant et chaque fois, elle envoyait payer des bonbons, des biscuits»</strong></em>, nous situe Nebili Bengaly/Kanzongo sur les habitudes alimentaires de sa chère mère.</p>\n<p><em><strong>«Elle était aussi une bonne cuisinière et elle faisait de la bonne pêche au village. Elle venait toujours avec beaucoup de poissons qu&rsquo;elle faisait fumer pour ses sauces»</strong></em>, a complété Sophie Kanzongo.</p>\n<h2><strong>«Un grand vide…la vie ne sera plus la même»</strong></h2>\n<p>Aujourd’hui avec sa disparition et au regard de la qualité de la vie humaine menée, Na’Mbouè laisse manifestement derrière elle un grand vide, tout comme quand un vieux baobab s’écroule.</p>\n<p><em><strong>«Elle laisse un grand vide autour de nous. La vie ne sera plus la même. Quand je me rendais dans la cour, j’allais directement vers elle, dans sa maison où son lit était toujours dans le salon, à l’angle de la maison, où elle s’asseyait toujours. Donc, quand je descendais, je me dirigeais toujours vers là-bas, quand j’arrivais c’est la première personne à qui je parle d’abord, je cause avec elle, je m’acquiers de sa santé. Maintenant, ce ne sera plus pareil. Ce sera vraiment un grand vide»</strong></em>, assure Nebili Kanzongo.</p>\n<p><em><strong>«Elle me manque fort. La dernière fois que je l&rsquo;ai vu c&rsquo;était le dimanche, trois jours avant son décès. Comme elle souffrait on n&rsquo;a pas pu parler. Je l&rsquo;ai fait un bisou sur le front et je l&rsquo;ai fait coucher et nous lui avons dit au revoir. Dja c&rsquo;était la dernière fois. Ainsi va la vie»,</strong></em> confie Sophie Kanzongo.</p>\n<p>Vraiment, ainsi va la vie, même pour des Trésors Humains comme Na’Mbouè. Qu’elle repose éternellement en paix aux côtés des ancêtres et sous la terre libre de Doudoulcy !</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>Martin Philippe</strong></a></p><p>The post <a href=\"https://libreinfo.net/deces-kanzie-kanssan-ezamboue/\">Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain s’en est allé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Santé: le Burkina reçoit un matériel de 4 milliards FCFA", "link": "https://libreinfo.net/burkina-sante-banque-mondiale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sante-banque-mondiale", "published": "Wed, 15 May 2024 11:55:29 +0000", "summary": "<p>Le ministre burkinabè de la Santé, Robert Lucien Kargougou a procédé mardi à Ouagadougou, à la remise de matériels médico-technique aux différents centre de santé. Ce matériel est un don de la Banque mondiale au Burkina Faso. Par Hakim Hien  Dr Robert Lucien Kargougou, ministre de la santé accompagné de son collègue de l&#8217;Economie Dr [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sante-banque-mondiale/\">Santé: le Burkina reçoit un matériel de 4 milliards FCFA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre burkinabè de la Santé, Robert Lucien Kargougou a procédé mardi à Ouagadougou, à la remise de matériels médico-technique aux différents centre de santé. Ce matériel est un don de la Banque mondiale au Burkina Faso.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Dr Robert Lucien Kargougou, ministre de la santé accompagné de son collègue de l&rsquo;Economie Dr Aboubacar Nacanabo a remis le mardi 14 mai 2024, un lot de matériels médico-technique à plusieurs centres de santé. L&rsquo;information est rapportée par la direction de la communication dudit ministère.</p>\n<p>C&rsquo;est la Banque mondiale au Burkina Faso qui a offert le matériel à travers le Projet de renforcement des services de santé (PRSS) et du Projet de Préparation et de Riposte à la Covid-19 (PPR COVID).</p>\n<p>D&rsquo;une valeur d&rsquo;environ 4 milliards de francs CFA, le lot de matériels est essentiellement composé de 09 véhicules de supervision, de 09 ambulances, de 30 tables opératoires gynécologiques, de 160 tables de réanimation de nouveau-né, de 3.072 lits d&rsquo;hospitalisation.</p>\n<p><em>«Pour le responsable portefeuille santé de la Banque mondiale au Burkina Faso, Dr Moussa Dieng, ce lot de matériels n&rsquo;est qu&rsquo;un fait qui permet de concrétiser <a href=\"https://libreinfo.net/banque-mondiale-cameg-burkina/\">la qualité de la coopération entre la Banque mondiale et le gouvernement burkinabè</a> à travers le Ministère de la Santé et de l&rsquo;Hygiène publique.», </em>rapporte la direction de la communication</p>\n<p>Le ministre Lucien Kargougou a réitéré l&rsquo;engagement du Gouvernement, en collaboration avec les partenaires, à améliorer la qualité de l&rsquo;offre de soins et à contribuer à rehausser les indicateurs de santé.</p>\n<p>Il a par ailleurs affirmé que <em>«ce lot de matériels roulants et médico-techniques vient renforcer les énormes efforts déjà consentis par le Gouvernement dans le cadre du renforcement du système de santé».</em></p>\n<p><em>«C&rsquo;est la première fois en une vingtaine d&rsquo;années d&rsquo;expérience que le système de santé est inondé comme il l&rsquo;est aujourd&rsquo;hui en matière d&rsquo;équipements médico-techniques»</em>, s&rsquo;est réjoui, le ministre de la Santé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-sante-banque-mondiale/\">Santé: le Burkina reçoit un matériel de 4 milliards FCFA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "15 mai à Ouagadougou : sortie spéciale du Moogho Naaba, dans la pure tradition", "link": "https://libreinfo.net/sortie-speciale-moogho-naaba/?utm_source=rss&utm_medium=rss&utm_campaign=sortie-speciale-moogho-naaba", "published": "Wed, 15 May 2024 11:17:39 +0000", "summary": "<p>Le Moogho Naaba Baongo, roi des Mossé, a effectué une sortie spéciale, encore appelée en langue mooré, « Yisgu », ce 15 mai 2024 à Ouagadougou. Cela entre dans le cadre de la célébration de la Journée des coutumes et traditions au Burkina Faso.  Par Nicolas Bazié  6h00. Palais royal de Panghin à Ouagadougou. Des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sortie-speciale-moogho-naaba/\">15 mai à Ouagadougou : sortie spéciale du Moogho Naaba, dans la pure tradition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Moogho Naaba Baongo, roi des Mossé, a effectué une sortie spéciale, encore appelée en langue mooré, « Yisgu », ce 15 mai 2024 à Ouagadougou. Cela entre dans le cadre de la célébration de la Journée des coutumes et traditions au Burkina Faso. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">6h00. Palais royal de Panghin à Ouagadougou. Des personnes habillées en tenue traditionnelle, pour la plupart, occupent les alentours de la cour.</span></p>\n<p><span style=\"font-weight: 400;\">Une dizaine d’éléments de la Police Municipale et de la police nationale sont également positionnés. </span></p>\n<p><span style=\"font-weight: 400;\">Dans quelques minutes, le Moogho Naaba Baongo doit effectuer une sortie spéciale. Ses ministres, les autres notables, bref, toutes les sommités du royaume sont présentes et prennent place.</span></p>\n<p><span style=\"font-weight: 400;\">Le Kamsonghin Naaba est l’un des ministres, le premier à avoir accès au roi. Il est suivi du Kanboinsin Naaba. C’est le Kamsonghin Naaba qui s&rsquo;assure si le roi est bien réveillé, s’il est disposé à effectuer une sortie. </span></p>\n<p><span style=\"font-weight: 400;\">6h52. Le premier son du «<em><strong>Bendré</strong></em>» retentit. C’est un instrument de musique <a href=\"https://libreinfo.net/burkina-journees-coutume-tradition/\"><strong>traditionnelle</strong></a>. Un son qui annonce la sortie du roi des Mossé. </span></p>\n<p><span style=\"font-weight: 400;\">Assis sur une chaise et habillé en boubou blanc, le Moogho Naaba reçoit tous les honneurs dus à son rang, de la part de ses ministres déchaussés et assis à même le sol. L’instant est solennel. </span></p>\n<p><span style=\"font-weight: 400;\">Ces ministres ont un endroit spécial où ils s&rsquo;asseyent. Chaque ministre a un rôle bien déterminé. Comme  exemple, le Wemteng Naaba qui implore le pardon du Moogho. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, lorsque le roi s&rsquo;énerve et qu’il décide d&rsquo;agir, il est le seul qui puisse le supplier pour qu’il renonce à l’acte qu’il entend poser. </span></p>\n<p><span style=\"font-weight: 400;\">Il y a aussi le Poé Naaba qui est le ministre de la Justice assis seul dans un coin qui lui est réservé.<em><strong> «Il ne se mélange pas aux autres parce qu’il croit qu’ils ne disent pas la vérité »</strong></em>, nous informe un «<em><strong>Taonse tônda</strong></em>», c’est-à-dire celui qui tire les fusils dans le royaume. </span></p>\n<p><span style=\"font-weight: 400;\">Cette sortie spéciale s’apparente au faux départ du roi qui se fait tous les vendredis et ce, depuis plusieurs années. <em><strong>« Mais ce n’est pas la même chose. Quand il s’agit du faux départ, le roi porte un habit rouge (un habit de guerre, ndlr), il y a des chevaux et les gens procèdent à des tires de fusils, pendant que d’autres supplient le Moogho à ne pas se rendre au Yatenga (un royaume rival, ndlr »,</strong> </em>nous renseigne le «<em><strong>Taonse tônda».</strong> </em></span></p>\n<p><span style=\"font-weight: 400;\">Tout se passe dans le silence. Quelques minutes après, la cérémonie prend fin. Mais dans le cas d’espèce le cérémonial se poursuit.</span></p>\n<p><span style=\"font-weight: 400;\">Place à la remise officielle du «<em><strong>nécessaire</strong></em> » aux sacrificateurs. C’est la cérémonie de «<em><strong>libation</strong></em>». Chaque sacrificateur se présente avec un bélier et des poulets pour recevoir des orientations du roi. C’est un rituel qui se fait lorsqu’il y a nécessité, précise un notable. </span></p>\n<p><span style=\"font-weight: 400;\">Parlant d’Orientations, le roi instruit les sacrificateurs de demander <em><strong>«la paix, la cohésion sociale et une bonne saison pluvieuse pour le pays »</strong></em>, indique le Ouidi Naaba Kiiba. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/sortie-speciale-moogho-naaba/\">15 mai à Ouagadougou : sortie spéciale du Moogho Naaba, dans la pure tradition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: les assises nationales auront lieu les 25 et 26 mai", "link": "https://libreinfo.net/burkina-assises-nationales-emile-zerbo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-assises-nationales-emile-zerbo", "published": "Wed, 15 May 2024 11:01:51 +0000", "summary": "<p>Les assises nationales se dérouleront les 25 et 26 mai 2024 à Ouagadougou dans la salle de conférence de Ouaga 2000. C’est le ministre de l’Administration territoriale, Émile Zerbo, qui a donné l’information le 14 mai 2024, lors du Journal télévisé de 20h de la radiotélévision du Burkina. Par Prisca Konkobo Les forces vives sont [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-assises-nationales-emile-zerbo/\">Burkina: les assises nationales auront lieu les 25 et 26 mai</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les assises nationales se dérouleront les 25 et 26 mai 2024 à Ouagadougou dans la salle de conférence de Ouaga 2000. C’est le ministre de l’Administration territoriale, Émile Zerbo, qui a donné l’information le 14 mai 2024, lors du Journal télévisé de 20h de la radiotélévision du Burkina.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b></p>\n<p>Les forces vives sont convoquées pour les assises nationales les 25 et 26 mai 2024. Ces assises permettront de <b><i>«délibérer sur la suite à donner à la Transition dont la durée impartie par la Charte du 14 octobre 2022 court jusqu’au 1er juillet 2024 »</i></b>, selon le ministre</p>\n<p>Ces assisses nationales regrouperont les forces vives,<i></i><b><i> «il s&rsquo;agit de la société civile, des partis politiques, des forces de défense et de sécurité, qui vont se rassembler, faire un bilan des mois écoulés et qui vont décider s&rsquo;il faut donner une suite à la transition, quelle suite il faut donner»</i></b>, a précisé le ministre.</p>\n<p>Les Forces vives auront en outre la possibilité <b><i>«d&rsquo;apporter des modifications à la charte afin de définir un contour de la marche du pays après le 2 juillet » </i></b>prochain.</p>\n<p>Il faut rappeler que l&rsquo;Assemblée législative de Transition (ALT) a donné son quitus au gouvernement le 26 avril 2024 pour l&rsquo;organisation des assises nationales en adoptant le projet de loi.</p>\n<p><a href=\"https://libreinfo.net/burkina-alt-csm-assises-nationales/\">Les assises nationales</a> en vue de la signature de la charte de la transition et de la désignation d&rsquo;un président militaire ou civil, après le putsch qui a renversé le lieutenant-colonel Paul-Henri Sandaogo Damiba ont eu lieu le 14 octobre 2022.</p>\n<p>Ces assises ont désigné le Capitaine Ibrahim Traoré comme président de la transition. Selon la charte née de ces assises nationales, le pouvoir de Transition prend fin en juillet 2024.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-assises-nationales-emile-zerbo/\">Burkina: les assises nationales auront lieu les 25 et 26 mai</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Valorisation de l’oralité au Burkina : utiliser ce canal pour transmettre des valeurs", "link": "https://libreinfo.net/burkina-mois-du-patrimoine-burkinabe-musee-nationale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mois-du-patrimoine-burkinabe-musee-nationale", "published": "Wed, 15 May 2024 08:34:23 +0000", "summary": "<p>Le ministre de la Communication, de la Culture, des arts et du tourisme, Jean Emmanuel Ouédraogo, dans le cadre du Mois du Patrimoine, a assisté, le mardi 14 mai 2024 au musée national à Ouagadougou, à la soirée de l’oralité avec des conteurs et instrumentistes traditionnels. Cela vise à utiliser la tradition orale  pour transmettre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mois-du-patrimoine-burkinabe-musee-nationale/\">Valorisation de l’oralité au Burkina : utiliser ce canal pour transmettre des valeurs </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre de la Communication, de la Culture, des arts et du tourisme, Jean Emmanuel Ouédraogo, dans le cadre du Mois du Patrimoine, a assisté, le mardi 14 mai 2024 au musée national à Ouagadougou, à la soirée de l’oralité avec des conteurs et instrumentistes traditionnels. Cela vise à utiliser la tradition orale  pour transmettre des messages de cohésion et d’union aux plus jeunes.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo  </a></b></p>\n<p><span style=\"font-weight: 400;\">Des prestations de la troupe Benda, de Kalakala, de Pacôme Kaboré et de KPG conteur, pour ne citer que celles-là, ont constitué les temps forts de la soirée de l’oralité au musée national à Ouagadougou.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Les contes, récits imaginaires, constituent un canal important de cette oralité, car ils participent à la construction de la société»,</strong></em> selon les conteurs de la soirée .</span></p>\n<p><span style=\"font-weight: 400;\">C’est ainsi qu’à l’occasion de cette activité, la troupe Benda a conté et retracé, par exemple, les origines de certains noms de famille comme Tapsoba, Sawadogo, Ouédraogo…</span></p>\n<p><span style=\"font-weight: 400;\">Selon Pingdéwindé Gérard Kientega communément appelé</span> <span style=\"font-weight: 400;\">KPG, l’oralité était <em><strong>« une écriture africaine parce qu’elle gravait dans les consciences collectives et individuelles les nobles vœux de la société idéale.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Malgré les offres modernes d’éducation, le conteur KPG insiste que l’oralité doit occuper une place de choix dans <em><strong>«<a href=\"https://libreinfo.net/burkina-patrimoine/\">notre culture</a>.» </strong></em></span>En ce sens que c’est un canal de transmission et un outil pédagogique, indique-t-il.</p>\n<p><span style=\"font-weight: 400;\">C’est dans ce cadre là, a-t-il dit, que <em><strong>«nous avons organisé en partenariat  avec le ministère de la communication, de la culture, des arts et du tourisme cette soirée pour montrer à nos enfants les valeurs et la puissance du conte.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Pour le ministre de la Culture, Jean Emmanuel Ouédraogo: <em><strong>«ce que nous avons vu ce soir nous réconforte, nous avons un très riche patrimoine à valoriser.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«On a suivi quelques contes, le langage des instruments  qui racontent de belles histoires riches en enseignements. Cela fait partie de notre potentiel culturel, de nos traditions»,</strong></em> ajoute-t-il.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Et pourquoi ne pas instituer ces pratiques même au niveau des élèves dans les établissements afin d’offrir aux enfants l’occasion d’apprendre et d’intégrer des valeurs de façon distractive »</strong></em>, s’interroge le ministre Jean Emmanuel Ouédraogo. </span></p>\n<h2><strong>Réaction de quelques participants </strong></h2>\n<p><span style=\"font-weight: 400;\">L’élève Nadiatou Maiga de l’établissement oasis du savoir explique que cette soirée motive à aimer notre culture qui est très riche en enseignements de valeur de ce qu’étaient nos grands-parents. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«À travers les contes, nous avons découvert des valeurs de respect et autres que je ne connaissais pas. Au moins ce soir, je connais un peu mes origines»</strong></em>, se réjouit l’élève Nadiatou Maiga.</span></p>\n<p><span style=\"font-weight: 400;\">Et pour  Ferdinand Gaël Kafando, du même établissement,  cette soirée<em><strong> «m’interpelle à ne pas oublier mes ancêtres et de savoir d’où je viens. De ne pas oublier notre langue le mooré et savoir qu’on peut avoir la foi, mais il ne faut pas oublier la culture.»</strong></em></span></p>\n<p><a href=\"http://www.librinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-mois-du-patrimoine-burkinabe-musee-nationale/\">Valorisation de l’oralité au Burkina : utiliser ce canal pour transmettre des valeurs </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Santé : Le SP/Palu outille des journalistes pour sensibiliser", "link": "https://libreinfo.net/burkina-sante-paludisme/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sante-paludisme", "published": "Wed, 15 May 2024 08:07:03 +0000", "summary": "<p>Le Secrétariat Permanent pour l&#8217;élimination du paludisme a organisé le mardi 14 mai 2024 à Ouagadougou, une rencontre d&#8217;informations et d&#8217;échanges sur le paludisme avec des professionnels de médias. Elle s&#8217;inscrit dans le cadre  de la journée mondiale  de lutte contre le paludisme, qui sera commémorée en différé le 17 mai prochain à Gaoua dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sante-paludisme/\">Burkina/Santé : Le SP/Palu outille des journalistes pour sensibiliser</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Secrétariat Permanent pour l&rsquo;élimination du paludisme a organisé le mardi 14 mai 2024 à Ouagadougou, une rencontre d&rsquo;informations et d&rsquo;échanges sur le paludisme avec des professionnels de médias. Elle s&rsquo;inscrit dans le cadre  de la journée mondiale  de lutte contre le paludisme, qui sera commémorée en différé le 17 mai prochain à Gaoua dans le sud-ouest du Burkina Faso.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>Le paludisme est une maladie qui a la peau dure au Burkina Faso en dépit des multiples actions entreprises pour l’éliminer.</p>\n<p><span>La preuve en est que selon Dr Yacouba Nombré, médecin en santé publique, département prise en charge et prévention médicamenteuse: </span><b><i>«Le paludisme est le 1er motif de consultation et d&rsquo;hospitalisation, il est là 1ere cause de décès dans les formations de santé, il est aussi un frein au développement humain durable».</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81442\" style=\"width: 1280px;\"><img alt=\"Dr Yacouba Nombré, médecin en santé publique, département prise en charge et prévention médicamenteuse\" class=\"size-full wp-image-81442\" height=\"1063\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240515-WA0003.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81442\">Dr Yacouba Nombré, médecin en santé publique, département prise en charge et prévention médicamenteuse</figcaption></figure>\n<p><span>C’est pourquoi cette formation à l&rsquo;endroit des journalistes vise à   leur permettre de porter </span><b><i>«le message à l&rsquo;endroit de la population pour les sensibiliser et aussi à l&rsquo;endroit des décideurs, des leaders, afin d&rsquo;avoir davantage leur engagement dans cette lutte pour l&rsquo;élimination du paludisme»</i></b><span>, selon Dr Sidzabda Kompaoré, secrétaire permanent pour l’élimination du paludisme.</span></p>\n<p><b><i>«Un message en termes d&rsquo;équité, de droits humains vers les soins dont devrait bénéficier la population, faire de telle sorte que personne ne soit laissé sur le bord de la route quand il s&rsquo;agit d&rsquo;élimination , quand il s&rsquo;agit de lutter contre le paludisme»,</i></b><span> ajoute-t-il.</span></p>\n<p><span>En outre, le SP/Palu entend profiter des médias pour </span><b><i>«maintenir et renforcer l’engagement des décideurs en faveur de l’élimination du paludisme».</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81445\" style=\"width: 457px;\"><img alt=\"Dr Sidzabda Kompaoré, secrétaire permanent pour l’élimination du paludisme.\" class=\"size-full wp-image-81445\" height=\"388\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240515-WA0005.jpg\" width=\"457\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81445\">Dr Sidzabda Kompaoré, secrétaire permanent pour l’élimination du paludisme</figcaption></figure>\n<h2><b>Mesures préventives contre le paludisme </b></h2>\n<p>Le SP/ Palu envisage plusieurs actions préventives pour contrer la prolifération du paludisme.</p>\n<p><b><i>«Chaque saison hivernale de juin à octobre, les distributeurs communautaires formés et supervisés administrent de la Sulfadoxine Pyriméthamine (SP) et de l&rsquo;Amodiaquine (AQ) aux enfants de 3-59 mois»</i></b><span>, déclare Dr Yacouba Nombré. </span></p>\n<p>Le SP/Palu organise aussi des campagnes de distribution universelle de moustiquaires imprégnées d&rsquo;insecticide à longue durée d&rsquo;action (MILDA), à toute la population et assure la distribution continue aux Personnes déplacées internes et les victimes de catastrophes naturelles dès leur recensement.</p>\n<p>En 2023, le SP/Palu a organisé une destruction physique de plus de 1 437 755 gites (88,3%) dans les ménages dans les villes de Ouagadougou et de Bobo-Dioulasso.</p>\n<h2><b>Des productions de sensibilisation</b></h2>\n<p>A l’issue de la rencontre d&rsquo;information et d&rsquo;échanges, les journalistes se sont engagés à faire plus de productions de sensibilisation sur le paludisme.</p>\n<p><span>C&rsquo;est le cas de Abdoul Rahim Tapsoba, journaliste à Burkina info. Il s&rsquo;engage à </span><b><i>«faire des reportages de proximité au niveau des  quartiers pour la destruction des gîtes larvaires».</i></b></p>\n<p><span>Il affirme: </span><b><i>«seul le gouvernement ne peut pas remédier à ce fléau. Il faut le concours des hommes de médias pour participer à la sensibilisation.»</i></b></p>\n<p><span>Il aj</span><i><span>oute</span></i><b><i>: «Je retiens que les hommes de médias ont beaucoup à faire pour donner un coup de pouce au gouvernement pour pouvoir mettre cette maladie hors du Burkina Faso».</i></b></p>\n<p><span>Irène Nikiema de Oméga média </span><b><i>«s&rsquo;engage d&rsquo;ores et déjà à être un relais dans sa rédaction. Elle s&rsquo;engage à sensibiliser d&rsquo;abord ses collègues afin que chaque journaliste puisse sensibiliser autour de lui, pour un plus grand impact».</i></b></p>\n<p><span><a href=\"https://libreinfo.net/burkina-lutte-contre-le-paludisme-le-vaccin-rts-s-sera-deploye-a-partir-de-fevier-2024/\">La journée internationale de lutte contre le palu</a> 2024 se tient cette année sous le thème: </span><b><i>« Genre, équité en matière de santé et droits humains»</i></b><span>. Le slogan</span><b><i>, « accélérer la lutte contre le paludisme pour un monde plus équitable ».</i></b></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-sante-paludisme/\">Burkina/Santé : Le SP/Palu outille des journalistes pour sensibiliser</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Salubrité à Ouagadougou: la mairie va acquérir 200 tricycles", "link": "https://libreinfo.net/ouagadougou-ramassage-ordures-tricycles/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-ramassage-ordures-tricycles", "published": "Tue, 14 May 2024 18:40:46 +0000", "summary": "<p>La mairie de Ouagadougou a validé le 13 mai 2024 l&#8217;acquisition prochaine de deux cents tricycles dans le cadre de l’Initiative présidentielle pour le développement communautaire. L&#8217;accord de cette acquisition a eu lieu en marge d&#8217;une session extraordinaire. Par Hakim Hien La délégation spéciale de la commune de Ouagadougou a marqué son accord le lundi [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-ramassage-ordures-tricycles/\">Salubrité à Ouagadougou: la mairie va acquérir 200 tricycles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La mairie de Ouagadougou a validé le 13 mai 2024 l&rsquo;acquisition prochaine de deux cents tricycles dans le cadre de l’Initiative présidentielle pour le développement communautaire. L&rsquo;accord de cette acquisition a eu lieu en marge d&rsquo;une session extraordinaire.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien</a></p>\n<p>La délégation spéciale de la commune de Ouagadougou a marqué son accord le lundi 13 mai 2024 pour l&rsquo;acquisition de 200 tricycles dans le cadre de l’Initiative présidentielle pour le développement communautaire.</p>\n<p>C&rsquo;était au cours de la deuxième session extraordinaire de l’année de la délégation spéciale présidée par le président himself Maurice Konaté, informe la direction de la communication de la mairie de Ouagadougou.</p>\n<p>Au cours de cette session, les membres de la délégation spéciale ont procédé à <em>« l’examen du projet de délibération portant entente directe pour l’acquisition de deux cents (200) tricycles pour le ramassage des ordures dans le cadre de l’Initiative Présidentielle. »</em></p>\n<p>Pour le président de la délégation spéciale, Maurice Konaté<em>, « la municipalité s’est inscrite dans la démarche des plus hautes autorités du Burkina afin de faire face aux effets des pluies diluviennes et des risques d’inondations qui menacent les populations de certaines zones de la capitale burkinabè. »</em></p>\n<p>Chaque année, la commune de Ouagadougou est confrontée à des inondations dans plusieurs secteurs causant des dégâts très importants.</p>\n<p>Le conseil a marqué son accord pour l’acquisition, par la commune de Ouagadougou, de deux cents (200) tricycles, au profit de l’Initiative présidentielle pour le développement communautaire, pour le <a href=\"https://libreinfo.net/ouagadougou-toeyibin-insalubrite/\">ramassage des ordures</a>. Cependant, le montant de l&rsquo;acquisition n&rsquo;a pas été dévoilé.</p>\n<p><strong>Lire aussi: </strong><a href=\"https://libreinfo.net/ouagadougou-semaine-de-salubrite-faire-de-larrondissement-n12-le-plus-propre-de-ouagadougou-zalissa-pare/\">Ouagadougou, semaine de salubrité, « faire de l’arrondissement n°12 le plus propre de Ouagadougou », Zalissa Paré</a></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-ramassage-ordures-tricycles/\">Salubrité à Ouagadougou: la mairie va acquérir 200 tricycles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sourou : Le Préfet de Tougan officiellement installé", "link": "https://libreinfo.net/wiougou-tiendrebeogo-prefet/?utm_source=rss&utm_medium=rss&utm_campaign=wiougou-tiendrebeogo-prefet", "published": "Tue, 14 May 2024 18:37:32 +0000", "summary": "<p>Le département de Tougan dans la province du Sourou a un nouveau préfet. Son nom est ouigou Tiendrebéogo. Il a été installé ce mardi 14 mai 2024 par le Secrétaire Général de la Province du Sourou, Julien Zanzé,  représentant le Haut- Commissaire. C’était en présence des forces vives et de plusieurs autorités locales. Par Brice [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/wiougou-tiendrebeogo-prefet/\">Sourou : Le Préfet de Tougan officiellement installé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le département de Tougan dans la province du Sourou a un nouveau préfet. Son nom est ouigou Tiendrebéogo. Il a été installé ce mardi 14 mai 2024 par le Secrétaire Général de la Province du Sourou, Julien Zanzé,  représentant le Haut- Commissaire. C’était en présence des forces vives et de plusieurs autorités locales.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Brice Alex</a>, Correspondant dans le Sourou</strong></p>\n<p><span style=\"font-weight: 400;\">Ouigou Tiendrébeogo a officiellement pris les commandes du département de Tougan en tant que préfet. Et ceci, cumulativement avec  la Présidence de la Délégation Spéciale communale.</span></p>\n<p><span style=\"font-weight: 400;\">Le nouveau responsable du département a salué les efforts des forces de défense et de sécurité et la résilience de la population.</span></p>\n<p><span style=\"font-weight: 400;\"> Il dit  fonder son  espoir sur  l&rsquo;engagement des premiers responsables de la localité et sur l&rsquo;accompagnement de l&rsquo;ensemble de la  population afin de relever le défi. </span></p>\n<p><span style=\"font-weight: 400;\">Le  Haut-Commissaire du Sourou, Désiré Badolo par la voix de son Secrétaire Général, Julien Zanzé, a félicité, le nouveau préfet. </span></p>\n<p><span style=\"font-weight: 400;\">Il l&rsquo;a rassuré quant à sa disponibilité à l&rsquo;accompagner dans sa mission et l’a invité à  faire prévaloir les valeurs d&rsquo;entraide, d&rsquo;union et de rester dans la dynamique d&rsquo;écoute. </span></p>\n<p><span style=\"font-weight: 400;\">Le Préfet Président de la Délégation Spéciale Communale de Gomboro, Noufou Porgo, est celui qui a assuré l&rsquo;intérim du service après la nomination de celui de Tougan, Lallé dit Siaka Yao, aux fonctions de Secrétaire général de la province du Boulgou, région du Centre-Est. </span></p>\n<p><span style=\"font-weight: 400;\">Ce dernier, après avoir passé 16 mois à la tête du département de Tougan, fait son bilan. Il indique que d&rsquo;énormes  acquis ont été  engrangés au cours de son mandat avec bien évidemment l&rsquo;accompagnement des services étatiques et des partenaires.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« En 16 mois, avec l&rsquo;ensemble des partenaires au développement et les services techniques, nous avons pu faire plusieurs réalisations»,</strong> </em>affirme-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Il s&rsquo;agit, entre autres, à l’en croire, de 5 kms d&rsquo;électrification solaires dans la commune de Tougan à travers le Projet d&rsquo;Urgence de Développement Territorial et de Résilience (PUDTR), le curage des caniveaux, la réalisation du CSPS du secteur 5, la construction d&rsquo;infrastructures éducatives au secteur 7 et dans l&rsquo;enceinte du Lycée communale. </span></p>\n<p><span style=\"font-weight: 400;\">Il n’a pas passé non plus sous silence le soutien apporté aux personnes déplacées internes avec les vivres  et des kits hygiéniques.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81434\" style=\"width: 1080px;\"><img alt=\"©Photo de souvenir entre officiels \" class=\"size-full wp-image-81434\" height=\"541\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240514-WA0032_1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81434\">©Photo de souvenir entre officiels</figcaption></figure>\n<p><span style=\"font-weight: 400;\">L&rsquo;ex Préfet, tout en quittant cette zone à fort défi sécuritaire n&rsquo;a qu&rsquo;une seule prière : <em><strong>« Que la ville de Tougan et la province du Sourou retrouvent la paix et la quiétude». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Cette séance de passation de charge s’est déroulée en présence de plusieurs autorités locales.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/wiougou-tiendrebeogo-prefet/\">Sourou : Le Préfet de Tougan officiellement installé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Le mouvement SENS salue la tenue de la journée des coutumes et traditions", "link": "https://libreinfo.net/burkina-le-mouvement-sens-salue-la-tenue-de-la-journee-des-coutumes-et-traditions/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-le-mouvement-sens-salue-la-tenue-de-la-journee-des-coutumes-et-traditions", "published": "Tue, 14 May 2024 14:50:34 +0000", "summary": "<p>Déclaration du mouvement SENS à l’occasion de la journée des coutumes et traditions. Ce 15 mai 2024, notre pays célèbre la première journée des communautés. Le mouvement SENS salue la tenue de cette journée instituée pour valoriser la religion traditionnelle et nos coutumes ancestrales. Aussi voudrait-il saisir cette occasion pour rappeler quelques valeurs traditionnelles fortes [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-le-mouvement-sens-salue-la-tenue-de-la-journee-des-coutumes-et-traditions/\">Burkina: Le mouvement SENS salue la tenue de la journée des coutumes et traditions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Déclaration du mouvement SENS à l’occasion de la journée des coutumes et traditions.</strong></p>\n<p>Ce 15 mai 2024, notre pays célèbre la première journée des communautés.</p>\n<p>Le mouvement SENS salue la tenue de cette journée instituée pour valoriser la religion traditionnelle et nos coutumes ancestrales.</p>\n<p>Aussi voudrait-il saisir cette occasion pour rappeler quelques valeurs traditionnelles fortes qui doivent être le socle de notre nation et dont le respect dans le contexte actuel est nécessaire si nous voulons que nos prières soient agréées.</p>\n<p>Il appartient aux gardiens de nos traditions ancestrales positives de veiller au respect de ces valeurs pour que ces journées prennent tout leur sens et ne soient pas qu’un simple folklore.</p>\n<p>La première de ces valeurs est la justice entendue au sens large, non seulement comme rejet de l’injustice et du mal, mais aussi au sens du culte du bien et du vrai, de ce qui est correct et juste.</p>\n<p>En effet, dans nos traditions et nos cultures, il ne faut jamais laisser persister le mal, l’injustice et le mensonge. Comme l’expliquait le Pr Joseph KI ZERBO dans son livre testament « A quand l’Afrique », « le mal est conçu [en Afrique] comme une rupture d’équilibre.</p>\n<p>Et si l’on n’y remédie pas, non seulement celui qui a commis le mal, mais toute la société, voire le cosmos, en souffre ». Or dans notre pays aujourd’hui, sous prétexte de la lutte contre le terrorisme ou l’impérialisme, trop de mal et trop d’injustices sont commis.</p>\n<p>Du sang souvent innocent est versé volontairement ou involontairement, des atteinte graves sont portées contre des concitoyens.</p>\n<p>Peuple du Burkina Faso, l’autre valeur ancestrale forte qu’il convient de souligner est la cohésion sociale et l’unité.</p>\n<p>Nos traditions reconnaissent la cohésion sociale comme étant un ciment indispensable pour la vie en société.</p>\n<p>Ainsi, il vous sera difficile de trouver dans l’histoire de nos chefferies, des Grands chefs qui aient eu des lauriers du fait qu’ils ne soignaient pas la cohésion sociale de leurs communautés.</p>\n<p>Quel chef a été célébré pour avoir affirmé « ne pas être venu pour réunir toute sa communauté » ? Quel Naaba a été honoré dans l’histoire pour avoir divisé les habitants de son royaume en patriotes et apatrides, même en temps de guerre ?</p>\n<p>Malheureusement, nous observons tout cela avec le MPSR 2 où les Burkinabè sont catégorisés (en patriotes et apatrides), d’autres encore menacés de mort en plein jour, ou encore arbitrairement enlevés et séquestrés, en raison de leurs opinions, etc.</p>\n<p>Une chose inimaginable dans nos sociétés anciennes. Au contraire, dans cette Afrique ancienne, il y avait un personnage qu’on appelait le « fou du roi ». Ce n’était pas un griot comme un autre, car il pouvait et devait dire la vérité au roi sans encourir ni menaces, ni sanctions.</p>\n<p>Avec le MPSR 2 qui annonce, vouloir magnifier la tradition, ses pratiques démontrent inversement qu’on ne peut avoir des avis contraires sans être traités d’apatrides. Des millions de Burkinabè sont solidaires des victimes des massacres causés par les groupes terroristes.</p>\n<p>Ils sont également solidaires de Moussa THIOMBIANO dit Django qui a été enlevé le 25 mars 2023, de l’iman Mahamadou DIALLO enlevé le 28 avril 2023, du diplomate Clément OUEDRAOGO, de Younoussa SANFO, de Mathias OUEDRAOGO et ses camarades du GVC, de Anselme KAMBOU, de Gérard SANOU, de Evrard SOMDA et de tous les militaires enlevés et séquestrés, de <a href=\"https://libreinfo.net/burkina-le-mouvement-sens-denonce-lenlevement-de-son-coordonnateur-me-guy-herve-kam/\">Guy Hervé KAM enlevé le 24 janvier 2024</a>, etc.</p>\n<p>Dans nos traditions ancestrales, et ce depuis l’Egypte des pharaons, la prison et l’institution carcérale n’existent pas ! Or tout récemment en conseil des ministres, une décision a été prise d’ouvrir de nouveaux centres de détention pour y enfermer des concitoyens critiques. Cela n’est pas conforme à l’esprit de nos traditions ancestrales.</p>\n<p>De même, on n’humilie pas des personnes âgées quoi qu’elles aient fait dans nos traditions. Pourtant on a vu récemment un homme de plus de 70 ans être enlevé et amené au front pour y être humilié pendant que de nombreux jeunes gens essaient en vain d’être enrôlés volontairement pour aller combattre.</p>\n<p>Il s’agit là de déviances graves auquel il faut mettre fin, par respect pour nos traditions humanistes.</p>\n<p>Enfin, dans toutes nos sociétés, les dirigeants sont assujettis à des règles coutumières sans lesquelles ils ne peuvent gouverner. Mais sous le régime du MPSR2, les règles qui gouvernent la société ne sont plus applicables aux dirigeants et leurs soutiens inconditionnels.</p>\n<p>Ils ne respectent plus les décisions de justice quand celles-ci vont à l’encontre de leur volonté, désirs ou intérêts. Ils croient davantage à la loi de la force qu’à celle du droit…Les soutiens inconditionnels peuvent manifester, insulter, diffamer quand ils veulent. Les autres n’ont pas ce droit !</p>\n<p>Au regard de tout ce qui précède, il convient de rappeler au MPSR 2 que la lutte contre le terrorisme et pour la reconquête des territoires ne peut servir de prétexte pour ériger la terreur en mode de gouvernance.</p>\n<p>Cela est inadmissible au regard de nos valeurs traditionnelles de liberté, de vérité, de justice et de cohésion sociale.</p>\n<p>Nous appelons par conséquent :</p>\n<ul>\n<li>Le Président de la transition, sous les auspices de ces journées, au respect de la parole donnée et du serment qu’il a prêté.  La parole est sacrée en Afrique « l’homme bien né préfère la ruine de son champ à celle de sa parole » nous enseigne la sagesse ;</li>\n<li>Les légitimités traditionnelles à faire du 15 mai 2024 une journée de la vérité pour mettre fin à toutes les injustices et à tous les maux dont la persistance rendra vaines toutes nos prières et tous nos efforts.</li>\n</ul>\n<p>Un proverbe de chez nous dit bien que « le mauvais vieux est celui qui voit [ce qui ne va pas] et ne le dit pas ». Puisse nos légitimités traditionnelles ne pas être de mauvais vieux mais des guides pour contribuer efficacement à la survie de notre pays.</p>\n<p>Bonne célébration de la journée des communautés et de nos valeurs ancestrales !</p>\n<p><strong>Ouagadougou, le 13 mai 2024</strong></p>\n<p><strong>La Coordination Nationale</strong></p>\n<p>Téléchargez: <a href=\"https://libreinfo.net/wp-content/uploads/2024/05/Declaration-du-mouvement-SENS-a-loccasion-de-la-journee-des-coutumes-et-traditions.pdf\">Déclaration du mouvement SENS à l’occasion de la journée des coutumes et traditions.</a></p><p>The post <a href=\"https://libreinfo.net/burkina-le-mouvement-sens-salue-la-tenue-de-la-journee-des-coutumes-et-traditions/\">Burkina: Le mouvement SENS salue la tenue de la journée des coutumes et traditions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
