{"source": "Burkina 24", "title": "Le club de tennis de table Le Fleuron tient un camp de vacances au profit des enfants", "link": "https://burkina24.com/2024/07/24/le-club-de-tennis-de-table-le-fleuron-tient-un-camp-de-vacances-au-profit-des-enfants/", "published": "Wed, 24 Jul 2024 01:55:48 +0000", "summary": "<p>Le club de tennis de table Le fleuron tient un camp de vacances du 22 au 27 juillet 2024. L’objectif de ce camp est d’apprendre aux enfants à jouer au tennis de table. La cérémonie d’ouverture du camp s’est déroulée le lundi 22 juillet 2024.   80 enfants participent au camp de vacances du club de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/24/le-club-de-tennis-de-table-le-fleuron-tient-un-camp-de-vacances-au-profit-des-enfants/\">Le club de tennis de table Le Fleuron tient un camp de vacances au profit des enfants</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "JO Paris 2024 : Les 8 athlètes qui représenteront les couleurs du drapeau burkinabè", "link": "https://burkina24.com/2024/07/23/jo-paris-2024-les-8-athletes-qui-representeront-les-couleurs-du-drapeau-burkinabe/", "published": "Tue, 23 Jul 2024 20:49:12 +0000", "summary": "<p>Les jeux olympiques s’ouvrent à Paris jusqu’au 11 août 2024. Au Burkina Faso, ils seront huit athlètes à représenter le pays avec une chance de remporter des médailles, après 11 participations au compteur. Le Burkina Faso sera, en rappel, à sa onzième participation à ces jeux et fait partie des nations médaillées à travers la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/23/jo-paris-2024-les-8-athletes-qui-representeront-les-couleurs-du-drapeau-burkinabe/\">JO Paris 2024 : Les 8 athlètes qui représenteront les couleurs du drapeau burkinabè</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Mali : L’armée neutralise plusieurs terroristes", "link": "https://burkina24.com/2024/07/23/mali-larmee-neutralise-de-nombreux-terroristes/", "published": "Tue, 23 Jul 2024 20:16:52 +0000", "summary": "<p>Les Forces armées maliennes (FAMa) ont neutralisé, du 14 au 18 juillet 2024, plusieurs combattants terroristes et détruit d’importantes quantités de leurs matériels militaires dans certaines localités du pays. Il s’agit d’une réplique vigoureuse des Forces de défense contre une attaque terroriste perpétrée le jeudi 18 juillet 2024 contre le poste de sécurité de Sandaré, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/23/mali-larmee-neutralise-de-nombreux-terroristes/\">Mali : L’armée neutralise plusieurs terroristes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre le terrorisme au Burkina Faso : African Initiative met à contribution des acteurs de la société civile, de l’éducation, des religieux, des coutumiers et des FDS", "link": "https://burkina24.com/2024/07/23/lutte-contre-le-terrorisme-au-burkina-faso-african-initiative-met-a-contribution-des-acteurs-de-la-societe-civile-de-leducation-des-religieux-des-coutumiers-et-des-fds/", "published": "Tue, 23 Jul 2024 17:39:29 +0000", "summary": "<p>L’Association russo-burkinabè « African Initiative » a organisé une conférence-débat sur le thème « Jeunesse, éducation et lutte contre le terrorisme au Burkina », le samedi 20 juillet 2024, à Bobo-Dioulasso. Y ont pris part, des acteurs de la société civile, de l’éducation, des religieux et coutumiers ainsi que des représentants des Forces de défense et de sécurité (FDS).  …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/23/lutte-contre-le-terrorisme-au-burkina-faso-african-initiative-met-a-contribution-des-acteurs-de-la-societe-civile-de-leducation-des-religieux-des-coutumiers-et-des-fds/\">Lutte contre le terrorisme au Burkina Faso : African Initiative met à contribution des acteurs de la société civile, de l’éducation, des religieux, des coutumiers et des FDS</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Santé sexuelle et reproductive : Les membres de Share-Net Burkina Faso font une auto évaluation au cours d’une réunion annuelle", "link": "https://burkina24.com/2024/07/23/sante-sexuelle-et-reproductive-les-membres-de-share-net-burkina-faso-font-une-auto-evaluation-au-cours-dune-reunion-annuelle/", "published": "Tue, 23 Jul 2024 17:31:33 +0000", "summary": "<p>Sous l’initiative de SOS Jeunesse et Défis, les membres de Share-Net Burkina Faso ont tenu une réunion annuelle ce mardi 23 juillet 2024 à Ouagadougou, afin de faire le point des activités menées au cours de l’année écoulée mais aussi de partager les expériences et les bonnes pratiques entre les différentes parties prenantes sur les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/23/sante-sexuelle-et-reproductive-les-membres-de-share-net-burkina-faso-font-une-auto-evaluation-au-cours-dune-reunion-annuelle/\">Santé sexuelle et reproductive : Les membres de Share-Net Burkina Faso font une auto évaluation au cours d’une réunion annuelle</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "African Initiative forme des étudiants de la cité universitaire de Koubawoué de Bobo-Dioulasso en premier secours", "link": "https://burkina24.com/2024/07/23/african-initiative-forme-des-etudiants-de-la-cite-universitaire-de-koubawoue-de-bobo-dioulasso-en-premier-secours/", "published": "Tue, 23 Jul 2024 16:01:27 +0000", "summary": "<p>« African Initiative », association russo-burkinabè, à l’occasion d’un séjour à Bobo-Dioulasso, a organisé une série d’activités au nombre desquelles, une session de formation en premier secours à l’endroit des étudiants de la cité universitaire de Koubawoué. C’était le samedi 20 juillet 2024.  « Avant de porter assistance à une personne en danger, vous devez vous assurer …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/23/african-initiative-forme-des-etudiants-de-la-cite-universitaire-de-koubawoue-de-bobo-dioulasso-en-premier-secours/\">African Initiative forme des étudiants de la cité universitaire de Koubawoué de Bobo-Dioulasso en premier secours</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Banfora : L’APEMS chez le Chef de Canton", "link": "https://www.burkinademain.com/2024/07/24/banfora-lapems-chez-le-chef-de-canton/", "published": "Wed, 24 Jul 2024 01:04:24 +0000", "summary": "L’Association pour la promotion de l’excellence en milieu scolaire (APEMS), basée à Pô, dans le Cendre-Sud a rendu une visite ce vendredi 19 juillet 2024 au Chef de Canton de Banfora, dans les Cascades. L’objectif de cette visite dans la cour royale, c’est de se ressourcer en connaissances historiques sur ce patrimoine culturel, recevoir des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Association pour la promotion de l’excellence en milieu scolaire (APEMS), basée à Pô, dans le Cendre-Sud a rendu une visite ce vendredi 19 juillet 2024 au Chef de Canton de Banfora, dans les Cascades. L’objectif de cette visite dans la cour royale, c’est de se ressourcer en connaissances historiques sur ce patrimoine culturel, recevoir des bénédictions et conseils.</strong></p>\n<p>La présente sortie de la Caravane de l’APEMS dans les Cascades s’inscrit dans le cadre d’une initiative globale de découverte des différents sites touristiques du Burkina Faso. A l’issue de la visite chez le Chef du Canton de Banfora, l’Autorité coutumière a formulé des bénédictions et prodigué des conseils aux visiteurs.</p>\n<p>Alors, eu égard à sa mission essentielle qui est de promouvoir l’excellence en milieu scolaire ; l’APEMS a décidé ainsi de récompenser autrement les meilleurs élèves des lycées et collèges de la région du Centre Sud en organisant une sortie sur des sites touristiques. Selon Honoré Kaboré, président de l’APEMS, leur action vise à accorder une distinction particulière et positive aux meilleurs élèves des lycées et collèges du Centre-Sud.</p>\n<p><strong>«Une sortie touristique au profit des meilleurs élèves»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44094\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Honore-Kabore-President-de-lAPEMS.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44094\" height=\"726\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Honore-Kabore-President-de-lAPEMS.jpg?resize=696%2C726&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44094\">Honoré Kaboré, président de l’APEMS, a donné les raisons de la visite</figcaption></figure>\n<p>Outre les sites touristiques des Cascades, l’initiative de découverte placée sous le parrainage du Ministre de la Communication, de la Culture, des Arts et du Tourisme ; a concerné aussi des sites comme le Mémorial Thomas Sankara à Ouagadougou ; la Maison de la Culture de Bobo-Dioulasso, le site de granite de Laongo.</p>\n<p>Honoré Kaboré, président de l’APEMS : «C’est une sortie touristique des meilleurs élèves de la province du Nahouri, voire de la Région du Centre-Sud. C’est une visite de courtoisie à sa Majesté, Chef de Canton de Banfora. L’objectif, c’est recueillir ses bénédictions et conseils. Ici à Banfora, pour les sites visités, il y a les Cascades de Karfiguela et les Dômes de Fabedougou. Nous avons jugé bon de rendre visite aussi au Gouverneur de la région des Cascades.</p>\n<p><strong>«impressionnante, spectaculaire, intéressante»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44095\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Grace-Oulon-representante-des-meilleurs-eleves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44095\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Grace-Oulon-representante-des-meilleurs-eleves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44095\">Oulon Grâce, représentante des élèves visiteurs, est impressionnée par ce qu&rsquo;elle a vu au cours de la visite des sites touristiques de Banfora</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-membres-de-lAPEMS-avec-le-Chef-de-Canton-de-Banfora-hjpg.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44096\" height=\"485\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-membres-de-lAPEMS-avec-le-Chef-de-Canton-de-Banfora-hjpg.jpg?resize=696%2C485&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis en classe de 6<sup>ème</sup> au lycée provincial de Pô. La sortie était vraiment impressionnante. On a visité des sites touristiques qu’on ne savait pas qu’ils existaient. Quand je les ai découverts, j’étais émerveillée. C’était très spectaculaire », a confié Oulon Grâce, représentante des élèves. Et d’ajouter : «également, dans la cour royale, l’histoire était intéressante. Surtout quand on parlait de fétiches, de religions. Moi, je croyais que dans cette cour royale, l’on n’y pratiquait que l’animisme. Désormais, j’ai compris qu’on y pratiquait également le christianisme et l’islam».</p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Conseil Mondial de l’Energie : Abdoul Faissal Sawadogo lauréat du concours Future Energy Leader", "link": "https://www.burkinademain.com/2024/07/18/conseil-mondial-de-lenergie-abdoul-faissal-sawadogo-laureat-du-concours-future-energy-leader/", "published": "Thu, 18 Jul 2024 19:08:31 +0000", "summary": "Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). A ce titre, le jeune Sawadogo a l&#8217;honneur de représenter le pays à ce prestigieux programme mondial de l&#8217;énergie. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). </strong><strong>A ce titre, le jeune Sawadogo a l&rsquo;honneur de représenter le pays à ce prestigieux programme mondial de l&rsquo;énergie</strong><strong>. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre du CME depuis janvier dernier, c’est une bonne nouvelle qui va dans le sens des espoirs et attentes du secteur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44042\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44042\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44042\">Abdoul Faissal Sawadogo est le premier lauréat Burkinabè du concours Future Energy Leader du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Pour le Burkina Faso, l’on peut dire que les retombées de son adhésion en janvier 2024 au Conseil mondial de l’énergie (CME) suivie de sa participation, du 22 au 25 avril 2024 à Amsterdam au 26ème Congrès CME, ne se font pas attendre. En effet, depuis quelques semaines, l’on connaît déjà le lauréat du pays au Concours ‘’Future Energy Leaders (FEL)’’ de l’organisation internationale centenaire. Il s’agit de Abdoul Faissal Sawadogo qui a été retenu sur un total de 6 candidatures présentées par le Burkina Faso, les 5 autres postulants n’ayant pas pu satisfaire les critères de cette prestigieuse et sélective compétition du CME. Mais, au juste, qui est-il, comment a-t-il accueilli sa sélection et qu’entend-il faire ?</p>\n<p><strong>«C’est avec une grande fierté que je porterai haut les couleurs nationales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44043\" style=\"width: 1080px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44043\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?resize=696%2C351&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44043\">Confiant, Abdoul Faissal Sawadogo entend porter haut  les couleurs du Burkina Faso dans ce Programme mondial de l’énergie</figcaption></figure>\n<p>Fondateur de l’association ‘’Coopération internationale World Emergence (CIWEM) dont il est le président en charge notamment de la promotion des énergies renouvelables et de la lutte contre le réchauffement climatique et surtout promoteur d&rsquo;une innovation révolutionnaire dans le domaine de l&rsquo;efficacité énergétique ; Faissal est allé à ce concours international de promotion de jeunes talents avec des atouts certains. Ce qui lui a permis, sans surprise, d’être donc retenu, à sa grande satisfaction.</p>\n<p>«Je voudrais avant tout remercier Dieu le tout-puissant, mes parents et mes proches pour leurs bénédictions. C’est tout un honneur pour moi d’être parmi les 46 lauréats de ce concours international Future Energy Leader, organisé par le Programme Mondial de l’Energie», a-t-il indiqué à l’annonce des résultats.</p>\n<p>Et d’assurer, confiant : «C’est avec une grande fierté que je porte et je porterai haut les couleurs du drapeau du pays des hommes intègres aux grandes instances, ateliers ou forums sur la transition énergétique, l’accès à l’énergie durable et à la lutte contre le réchauffement climatique».</p>\n<p><strong>Satisfaction, félicitations et encouragements du CBE<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44044\" height=\"527\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?resize=696%2C527&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44046\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44046\" height=\"508\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?resize=696%2C508&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44046\">Le secrétaire général du Conseil Burkinabè de l&rsquo;Energie, Kévin Zossi Sanou, s&rsquo;est félicité de la sélection de Faissal Sawadogo</figcaption></figure>\n<p>Au Conseil Burkinabè de l’Energie qui a organisé le FEL en sa qualité de membre à part entière du Conseil Mondial de l’Energie ; l’heure est aussi à la satisfaction, aux félicitations et encouragements à l’annonce du résultat.</p>\n<p>«C’est une satisfaction et un bon accueil de cette sélection car, au moins un de nos candidats, figure sur la liste 2024 des « Future Energy Leaders » (FEL). Un message à l’endroit du lauréat et des autres candidats … C’est d’abord un message de félicitations et d’encouragement à l’endroit de Faissal et lui demander de vraiment s’appliquer à suivre le programme dans toutes ses exigences car il est le tout premier Burkinabè à franchir cette étape d’être sélectionné par le Conseil Mondial de l’Energie pour vendre ses idées novatrices et représenter dignement notre pays. Les candidats non retenus ne doivent pas perdre espoir car étant présents parmi les candidats 2024, le Conseil Mondial pourrait à tout moment recourir à eux en cas de besoin», a confié le secrétaire général du CBE Kévin Z. Sanou.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44047\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44045\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44045\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?resize=696%2C578&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44045\">Au cours de la réunion hybride du Conseil d&rsquo;administration du CBE du 4 juillet dernier, le président Baba Ahmed Coulibaly a officiellement félicité et encouragé le lauréat Burkinabè du Concours Future Energy Leader</figcaption></figure>\n<p>Par ailleurs, cette sélection de Abdoul Faissal Sawadogo comme 1er FEL du Burkina Faso a même figuré au menu de la réunion hybride du Conseil d’administration du CBE tenue le 4 juillet dernier à Ouagadougou. Ce fut également l’occasion pour le président du CBE, Baba Ahmed Coulibaly de féliciter officiellement le lauréat Sawadogo et de l’exhorter à aller jusqu’au bout pour faire honneur au pays et contribuer véritablement au progrès du secteur de l’énergie, faisant allusion notamment à son innovation dans le domaine de l&rsquo;efficacité énergétique.</p>\n<p>En effet, l’objectif principal du Programme mondial FEL, c’est d’améliorer les connaissances, l’expérience et les compétences des participants et, in fine, de leurs pays.</p>\n<p><strong>Programme FEL pour accéder et contribuer aux outils de transition énergétique<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44048\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les candidats retenus auront l’occasion de d’accéder et contribuer aux outils de transition énergétique et aux études faisant autorité du Conseil en tant qu’experts ou observateurs, où ils peuvent développer leur expérience, leurs connaissances et leurs compétences dans un environnement axé sur l’énergie tout en contribuant au dialogue mondial du Conseil mondial de l’énergie.</p>\n<p>Aussi, grâce à un système flexible et interactif, le programme permet aux FEL de concevoir des projets avec des résultats précieux et pratiques – webinaires, événements et initiatives nationales et régionales. Ces projets font partie intégrante du programme FEL car ils contribuent à façonner la communauté FEL et offrent des opportunités uniques de coopération internationale.</p>\n<p>Le Programme permet d’assister à certains événements mondiaux, régionaux et nationaux du Conseil mondial de l’énergie, notamment le Congrès mondial de l’énergie et la Semaine mondiale de l’énergie. Ces rassemblements énergétiques de premier plan offrent aux futurs leaders de l’énergie une occasion unique de mieux comprendre les problèmes et les solutions énergétiques d’un point de vue mondial. Enfin, le Programme FEL permet aux bénéficiaires de créer leur propre réseau professionnel ; de façonner la vision du système énergétique de demain et de combler donc le fossé des générations.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 17 juillet 2024", "link": "https://www.burkinademain.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-17-juillet-2024/", "published": "Wed, 17 Jul 2024 19:39:40 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/07/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la situation du personnel du Médiateur du Faso et propositions de solutions.</p>\n<p>Le Conseil des ministres du 29 mai 2024 avait instruit le ministre chargé du dossier de réexaminer la situation du personnel contractuel du Médiateur du Faso, suite à la suppression de l’institution par la loi n°045-2023/ALT du 30 décembre 2023 portant révision de la Constitution. A sa suppression, l’institution comptait 109 agents composés de fonctionnaires et de contractuels.</p>\n<p>Après réexamen du dossier, il ressort que tout le personnel fonctionnaire, hormis les agents de sécurité, a été redéployé et tous les contrats à durée déterminée ont pris fin le 30 avril 2024 à l’exception d’un qui court jusqu’au 31 décembre 2025.</p>\n<p>Le comité ad hoc mis en place pour gérer le passif du personnel a retenu 35 agents contractuels dont 34 à durée indéterminée et un à durée déterminée.</p>\n<p>Le Conseil a instruit le ministre chargé du dossier de prendre les dispositions en vue de l’emploi éventuel desdits agents dans la fonction publique d’Etat ou le cas échéant de la rupture de contrat pour ceux qui le souhaitent, conformément à la règlementation en vigueur.</p>\n<p>L’adoption de ce rapport permet la résolution définitive de la situation des ex contractuels du Médiateur du Faso.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) projets de loi.</p>\n<p>Le premier projet de loi porte autorisation de ratification de l’Accord de prêt signé le 26 avril 2024 à Lomé, entre le Burkina Faso et la Banque Ouest africaine de développement (BOAD), pour le financement partiel du Projet d’urgence de production d’engrais minéraux (PUPE).</p>\n<p>Cet accord de prêt entre le Burkina Faso et la BOAD pour le financement du PUPE s’élève à 14 000 000 000 F CFA.</p>\n<p>Le coût global du Projet d’urgence de production d’engrais minéraux est estimé à 15 069 015 490 F CFA, financé par l’Etat burkinabè, la BOAD et la Société d’exploitation des phosphates du Burkina (SEPB).</p>\n<p>Le Projet d’urgence de production d’engrais minéraux a pour objectifs d’améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second projet de loi porte adoption d’un nouveau Code des douanes.</p>\n<p>Depuis son accession à l’indépendance, le Burkina Faso a connu un seul Code des douanes à travers la loi n°24/62/AN du 22 juin 1962. Ce code a fait l’objet de modifications en certaines de ses dispositions du fait de l’environnement commercial changeant et de l’évolution de certaines procédures douanières.</p>\n<p>Cependant, avec l’adhésion du Burkina Faso à l’Accord sur la facilitation des échanges (AFE) et à la Convention de Kyoto révisée (CKR), l’alignement de la législation douanière nationale aux dispositions de ces standards internationaux nécessite l’adoption d’un nouveau code des douanes.</p>\n<p>Ce projet de loi permettra à l’administration des douanes d’être plus performante en matière de mobilisation des recettes et à notre pays de respecter ses engagements internationaux.</p>\n<p>Les innovations majeures de ce projet de loi permettront entre autres de :</p>\n<p>&#8211; renforcer l’action des services douaniers dans la protection du droit de propriété intellectuelle, lutter contre la contrefaçon et contrôler le commerce extérieur ;</p>\n<p>&#8211; donner une base légale au suivi électronique des camions de marchandises en transit, au contrôle non intrusif des moyens de transport de marchandises et au paiement électronique du montant des droits et taxes éligibles ;</p>\n<p>&#8211; mettre en place de nouveaux régimes économiques ainsi que la zone franche ;</p>\n<p>&#8211; prendre en compte le trafic postal pour un meilleur suivi du commerce électronique ;</p>\n<p>&#8211; prévoir des voies de recours administratif et revoir à la baisse le quantum de certaines peines, conformément aux dispositions des standards internationaux (CKR et AFE).</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant adoption de Pupilles de la Nation burkinabè.</p>\n<p>L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés à la qualité de Pupille de la Nation burkinabè, conformément au décret n°2023 1162/PRESTRANS/PM/MDAC/MATDS/MEFP/MJDHRI/MSAHRNGF du 19 septembre 2023 fixant la procédure d’adoption et les modalités de protection et de soutien aux Pupilles de la Nation.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises.</p>\n<p>Ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits. Il s’agit :</p>\n<p>&#8211; de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso ;</p>\n<p>&#8211; de l’acquisition d’équipements ;</p>\n<p>&#8211; de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO ;</p>\n<p>&#8211; de l’acquisition de matières premières dans le cadre du démarrage de l’ex BRAFASO ;</p>\n<p>&#8211; de la fourniture de prestations de transport et de transit de matériel ;</p>\n<p>&#8211; de la réhabilitation de la clôture et de la construction de guérites à l’ex-BRAFASO.</p>\n<p>Le coût global de ces projets spécifiques est estimé à onze milliards cent millions (11 100 000 000) F CFA TTC.</p>\n<p>Le financement est assuré par les comptes trésors «relance BRAFASO» et «restructuration des entreprises en difficulté», gestion 2024.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant organisation de l’électrification dans les centres ruraux.</p>\n<p>En 2017, le Burkina Faso a adopté la loi n°014/AN du 20 avril 2017 portant règlementation générale du secteur de l’énergie. Cette loi a libéralisé la production de l’énergie. Malgré la libéralisation du secteur, force est de reconnaître qu’il existe une disparité des taux d’électrification entre le milieu rural et le milieu urbain qui étaient respectivement de 5,49% et de 86,21% en 2022.</p>\n<p>Les coopératives d’électricité qui ont été mises à contribution pour booster l’électrification rurale n’ont pas produit de résultats probants en 20 ans d’existence à cause de difficultés récurrentes de gestion.</p>\n<p>C’est dans ce contexte qu’une stratégie d’électrification rurale a été élaborée en 2024 à l’effet de porter le taux d’électrification à 50% en 2028.</p>\n<p>Un des défis majeurs à relever dans le cadre de cette stratégie est l’amélioration de la gouvernance dans le domaine de l’électrification rurale qui passe nécessairement par une réorganisation du secteur.</p>\n<p>Les principales innovations de ce décret concernent notamment :</p>\n<p>&#8211; la clarification du rôle de tous les acteurs dans cette nouvelle réorganisation ;</p>\n<p>&#8211; la suspension de la création de nouvelles coopératives d’électricité sans concession ;</p>\n<p>&#8211; l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales ;</p>\n<p>&#8211; le transfert à la SONABEL pour exploitation des localités gérées par des coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion.</p>\n<p>L’adoption de ce décret permet de réorganiser le domaine de l’électrification rurale en vue d’améliorer le taux d’électrification au Burkina Faso.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant règlementation des servitudes des canaux primaires inondables des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-793/PRES/PM/MUH/MATD/MEF/MID/MAHRH/MECV du 19 novembre 2009 portant règlementation des servitudes des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles, et des zones submersibles dans la ville de Ouagadougou.</p>\n<p>Cette relecture permettra de rendre distinctes les servitudes pour chaque barrage et chaque canal.</p>\n<p>L’adoption de ce décret permet une meilleure application des servitudes des canaux, barrages et ruisseaux et une réduction des risques d’inondation dans la ville de Ouagadougou.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil le bilan de l’organisation des examens scolaires de la session de 2024.</p>\n<p>Les examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP), du Certificat d’aptitude professionnelle (CAP) et du baccalauréat (BAC) se sont globalement bien déroulés dans les treize (13) régions.</p>\n<p>L’examen du CEP s’est déroulé du 04 au 15 juin et a connu un taux de succès de 82,16 % contre 71,24% en 2023, soit une amélioration de 10,92 points.</p>\n<p>L’examen du BEPC s’est déroulé du 04 au 17 juin et a connu un taux de succès de 47,19 % contre 38,27% en 2023, soit une hausse de 8,92 points.</p>\n<p>Les examens du BEP et du CAP se sont déroulés du 04 au 15 juin et ont connu un taux de succès de 68,73% contre 75,57% en 2023, soit une régression de 6,84 points.</p>\n<p>L’examen du Baccalauréat s’est déroulé du 18 juin au 05 juillet et a connu un taux de succès de 52,61% contre 39,27% en 2023, soit une hausse de 13,34 points.</p>\n<p><strong>II 2 Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil deux (02) communications.</strong></p>\n<p>La première communication est relative à la célébration en différé le 25 juillet 2024 de la première édition de la Journée mondiale des compétences des jeunes (JMCJ) instaurée par les Nations unies le 15 juillet de chaque année.</p>\n<p>Cette édition, placée sous le thème « Compétences des jeunes au service de la paix et du développement» sera organisée dans toutes les régions du Burkina Faso. La cérémonie officielle de la JMCJ aura lieu à Ouagadougou.</p>\n<p>La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation.</p>\n<p>La seconde communication est relative au compte rendu de la première édition du Forum national des acteurs du volontariat au Burkina Faso (FONAV-BF) tenue du 21 au 23 mai 2024 à Ouagadougou.</p>\n<p>L’objectif de cette édition était de mener la réflexion sur les problématiques de gestion et de promotion du volontariat pour une meilleure contribution au développement socio-économique de notre pays.</p>\n<p>Les travaux du Forum ont permis de faire un diagnostic sans complaisance dans la perspective d’opérer des mutations nécessaires dans les attributions et la restructuration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et d’adopter une feuille de route des acteurs pour la promotion du volontariat.</p>\n<p>Des recommandations ont été formulées. Il s’agit entre autres :</p>\n<p>&#8211; de la prise en compte du volontariat dans les différentes politiques sectorielles, plans, projets et programmes de développement ;</p>\n<p>&#8211; de l’élaboration d’un texte réglementaire sur la pratique du bénévolat par les associations et les communautés comme forme traditionnelle du volontariat ;</p>\n<p>&#8211; de l’élaboration et la mise en œuvre d’une stratégie de mobilisation d’un million de volontaires sur les chantiers de développement à l’horizon 2026.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Abdou DIALLO, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey ;</p>\n<p>&#8211; Madame Bibata NEBIE/OUEDRAOGO, Mle 130 219 D, Magistrat, catégorie P, grade exceptionnel, 6ème échelon, est nommée Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chargé de mission.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wennélebsida Jean-Alexandre DARGA, Mle 57 711 K, Inspecteur général de police, catégorie 1, 5ème classe, 2ème échelon, est nommé Directeur général de la police nationale.</p>\n<p><strong>D AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Eric ZOUNGRANA, Mle 118 848 A, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Consul général du Burkina Faso à Paris (République française).</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Simon-Pierre BOUSSIM, Mle 225 081 H, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Inspecteur des finances ;</p>\n<p>&#8211; Monsieur Lougri Jean LEGMA, Mle 47 699 R, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Inspecteur des finances.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Poulmawendé ZIDA, Mle 118 318 Z, Ingénieur du développement rural, 1<sup>ère</sup> classe, 7ème échelon, est nommé Responsable du Programme budgétaire 075 «Aménagements hydro-agricoles et irrigations », cumulativement avec ses fonctions de Directeur général des Aménagements agro-pastoraux et du développement de l’irrigation ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Responsable du Programme budgétaire 081 « Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahmane NACRO, Officier, est nommé Responsable du Programme budgétaire 083 « Santé animale et santé publique vétérinaire », cumulativement avec ses fonctions de Directeur général des Services vétérinaires ;</p>\n<p>&#8211; Monsieur Abdoulaye KOUDOUGOU, Mle 254 891 S, Conseiller en études et analyses, 1ère classe, 6ème échelon, est nommé Directeur de la Prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Al Ibrahim TRAORE, Mle 264 114 J, Conseiller en études et analyses, 1ère classe, 5ème échelon, est nommé Chef de Département chargé du Programme alimentaire mondial au Secrétariat exécutif du Conseil national de sécurité alimentaire ;</p>\n<p>&#8211; Monsieur Souleymane ZIO, Mle 293 471 T, Conseiller en études et analyses, 1ère classe, 4ème échelon, est nommé Chef de Département de la résilience et la nutrition au Secrétariat exécutif du Conseil national de sécurité alimentaire.</p>\n<p><strong>G AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>&#8211; Monsieur Emile GNOUMOU, Mle 279 917 M, Administrateur civil, 1ère classe, 5ème échelon, est nommé Secrétaire général du Conseil supérieur de la communication (CSC).</p>\n<p><strong>H AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>&#8211; Monsieur Ali ZINA, Mle 32 350 N, Administrateur civil, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Emmanuel Rél-wendé KAGUEMBEGA, Mle 117 462 E, Ingénieur en génie civil, 1ère classe, 3ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Ollo PALENFO, Officier, est nommé Secrétaire permanent des Travaux routiers à haute intensité de main d’œuvre (SP-TRHIMO).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la société NORDGOLD YIMIOUGOU SA au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; de l’Ecole normale supérieure (ENS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Conseil burkinabè des chargeurs (CBC) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p><strong>A MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Khalil COULIBALY, Mle 222 184, Attaché en études et analyses, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la société minière NORDGOLD YIMIOUGOU SA pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Dimitri TUINA, Elève professeur des collèges d’enseignement général, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole normale supérieure (ENS) pour la durée de son mandat de Délégué général.</p>\n<p><strong>C MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Georges Armand Nir-Yang MEDAH, Mle 49 335 Y, Inspecteur divisionnaire des douanes.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’AGENCE DE PROMOTION DES EXPORTATIONS (APEX)</strong></p>\n<p>&#8211; Monsieur Rayaguedewinde Simon ZEMODO, Mle 90 121 A, Economiste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE NATIONALE BURKINABE D’HYDROCARBURES (SONABHY)</strong></p>\n<p><strong>&#8211; Monsieur Cyriaque Auguste Bernard YAMEOGO, Mle 258, Informaticien.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT NATIONAL DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE COLA DU BURKINA</strong></p>\n<p>&#8211; Monsieur Boureima OUEDRAOGO, Comptable.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</strong></p>\n<p>&#8211; Monsieur Jean Victorien TOE, Mle 130 331 T, Magistrat ;</p>\n<p>&#8211; Monsieur Baowendmanegré ZOUNGRANA, Mle 248 615 L, Ingénieur en transport.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE CONSEIL INTERPROFESSIONNEL DES ENTREPRISES DU FASO</strong></p>\n<p>&#8211; Monsieur Al Hassane SIENOU, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES</strong></p>\n<p>&#8211; Monsieur Lassana KARGOUGOU, Mle 05 163, Ingénieur agronome.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DE COMMERCE ET D’INDUSTRIE DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DES MINES DU BURKINA</strong></p>\n<p>&#8211; Monsieur Ditil Moussa PALENFO, Juriste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT PROFESSIONNEL DES INDUSTRIELS</strong></p>\n<p>&#8211; Monsieur Ali COMPAORE, Mle P 014, Ingénieur du développement rural.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT DES PROFESSIONNELS DE PETROLIERS</strong></p>\n<p>&#8211; Monsieur Nicaise KAMBOU, Promoteur d’entreprise.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA FEDERATION NATIONALE DES ARTISANS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Sibiraogo Pierre YAMEOGO, Couturier.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES PHARMACIENS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Wendpouloumdé Aymar TIENDREBEOGO, Pharmacien.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE PRODUITS CEREALIERS D’ELEVAGE ET DU CRU</strong></p>\n<p>&#8211; Monsieur Kassari KONATE, Promoteur d’entreprise.</p>\n<p><strong> </strong></p>\n<p><strong>Le  Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La directrice du Secret Service, très critiquée depuis les tirs contre Trump, démissionne", "link": "https://www.aib.media/la-directrice-du-secret-service-tres-critiquee-depuis-les-tirs-contre-trump-demissionne/", "published": "Tue, 23 Jul 2024 21:51:35 +0000", "summary": "La directrice du Secret Service, très critiquée depuis les tirs contre Trump, démissionne Washington, États-Unis La directrice du Secret Service, sous le feu des critiques depuis la tentative d&#8217;assassinat contre Donald Trump le 13 juillet, a démissionné mardi au lendemain d&#8217;une audition parlementaire tendue au cours de laquelle elle a reconnu un échec majeur.Kimberly Cheatle, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">La directrice du Secret Service, très critiquée depuis les tirs contre Trump, démissionne</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Washington, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>La directrice du Secret Service, sous le feu des critiques depuis la tentative d&rsquo;assassinat contre Donald Trump le 13 juillet, a démissionné mardi au lendemain d&rsquo;une audition parlementaire tendue au cours de laquelle elle a reconnu un échec majeur.Kimberly Cheatle, la patronne de ce service d&rsquo;élite chargé de la protection de hautes personnalités américaines, faisait depuis les tirs ayant légèrement blessé le candidat de la droite l&rsquo;objet de nombreux appels à démissionner, de la part d&rsquo;élus républicains comme démocrates.</p>\n<p>« C&rsquo;est le coeur lourd que j&rsquo;ai pris la difficile décision de démissionner », a-t-elle écrit dans une lettre envoyée à son personnel, citée par le Washington Post.</p>\n<p>Le chef républicain de la Chambre des représentants, Mike Johnson, s&rsquo;en est aussitôt félicité.</p>\n<p>« Cela n&rsquo;a que trop tardé, elle aurait dû le faire il y a au moins une semaine », a-t-il dit à la presse.</p>\n<p>« Nous devons maintenant recoller les morceaux, reconstruire la confiance du peuple américain dans le Secret Service », a-t-il ajouté.</p>\n<p>Dans un communiqué, le président démocrate Joe Biden a dit sa reconnaissance à Mme Cheatle « pour ses décennies de service ».</p>\n<p>« Tout au long de sa carrière au sein du Secret Service, elle s&rsquo;est dévouée sans compter et a risqué sa vie pour protéger notre nation », a-t-il ajouté.</p>\n<p>Le président a toutefois tenu à mentionner l&rsquo;enquête « indépendante » qui doit passer en revue les événements du 13 juillet et déterminer comment un tireur a pu se retrouver aussi près de Donald Trump.</p>\n<p>« J&rsquo;attends avec impatience d&rsquo;évaluer ses conclusions », a dit M. Biden, précisant qu&rsquo;il comptait nommer un nouveau directeur ou une nouvelle directrice « bientôt ». « Nous savons tous que ce qui s&rsquo;est passé ce jour-là ne doit jamais se reproduire ».</p>\n<h2>&#8211; « Au nom de la démocratie » &#8211;</h2>\n<p>&nbsp;</p>\n<p>Pendant une audition devant le Congrès lundi, Kimberly Cheatle avait reconnu des défaillances.</p>\n<p>« La mission solennelle du Secret Service est de protéger les dirigeants de notre nation (&#8230;). Le 13 juillet, nous avons échoué », a-t-elle dit.</p>\n<p>« En tant que directrice, j&rsquo;assume la pleine responsabilité de toute faille de sécurité », avait-elle ajouté, qualifiant les événements du 13 juillet de « plus important échec opérationnel du Secret Service depuis des décennies ».</p>\n<p>Mais elle avait écarté les appels à sa démission: « je pense que suis la meilleure personne pour diriger le Secret Service à l&rsquo;heure actuelle », avait-elle affirmé.</p>\n<p>Elle avait aussi refusé de répondre à de nombreuses questions précises des parlementaires au sujet de l&rsquo;attaque, arguant que plusieurs enquêtes étaient en cours.</p>\n<p>Donald Trump, 78 ans, a été blessé à l&rsquo;oreille lors des tirs. Les photos de lui avec du sang coulant sur le visage, le poing levé, ont fait le tour du monde. Un spectateur a été tué et deux autres grièvement blessés.</p>\n<p>Le tireur, Thomas Matthew Crooks, 20 ans, a été abattu par le Secret Service.</p>\n<p>L&rsquo;administration Biden « ne m&rsquo;a pas correctement protégé, et j&rsquo;ai été obligé de prendre une balle au nom de la démocratie », a réagi mardi Donald Trump sur sa plateforme Truth Social.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Examens de fin d’année : Le Nahouri satisfait des résultats", "link": "https://www.aib.media/examens-de-fin-dannee-le-nahouri-satisfait-des-resultats/", "published": "Tue, 23 Jul 2024 21:41:54 +0000", "summary": "BURKINA-NAHOURI-EDUCATION-EXAMEN-BILAN Examens de fin d’année : Le Nahouri satisfait des résultats Pô, (AIB)-Le taux des résultats des examens de fin d’année, est jugé satisfaisant dans son ensemble dans la province du Nahouri. Les résultats des examens du BAC, BEPC et du CEP session de 2024, ont été proclamés dans la province du Nahouri à l’instar des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-EDUCATION-EXAMEN-BILAN</p>\n<p><strong>Examens de fin d’année : Le Nahouri satisfait des résultats</strong></p>\n<p>Pô, (AIB)-Le taux des résultats des examens de fin d’année, est jugé satisfaisant dans son ensemble dans la province du Nahouri.</p>\n<p>Les résultats des examens du BAC, BEPC et du CEP session de 2024, ont été proclamés dans la province du Nahouri à l’instar des autres localités du Burkina.<br />\nPour cette session, les acteurs de l’éducation du Nahouri se frottent les mains avec un taux de succès respectivement de 63,52 % pour le BAC, 48,75 % pour le BEPC et 89,09% pour le CEP.<br />\nPour le BAC toute série confondue, les résultats des cinq (05) jurys sont de 1 079 candidats présentés avec 758 admis dont 407 garçons et 351 filles pour un taux de réussite de 63, 52 % contre 55,82 % en 2023.</p>\n<p>Les meilleures moyennes ont été obtenues en série D par Poyga Doungassè Alias Guy du lycée départemental de Tiébélé, avec 15,19/20, la série A avec 15,76 /20, obtenue par Nébié Salimata du lycée départemental de Guiaro et le BAC G2 par Oudjebou Awèdoba Samuel du lycée technicien comptable avec 14,40/20.<br />\nLa province a enregistré sa première promotion en BAC G2 avec 26 candidats admis sur 30, soit 87,50% de taux de succès, tous issus du lycée le technicien comptable.</p>\n<p>Les résultats des dix (10) jurys ont donné les statistiques suivants au BEPC, sur 2 609 candidats présentés dont 1 249 filles et 1 182 garçons, 1 272 candidats ont décroché leur parchemin dont 609 filles et 663 soit 48,75 % contre 37, 76 en 2023.<br />\nLes meilleures moyennes ont été obtenues par Inabou Hindou avec 17, 70/20, suivie de Anédam B. R. Alphonse avec 17, 69/20 et Akoamdabou Apèwé Prisca 17,62 /20 tous du lycée provincial de Pô.</p>\n<p>Au niveau du primaire, le taux de réussite est de 89,09% contre 78,62% en 2023.<br />\nPour 4 794 candidats présentés, 4 271 ont été déclarés admis dont 2 236 filles et 2 035 garçons.</p>\n<p>Les trois meilleures moyennes reviennent aux élèves Ange Bénédicte Aouédaga Kaboré, avec 158,5 points soit 9,32 /10 de l’école Pô, du secteur N°2, Kayasse Lougoulem Eugénie de l’école Boungou classique avec 153,5 soit 9,30/10 et Semanyo Rodrigues de Dakola B avec 157 soit 9,24/10.</p>\n<p>La directrice provinciale en charge de l’Enseignement post primaire du Nahouri, Noélie Yonli/Tasopba, et celui en charge de l’Education primaire du Nahouri, Noaga Damiba, mettent ces résultats obtenus à l’actif de tous les acteurs de l’éducation qui n’ont ménagé aucun effort durant l’année scolaire.</p>\n<p>Ils les ont invités ainsi que les parents d’élèves à maintenir le cap, car ces résultats placent la province du Nahouri premier au niveau régional pour le BAC, deuxième pour le BEPC et le CEP.<br />\nAgence d’information du Burkina</p>\n<p>HKO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Quarantenaire du SND : un cross populaire pour inviter les jeunes à pratiquer le sport", "link": "https://www.aib.media/quarantenaire-du-snd-un-cross-populaire-pour-inviter-les-jeunes-a-pratiquer-le-sport/", "published": "Tue, 23 Jul 2024 20:56:55 +0000", "summary": "Quarantenaire du SND : un cross populaire pour inviter les jeunes à pratiquer le sport Ouagadougou, 23 juil.2024(AIB)-À l’occasion de la célébration de ses 40 années d’existence, le Service national pour le développement (SND) a organisé mardi, à Ouagadougou un cross populaire pour, selon son premier responsable le Colonel-Major Mathieu Benao, inviter la jeunesse à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Quarantenaire du SND : un cross populaire pour inviter les jeunes à pratiquer le sport</strong></p>\n<p><strong>Ouagadougou, 23 juil.2024(AIB)-À l’occasion de la célébration de ses 40 années d’existence, le Service national pour le développement (SND) a organisé mardi, à Ouagadougou un cross populaire pour, selon son premier responsable le Colonel-Major Mathieu Benao, inviter la jeunesse à la pratique du sport.</strong></p>\n<p>Partis de la place de la Nation de Ouagadougou, les participants ont effectué un circuit de 4 km, en passant devant le lycée Marien N’Gouabi, le rond-point de la bataille du rail, la cour du Mogho Naaba, et la BCEAO pour rejoindre le point de départ.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90323\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240723-WA0115.jpg\" width=\"1600\" /></p>\n<p>« À travers cette activité, nous invitons la jeunesse burkinabè à la pratique du sport et aux activités saines de façon générale », a déclaré le directeur général du Service national pour le développement, le Colonel-Major Mathieu Benao.</p>\n<p>À en croire le directeur général, pour réussir sur tous les fronts, il faut des hommes ayant des capacités physiques, prêts à répondre à toutes les épreuves. « C’est pourquoi, a-t-il poursuivi, nous marquons notre quarantenaire avec ce cross populaire. »</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-90324\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240723-WA0114.jpg\" width=\"1600\" /></p>\n<p>M. Benao a par ailleurs promis que la pratique du sport va se poursuivre avec le personnel du SND pour lui permettre d’avoir un esprit sain dans un corps sain.</p>\n<p>En rappel, le Service national pour le développement est un établissement public de l’État à caractère administratif, qui a pour mission, entre autres, de lutter contre l’incivisme grandissant, l’effritement de l’autorité de l’État, l’extrémisme violent, le chômage des jeunes, et de renforcer la citoyenneté.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>YOS/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’armée malienne neutralise de nombreux terroristes", "link": "https://www.aib.media/larmee-malienne-neutralise-de-nombreux-terroristes/", "published": "Tue, 23 Jul 2024 19:00:33 +0000", "summary": "L&#8217;armée malienne neutralise de nombreux terroristes Ouagadougou, (AIB)-Les Forces armées maliennes (FAMa) ont neutralisé, du 14 au jeudi 18 juillet, plusieurs combattants terroristes et détruit d&#8217;importantes quantités de leurs matériels militaires dans certaines localités du pays. Il s&#8217;agit d&#8217;une réplique vigoureuse des Forces de défense contre une attaque terroriste perpétrée jeudi dernier contre le poste [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;armée malienne neutralise de nombreux terroristes</strong></p>\n<p>Ouagadougou, (AIB)-Les Forces armées maliennes (FAMa) ont neutralisé, du 14 au jeudi 18 juillet, plusieurs combattants terroristes et détruit d&rsquo;importantes quantités de leurs matériels militaires dans certaines localités du pays.</p>\n<p>Il s&rsquo;agit d&rsquo;une réplique vigoureuse des Forces de défense contre une attaque terroriste perpétrée jeudi dernier contre le poste de sécurité de Sandaré, dans la Région de Nioro du Sahel.</p>\n<p>Cette prouesse a été précédée de combats remportés par les FAMa contre les ennemis de la paix suite à une reconnaissance offensive dans la localité de Waramata, Cercle de Yorosso, ayant permis le démantèlement d&rsquo;une base terroriste.</p>\n<p>L&rsquo;information a été donnée jeudi dernier par la Direction de l&rsquo;information et des relations publiques des armées (Dirpa) à travers un communiqué.</p>\n<p>« Le chef d&rsquo;état-major général des Armées informe l&rsquo;opinion nationale que, ce 18 juillet 2024 aux environs de 03 heures 30 minutes, le poste de sécurité de Sandaré a vigoureusement repoussé une attaque terroriste perpétrée par des individus armés non identifiés évoluant sur une vingtaine de motos et en support à deux véhicules », précise le document.</p>\n<p>Selon la Dirpa, cette attaque n&rsquo;a pas fait de victimes humaines, mais a causé des dégâts au niveau de la brigade de gendarmerie, incendiée avec deux véhicules FAMa.</p>\n<p>Ainsi, le renfort qui a quitté Diéma a surpris l&rsquo;ennemi en cours de route, qui a fui en abandonnant des corps sur place ainsi que des motos après d&rsquo;intenses accrochages.</p>\n<p>La haute hiérarchie militaire rassure que la situation est sous contrôle et que le ratissage se poursuit normalement.</p>\n<p>Par ailleurs, poursuit la même source sécuritaire, le 14 juillet aux environs de 17 heures 30 minutes, une mission de reconnaissance offensive des FAMa dans la localité de Waramata, Cercle de Yorosso, a démantelé une base terroriste et récupéré des matériels sur place dont une radio talkie-walkie, un téléphone, deux paires de chaussures militaires rangers, deux chargeurs de radio talkie-walkie, des munitions de 7,62 mm, des médicaments et des vivres.</p>\n<p>En outre, le 17 juillet dernier, les militaires ont mené une reconnaissance offensive dans la localité de Daouna, à 45 km à l&rsquo;ouest de Niono. Plusieurs terroristes ont été neutralisés et des matériels récupérés.</p>\n<p>Il s&rsquo;agit de cinq motos, un talkie-walkie de type TYT, deux chargeurs de radio, deux téléphones portables, trois pistolets-mitrailleurs, six chargeurs de pistolets-mitrailleurs et deux maillons de PKM garnis, indique le communiqué.</p>\n<p>Le chef d&rsquo;état-major général des Armées rassure la population de la détermination des FAMa à traquer l&rsquo;ennemi où qu&rsquo;il se trouve.<br />\nAIB avec journal l&rsquo;Essor</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Niger disponible à trouver des solutions avec le Togo contre le terrorisme", "link": "https://www.aib.media/le-niger-disponible-a-trouver-des-solutions-avec-le-togo-contre-le-terrorisme/", "published": "Tue, 23 Jul 2024 17:50:45 +0000", "summary": "Le Niger disponible à trouver des solutions avec le Togo contre le terrorisme Ouagadougou, 23 juil. 2024(AIB)-Le Niger a affiché sa compassion au Togo, après une attaque terroriste samedi dernier et a montré sa disponibilité à trouver des solutions avec lui contre le fléau. Le président du Conseil National pour la Sauvegarde de la Patrie, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Niger disponible à trouver des solutions avec le Togo contre le terrorisme</strong></p>\n<p>Ouagadougou, 23 juil. 2024(AIB)-Le Niger a affiché sa compassion au Togo, après une attaque terroriste samedi dernier et a montré sa disponibilité à trouver des solutions avec lui contre le fléau.</p>\n<p>Le président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&rsquo;État, le Général de Brigade Abdourahamane Tiani, a présenté, le lundi 22 juillet 2024, au gouvernement et au peuple togolais ses condoléances les plus attristées suite à l’attaque terroriste ayant occasionné des pertes en vies humaines et d’importants dégâts matériels le 20 juillet 2024.</p>\n<p>En ces moments particulièrement pénibles, le Chef de l’Etat, présente, au nom du Conseil National pour la Sauvegarde de la Patrie (CNSP), du Gouvernement, du peuple nigérien, et en son nom propre, « au peuple togolais et aux familles endeuillées, ses condoléances les plus attristées et sa profonde compassion, ainsi que son souhait d&rsquo;un prompt rétablissement aux blessés ».</p>\n<p>« Je voudrais vous assurer du soutien total et indéfectible des Autorités et du peuple nigérien à l&rsquo;endroit des Autorités et du peuple togolais frère dans cette dure épreuve » écrit le Chef de l’Etat nigérien.</p>\n<p>Il souligne que « les Autorités et le peuple nigérien, sensibles et reconnaissants du soutien que vous leur avez apporté dans les moments difficiles qu&rsquo;ils traversent depuis les évènements du 26 juillet 2023, se tiennent entièrement à votre disposition pour œœuvrer ensemble à la recherche de solutions aux défis communs auxquels nous sommes confrontés » conclut le Chef de l’Etat nigérien, le général Abdourahamane Tiani.</p>\n<p>Agence d’information du Burkina avec Agence nigérienne de presse</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Djibo réaffirme son soutien indéfectible à la Transition et demande plus de sécurité", "link": "https://www.aib.media/djibo-reaffirme-son-soutien-indefectible-a-la-transition-et-demande-plus-de-securite/", "published": "Tue, 23 Jul 2024 17:34:51 +0000", "summary": "Djibo réaffirme son soutien indéfectible à la Transition et demande plus de sécurité Djibo (AIB) &#8211; La population de Djibo, à travers le mouvement « Jeunes solidaires du Soum », a organisé une marche pacifique le samedi 20 juillet 2024. Cette marche avait pour objectif de soutenir la Transition et de demander plus de sécurité pour la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Djibo réaffirme son soutien indéfectible à la Transition et demande plus de sécurité</strong></p>\n<p>Djibo (AIB) &#8211; La population de Djibo, à travers le mouvement « Jeunes solidaires du Soum », a organisé une marche pacifique le samedi 20 juillet 2024. Cette marche avait pour objectif de soutenir la Transition et de demander plus de sécurité pour la province du Soum.</p>\n<p>Une marche spontanée, portée par le mouvement « Jeunes solidaires du Soum », a eu lieu le samedi 20 juillet 2024 dans les principales artères de Djibo.</p>\n<p>Selon les organisateurs, cette marche visait à renouveler leur indéfectible soutien au camarade président Ibrahim Traoré et à tous les organes de la Transition.</p>\n<p>Ils ont aussi demandé aux plus hautes autorités davantage de sécurité pour la ville de Djibo.</p>\n<p>Les marcheurs pacifistes disent avoir été surpris par l&rsquo;attaque terroriste du 17 juillet 2024, qui a occasionné des dégâts, mais fort heureusement, aucune perte en vie humaine.</p>\n<p>Les organisateurs souhaitent que cette attaque ne soit pas récupérée par des personnes de mauvaise foi pour leurs intérêts personnels.</p>\n<p>C&rsquo;est sous les slogans « Vive le Burkina Faso », « Vive le Capitaine Ibrahim Traoré », et « La patrie ou la mort, nous vaincrons » que la marche a pris fin.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : Le 26 juillet devient une fête légale pour commémorer l’affirmation de la souveraineté", "link": "https://www.aib.media/niger-le-26-juillet-devient-une-fete-legale-pour-commemorer-laffirmation-de-la-souverainete/", "published": "Tue, 23 Jul 2024 17:26:52 +0000", "summary": "Niger : Le 26 juillet devient une fête légale pour commémorer l’affirmation de la souveraineté Ouagadougou, 23 juillet 2024(AIB)-Le 26 juillet ne sera plus vu comme la date marquant le renversement du président Mohamed Bazoun, mais sera désormais une fête légale pour commémorer l’affirmation du peuple nigérien pour sa souveraineté et son indépendance, selon une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Niger : Le 26 juillet devient une fête légale pour commémorer l’affirmation de la souveraineté</strong></p>\n<p>Ouagadougou, 23 juillet 2024(AIB)-Le 26 juillet ne sera plus vu comme la date marquant le renversement du président Mohamed Bazoun, mais sera désormais une fête légale pour commémorer l’affirmation du peuple nigérien pour sa souveraineté et son indépendance, selon une décision du président Abdourahamane Tiani.<br />\nLe président du Conseil National pour la Sauvegarde de la Patrie (CNSP), Chef de l&rsquo;Etat, le Général de Brigade Abdourahamane Tiani., a signé le lundi 22 juillet 2024, une ordonnance modifiant la loi du 20 juin 1997, instituant les fêtes légales.<br />\nAu terme de cette ordonnance, la journée anniversaire du 26 juillet est instituée fête légale en vue de commémorer, chaque année, les actions hautement patriotiques du peuple nigérien pour l&rsquo;affirmation de sa souveraineté et de son indépendance.</p>\n<p>Rappelons que le 26 juillet est la journée anniversaire du coup d&rsquo;État qui a renversé en 2023 le régime du président Mohamed Bazoum et qui marque le début d&rsquo;une nouvelle ère pour le Niger puisqu&rsquo;engagé dans le combat pour l&rsquo;indépendance et la souveraineté totale du pays.<br />\nAgence d’information du Burkina avec ANP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le paludisme : le district sanitaire de Kombissiri mobilise les leaders d’opinion", "link": "https://www.aib.media/lutte-contre-le-paludisme-le-district-sanitaire-de-kombissiri-mobilise-les-leaders-dopinion/", "published": "Tue, 23 Jul 2024 16:32:41 +0000", "summary": "Burkina-Lutte-Paludisme-Sensibilisation-Leaders-Opinion Lutte contre le paludisme : le district sanitaire de Kombissiri mobilise les leaders d&#8217;opinion Kombissiri, (AIB) &#8211; Le district sanitaire de Kombissiri a organisé ce 23 juillet 2024 à Kombissiri, une rencontre d&#8217;information et d&#8217;échanges avec les leaders d&#8217;opinion et les hommes de médias sur la campagne de la chimio prévention du paludisme saisonnier. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Lutte-Paludisme-Sensibilisation-Leaders-Opinion</p>\n<p><strong>Lutte contre le paludisme : le district sanitaire de Kombissiri mobilise les leaders d&rsquo;opinion</strong></p>\n<p>Kombissiri, (AIB) &#8211; Le district sanitaire de Kombissiri a organisé ce 23 juillet 2024 à Kombissiri, une rencontre d&rsquo;information et d&rsquo;échanges avec les leaders d&rsquo;opinion et les hommes de médias sur la campagne de la chimio prévention du paludisme saisonnier. L&rsquo;objectif est de susciter l&rsquo;adhésion de ces derniers pour une campagne réussie.</p>\n<p>Pour la prochaine campagne de la chimio prévention du paludisme saisonnier (CPS) couplée au dépistage de la malnutrition aiguë, à la destruction des gîtes larvaires et à la vaccination antipaludique prévue du 26 au 29 juillet 2024, le district sanitaire de Kombissiri a décidé d&rsquo;affûter ses armes pour un bon déroulement de cette campagne.</p>\n<p>À cet effet, l&rsquo;équipe cadre du district a échangé avec les leaders d&rsquo;opinion des communes de Doulougou, Gaongo, Kombissiri, Toécé et les hommes de médias au cours d&rsquo;une rencontre de plaidoyer.</p>\n<p>L&rsquo;objectif de ces échanges selon le médecin chef du district, Dr Luc Minoungou, est d&rsquo;apporter toutes les informations relatives à cette campagne aux leaders d&rsquo;opinion et hommes de médias et de susciter leur accompagnement pour une campagne réussie.</p>\n<p>Il s&rsquo;est agi pour l&rsquo;équipe du district au cours de sa communication, de donner les justifications et les avantages de la CPS 2024 qui concerne les enfants cibles de 3 à 59 mois et de 5 à 9 ans, du mode et des conditions d&rsquo;administration des médicaments.</p>\n<p>Il a également été question à cette rencontre d&rsquo;apporter des informations sur le dépistage de la malnutrition aiguë des enfants de 6 à 59 mois, la destruction des gîtes larvaires dans les ménages et la vaccination antipaludique des enfants dès l&rsquo;âge de 3 mois. Les échanges avec les participants ont permis de lever toutes les zones d&rsquo;ombre liées à cette campagne couplée.</p>\n<p>Le Haut-commissaire de la province du Bazèga, Téné Justine Kientega/ Ilboudo, qui a présidé la rencontre de plaidoyer, a remercié le district sanitaire de Kombissiri pour cette démarche et inviter les leaders d&rsquo;opinion à s&rsquo;investir pleinement pour un bon déroulement de la présente campagne et des 3 autres prévues les mois à venir.</p>\n<p>Agence d’information du Burkina<br />\nTPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : La population consolide le radier du barrage de Boulsa avec des cailloux sauvages", "link": "https://www.aib.media/namentenga-la-population-consolide-le-radier-du-barrage-de-boulsa-avec-des-cailloux-sauvages-2/", "published": "Tue, 23 Jul 2024 16:22:39 +0000", "summary": "Burkina- Namentenga-Travaux-Barrage Namentenga : La population consolide le radier du barrage de Boulsa avec des cailloux sauvages Boulsa  21 juil. 2024 (AIB)- Après  les travaux de maintien, la population a consolidé le lundi 21 juillet 2024, le radier du barrage de Boulsa,  en état d’effrontément avec des cailloux sauvages pour faciliter le passage des véhicules lourds. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Namentenga-Travaux-Barrage</p>\n<p><strong>Namentenga : La population consolide le radier du barrage de Boulsa avec des cailloux sauvages</strong></p>\n<p>Boulsa  21 juil. 2024 (AIB)- Après  les travaux de maintien, la population a consolidé le lundi 21 juillet 2024, le radier du barrage de Boulsa,  en état d’effrontément avec des cailloux sauvages pour faciliter le passage des véhicules lourds.</p>\n<p>La population de Boulsa en général, les forces de défense et de sécurité de la province (FDS), l’entreprise adjudicaire du projet de   construction et de bitumage de la route Boulsa-Kalwartenga et la direction provinciale des infrastructures ont été à pied-œuvre ce lundi 22 juillet 2024 sur le chantier de reconstitution des paliers des dalles effondrées.</p>\n<p>Selon le directeur provincial en charge des Infrastructures, Nadinga Nadinga Noel, les travaux du 2e  jour a consisté à couler du béton sur les paliers des dalles qui s’étaient effondrées d‘une part et de consolider le bas-côté du radier de cailloux sauvages d’autre part.</p>\n<p>Ainsi, du bas-fond de l’ouvrage, les uns transmettaient des cailloux pour le renforcement du mur du bas-côté du radier.  Les autres à la pelle font le béton qui est déposé sur les dalles par un bulldozer.</p>\n<p>Ce travail de consolidation du radier du barrage de Boulsa s’est déroulé dans une bonne  ambiance.</p>\n<p>« Sauf cas de force majeure, le radier pourra tenir jusqu’à la fin de saison des pluies », a fait savoir M. Nadinga.</p>\n<p>Selon  le haut-commissaire de la province du Namentenga, Adama Conseiga, l’effondrement du radier de l’ouvrage hydraulique pourrait enclaver la ville de Boulsa, chef-lieu de la province, située à 250 m environ du grand marché.</p>\n<p>Face à la dégradation avancée du radier que les forces vives de la province et les FDS se sont mobilisés pour mener des actions de prévention .</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>JBD/no/ata                                                                   </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le Programme national de volontariat et le Fonds national de l’éducation non formelle veulent nouer un partenariat", "link": "https://www.aib.media/burkina-le-programme-national-de-volontariat-et-le-fonds-national-de-leducation-non-formelle-veulent-nouer-un-partenariat/", "published": "Tue, 23 Jul 2024 16:05:57 +0000", "summary": "Burkina-Echanges-Volontariat-Education Burkina : Le Programme national de volontariat et le Fonds national de l&#8217;éducation non formelle veulent nouer un partenariat Ouagadougou, 23 juil. 2024 (AIB) – Le Directeur général du Groupement d&#8217;intérêt public-programme national de volontariat au Burkina Faso (GIP-PNVB), Djourmité Nestor Noufé, a eu des échanges lundi avec son collègue du Fonds national de l&#8217;éducation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Echanges-Volontariat-Education</strong></p>\n<p><strong>Burkina : Le Programme national de volontariat et le Fonds national de l&rsquo;éducation non formelle veulent nouer un partenariat</strong></p>\n<p><strong>Ouagadougou, 23 juil. 2024 (AIB) – Le Directeur général du Groupement d&rsquo;intérêt public-programme national de volontariat au Burkina Faso (GIP-PNVB), Djourmité Nestor Noufé, a eu des échanges lundi avec son collègue du Fonds national de l&rsquo;éducation non formelle (FONAENF), Yombo Paul Diabouba avec en perspectives, une collaboration entre les deux structures, rapporte les services de communication Groupement d&rsquo;intérêt public-</strong><strong>programme national de volontariat.</strong></p>\n<p>Après des échanges fructueuses, les premiers responsables des deux structures étatiques ont dégagé des pistes de collaboration, au regard des similitudes ressorties dans la structuration des deux entités, note la même source.</p>\n<p>Pour matérialiser la collaboration, il est convenu de l&rsquo;élaboration d&rsquo;un projet de convention entre le GIP-PNVB, le FONAENF, la Direction générale de l&rsquo;éducation non formelle (DGENF) et le ministère en charge de la santé.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-90298 size-full\" height=\"719\" src=\"https://www.aib.media/wp-content/uploads/2024/07/IMG-20240723-WA0251.jpg\" width=\"1080\" /></p>\n<p>Cette convention permettra de mobiliser des volontaires pour des formations en alphabétisation et en conduite des activités génératrices de revenus. La cible concernée pourrait être essentiellement composée des agents de santé à base communautaire couramment appelés les ASBC.</p>\n<p>Par ailleurs, une autre convention de partenariat sera élaborée pour contractualiser avec le FONAENF afin de recruter des volontaires nationaux pour intervenir dans les centres d’alphabétisation. Il faut noter qu’en 2023, le FONAENF a alphabétisé 61 175 jeunes, femmes et hommes.</p>\n<p>Pour aboutir à la signature des conventions, un noyau composé des responsables des deux structures a été constitué dont le rôle est d&rsquo;élaborer lesdits projets de conventions.</p>\n<p>C&rsquo;est sur la proposition de création d&rsquo;une plateforme d&rsquo;échanges que les deux Directeurs généraux ont clos la rencontre avec la ferme conviction que le partenariat entre le GIP-PNVB et le FONAENF connaîtra de beaux jours.</p>\n<p>Agence d’information du Burkina</p>\n<p>DNK/AS/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé : Un projet de gestion durable des ressources en eau lancé", "link": "https://www.aib.media/bogande-un-projet-de-gestion-durable-des-ressources-en-eau-lance/", "published": "Tue, 23 Jul 2024 15:19:48 +0000", "summary": "REGION EST-GNAGNA Bogandé : Un projet de gestion durable des ressources en eau lancé Bogandé, 20 juillet 2024 (AIB)- Le deuxième vice président de la délégation spéciale communale de Bogandé , Oumarou Tindano a lancé, vendredi 19 juillet 2024 à Bogandé, un projet pour la gestion durable des ressources en eau. Le projet intitulé « contribution [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>REGION EST-GNAGNA</p>\n<p><strong>Bogandé : Un projet de gestion durable des ressources en eau lancé</strong></p>\n<p>Bogandé, 20 juillet 2024 (AIB)- Le deuxième vice président de la délégation spéciale communale de Bogandé , Oumarou Tindano a lancé, vendredi 19 juillet 2024 à Bogandé, un projet pour la gestion durable des ressources en eau.</p>\n<p>Le projet intitulé « contribution à la gestion durable des ressources en eau dans la commune de Bogandé » est mis en oeuvre par la Direction Régionale de l&rsquo;Environnement de l&rsquo;Est en partenariat avec l&rsquo;Agence de l&rsquo;Eau du Liptako ( AEL). D&rsquo;une durée de 10 mois, ledit projet a été officiellement lancé, le vendredi 19 juillet 2024 par le 2e vice-président de la délégation spéciale communale de Bogandé, Oumarou Tindano.</p>\n<p>A l&rsquo;occasion, le 2e vice-président Oumarou Tindano a invité les populations de Bogandé à s&rsquo;investir pleinement dans la réalisation des activités. «Nous engageons la responsabilité de la population en général et celle des riverains en particulier pour l&rsquo;atteinte des objectifs poursuivis par le présent projet» a-t-il déclaré.</p>\n<p>Selon le point focal du projet, S.A. Roland Tapsoba, les travaux vont essentiellement consister à la récupération d&rsquo;au moins 10 hectares de terres dégradées , la protection des ressources en eau, la conduite d&rsquo;activités de sensibilisation et de renforcement des capacités des acteurs sur les bonnes pratiques de gestion des ressources en eau.</p>\n<p>En effet, un site de 10 ha a été identifié dans le quartier dénommé Diépergou sis au secteur 1, côté gauche à 5 kilomètres de la sortie de la ville de Bogandé sur l&rsquo;axe Bogandé-Thion. Le site sera matérialisé par une clôture en grillage. A l&rsquo;intérieur il sera mené des travaux de scarification avec la charrue Delfino, la mise en terre de près de 8.000 plants d&rsquo;acacia senegal. A celà s&rsquo;ajoute l&rsquo;ensemencement du senna Tora et de antropogon ayatus ,des espèces qui favorisent la restauration des terres.</p>\n<p>Au niveau du barrage de Bogandé, environ 3000 plants notamment du Jatropha curcas et du Bauhinia rufescens seront également mis en terres dans le seul but de protéger les berges. Dans la même lancée 14 acteurs bénéficieront d&rsquo;une session de renforcement des capacités sur les bonnes méthodes de gestion des ressources en eau. Les populations locales seront formées pour la mise en place des bonnes pratiques de gestion durables des terres.</p>\n<p>A entendre le directeur provincial de l&rsquo;environnement de la Gnagna Paul Barnard NAGALO des émissions radiophoniques sur les bonnes pratiques de gestion durable des ressources en eau seront déroulées pour atteindre le plus grand nombre des habitants.</p>\n<p>Après le lancement, une séance de reboisement s&rsquo;est tenue sur le site de Diépergou en plein travaux et a mobilisé les autorités administratives, coutumières et religieuses ainsi que les populations.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sourou : La veille citoyenne réitère son soutien à la transition pour les cinq ans à venir", "link": "https://www.aib.media/sourou-la-veille-citoyenne-reitere-son-soutien-a-la-transition-pour-les-cinq-ans-a-venir/", "published": "Tue, 23 Jul 2024 13:54:39 +0000", "summary": "Burkina-Sourou-Associations-Soutien-Transition Sourou : La veille citoyenne réitère son soutien à la transition pour les cinq ans à venir Tougan 21 juillet 2024 (AIB)- La coordination provinciale des associations et mouvements de veille citoyenne a organisé le dimanche 21 juillet 2024 à Tougan, une marche-meeting pour réitérer le soutien des populations du Sourou au président du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sourou-Associations-Soutien-Transition</p>\n<p><strong>Sourou : La veille citoyenne réitère son soutien à la transition pour les cinq ans à venir</strong></p>\n<p>Tougan 21 juillet 2024 (AIB)- La coordination provinciale des associations et mouvements de veille citoyenne a organisé le dimanche 21 juillet 2024 à Tougan, une marche-meeting pour réitérer le soutien des populations du Sourou au président du Faso, pour les cinq ans à venir et demander plus de sécurité pour la province.</p>\n<p>Les populations de la ville de Tougan, chef-lieu de la province du Sourou, dans la région de la Boucle du Mouhoun ont battu le pavé le dimanche 21 juillet 2024, en vue de réitérer leur soutien au président du Faso, le capitaine, Ibrahim Traoré.<br />\nCette marche-meeting fait suite à un appel de la coordination provinciale des associations et mouvements de veille citoyenne des populations de la ville de Tougan.</p>\n<p>Pour le représentant de la coordination, Issouf Djibo, la marche- meeting s’inscrit dans une vision d’accompagner le Président du Faso pour les cinq ans à venir.<br />\n« Nous sommes conscients que ces 5 ans sont cruciaux dans la lutte contre le terrorisme. Nous voulons réclamer plus de sécurité dans notre province qui souffre depuis bien longtemps ».</p>\n<p>Et à M. Djibo d’ajouter que « Le souhait de tous, c’est que les populations effectuent leurs déplacements dans la quiétude, que les personnes déplacées internes regagnent leurs localités d’origine et que les services fermés reprennent ».<br />\nLes organisateurs de la manifestation ont remis un message au haut –commissaire de la province, Désiré Badolo qui a promis de le transmettre à qui de droit.</p>\n<p>Agence d’Information du Burkina<br />\nSS-DP/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : La population consolide le radier du barrage de Boulsa avec des cailloux sauvages", "link": "https://www.aib.media/namentenga-la-population-consolide-le-radier-du-barrage-de-boulsa-avec-des-cailloux-sauvages/", "published": "Tue, 23 Jul 2024 13:52:40 +0000", "summary": "Burkina- Namentenga-Travaux-Barrage Namentenga : La population consolide le radier du barrage de Boulsa avec des cailloux sauvages Boulsa le 22 juil. 2024 (AIB)- Après  les travaux de maintien, la population a consolidé le lundi 22 juillet 2024, le radier du barrage de Boulsa,  en état d’effrontément avec des cailloux sauvages pour faciliter le passage des véhicules [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Namentenga-Travaux-Barrage</p>\n<p><strong>Namentenga : La population consolide le radier du barrage de Boulsa avec des cailloux sauvages</strong></p>\n<p>Boulsa le 22 juil. 2024 (AIB)- Après  les travaux de maintien, la population a consolidé le lundi 22 juillet 2024, le radier du barrage de Boulsa,  en état d’effrontément avec des cailloux sauvages pour faciliter le passage des véhicules lourds.</p>\n<p>La population de Boulsa en général, les forces de défense et de sécurité de la province (FDS), l’entreprise adjudicaire du projet de   construction et de bitumage de la route Boulsa-Kalwartenga et la direction provinciale des infrastructures ont été à pied-œuvre ce lundi 22 juillet 2024 sur le chantier de reconstitution des paliers des dalles effondrées.</p>\n<p>Selon le directeur provincial en charge des Infrastructures, Nadinga Nadinga Noel, les travaux du 2e  jour a consisté à couler du béton sur les paliers des dalles qui s’étaient effondrées d‘une part et de consolider le bas-côté du radier de cailloux sauvages d’autre part.</p>\n<p>Ainsi, du bas-fond de l’ouvrage, les uns transmettaient des cailloux pour le renforcement du mur du bas-côté du radier.  Les autres à la pelle font le béton qui est déposé sur les dalles par un bulldozer.</p>\n<p>Ce travail de consolidation du radier du barrage de Boulsa s’est déroulé dans une bonne  ambiance.</p>\n<p>« Sauf cas de force majeure, le radier pourra tenir jusqu’à la fin de saison des pluies », a fait savoir M. Nadinga.</p>\n<p>Le haut-commissaire de la province du Namentenga, Adama Conseiga, l’effondrement du radier de l’ouvrage hydraulique pourrait enclaver la ville de Boulsa, chef-lieu de la province, située à 250 m environ du grand marché.</p>\n<p>Face à la dégradation avancée du radier que les forces vives de la province et les FDS se sont mobilisés pour mener des actions de prévention pour éviter l’effondrement total du radier du barrage de la localité .</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>JBD/no/ata                                                                   </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Justice : Boureima Sanga démissionne du Syndicat autonome des magistrats du Burkina (dépêche complète et actualisée)", "link": "https://www.aib.media/justice-boureima-sanga-demissionne-du-syndicat-autonome-des-magistrats-du-burkina-depeche-complete-et-actualisee/", "published": "Tue, 23 Jul 2024 13:13:10 +0000", "summary": "Justice : Boureima Sanga démissionne du Syndicat autonome des magistrats du Burkina (dépêche complète et actualisée) Ouagadougou, 23 juil. 2024 (AIB) &#8211; Boureima Sanga a rendu mardi, sa démission des instances du Syndicat autonome des magistrats du Burkina (SAMAB). Le magistrat de grade exceptionnel dit vouloir prendre ses distances avec « un instrument de manipulation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Justice : Boureima Sanga démissionne du Syndicat autonome des magistrats du Burkina (dépêche complète et actualisée)</strong></p>\n<p>Ouagadougou, 23 juil. 2024 (AIB) &#8211; Boureima Sanga a rendu mardi, sa démission des instances du Syndicat autonome des magistrats du Burkina (SAMAB). Le magistrat de grade exceptionnel dit vouloir prendre ses distances avec « un instrument de manipulation » ayant boycotté l’élection des membres du Conseil supérieur de la magistrature (CSM), sans tenir compte des lourdes conséquences pour la justice et pour les justiciables.</p>\n<p>Le magistrat de grade exceptionnel Boureima Sanga a réglé ses comptes à la fois avec le Syndicat autonome des magistrats du Burkina (SAMAB) et avec son secrétaire général Bruno T. Zabsonré, en une seule lettre.</p>\n<p>À M. Zabsonré, qui lui demandait une lettre d’explication à propos de sa participation à l’élection des membres du Conseil supérieur de la magistrature (CSM), le magistrat Sanga a attiré l’attention des partisans du boycott sur les conséquences de leur acte, avant de claquer la porte au SAMAB.</p>\n<p>Selon le conseiller à la Cour d’appel de Ouagadougou, le non-fonctionnement du CSM allait entraîner la non-intégration des auditeurs de justice en fin de formation, le ralentissement du fonctionnement des juridictions en raison du manque de complément d&rsquo;effectifs, et empêcher certains magistrats de passer aux grades supérieurs.</p>\n<p>« En un mot, le non-fonctionnement du CSM cause et causera plus de préjudices aux magistrats que vous êtes censés défendre en tant que syndicat, mais aussi au peuple burkinabé qui est en droit d&rsquo;attendre un fonctionnement optimal de sa justice. Malgré tout, vous avez préféré appeler au boycott, pour des raisons que vous seuls connaissez », a écrit Boureima Sanga à son collègue Bruno T. Zabsonré.</p>\n<p>De l’avis de M. Sanga, l’appel à boycotter une loi de la République est une décision incompatible avec le statut de magistrat.</p>\n<p>Afin donc de se prémunir d’un « instrument de manipulation, destiné à satisfaire les désirs de M. Zabsonré », Boureima Sanga a choisi de démissionner du SAMAB, à compter du mardi 23 juillet 2024.</p>\n<p>En rappel, l’intersyndical des magistrats du Burkina, qui regroupe tous les syndicats du corps, a renoncé à participer à l’élection des nouveaux membres du CSM pour protester contre les « réformes non inclusives » qui ont été adoptées en conseil des ministres.</p>\n<p>À l’issue des élections du 29 juin 2024, Benoit Zoungrana a hérité du premier grade avec comme suppléant Oumarou Zono. Le grade exceptionnel est revenu à Adama Nana avec comme suppléant Boureima Sanga.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili: La délégation spéciale  du Centre-ouest fait un don de vivres aux personnes déplacées internes", "link": "https://www.aib.media/sissili-la-delegation-speciale-du-centre-ouest-fait-un-don-de-vivres-aux-personnes-deplacees-internes/", "published": "Tue, 23 Jul 2024 13:08:25 +0000", "summary": "Burkina-Sissili-Don-Vivres Sissili: La délégation spéciale  du Centre-ouest fait un don de vivres aux personnes déplacées internes Léo, (AIB)- La délégation spéciale régionale du Centre- Ouest a remis le samedi 13 juillet 2024 des vivres et des effets d&#8217;habillement aux personnes déplacées internes de la province de la Sissili, dans la région du Centre- Ouest. La [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Don-Vivres</strong></p>\n<p><strong>Sissili: La délégation spéciale  du Centre-ouest fait un don de vivres aux personnes déplacées internes</strong></p>\n<p>Léo, (AIB)- La délégation spéciale régionale du Centre- Ouest a remis le samedi 13 juillet 2024 des vivres et des effets d&rsquo;habillement aux personnes déplacées internes de la province de la Sissili, dans la région du Centre- Ouest.</p>\n<p>La cérémonie de remise des vivres et non vivres par  la délégation spéciale régionale du Centre- Ouest au profit des Personnes déplacées internes (PDI) a été placée sous la présidence du haut- commissaire de la province de la Sissili,Tewindé Isaac Sia.</p>\n<p>Elle a connu également la présence de la présidente de la Commission affaires générales sociales et culturelles de la délégation spéciale régionale du Centre- Ouest (CAGSC/DSR-CO),Rosalie Ouédraogo/ Nikiema, du directeur général de la promotion du sport et des loisirs, le commandant, Abdoul Karim Souabo et l&rsquo;opérateur économique, El hadj Moustapha Souli par ailleurs parrain des wayiyans de Léo.</p>\n<p>« C&rsquo;est dans le cadre de ces activités que la Délégation spéciale régionale du Centre- Ouest (DSR- CO ) avec l&rsquo;appui des partenaires et des bonnes volontés a entrepris depuis 2022, des collectes de vivres et non vivres pour soulager la souffrance des Personnes déplacées internes (PDI) des quatre provinces de la région qui sont en détresse », a indiqué la présidente de la Commission des affaires générales sociales et culturelles de la Délégation spéciale régionale du centre- ouest (CAGSC/DSR- CO),Rosalie Ouédraogo/ Nikiema.</p>\n<p>Mme Ouédraogo a précisé que le don est composé de 2,5 tonnes de riz, 95 bidons d&rsquo;huile, 17 cartons de savons en boules, 17 bidons de savon liquide et 3 balles de friperies pour  les hommes, les femmes et les enfants.</p>\n<p>Le porte-parole des PDI a salué la DSR-CO pour  son geste salvateur à leur égard.</p>\n<p>&nbsp;</p>\n<p>Pour le haut- commissaire de la province de la Sissili, Tewindé Isaac Sia ; ce geste de la délégation spéciale du Centre-Ouest vient à point nommé apporter du réconfort aux populations qui sont dans le besoin.</p>\n<ol>\n<li>Sia a par ailleurs invité toutes les bonnes volontés à venir en aide aux PDI de la région du Centre-Ouest particulièrement ceux de la province de la Sissili pour leur mieux-être.</li>\n</ol>\n<p>Pour l’occasion, une association a remis également du matériel médical au Centre médical avec antenne (CMA) chirurgicale de Léo.</p>\n<p>La réception du plateau omnisport de la maison des jeunes et de la culture de Léo réhabilité par le fonds national pour la promotion du sport et des loisirs  (FNPSL) a mis fin à toutes ces activités qui se sont déroulées en prélude à la finale de 1<sup>re</sup>  édition de la coupe du haut- commissaire de la Sissili.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Azerbaïdjan : Ouverture de la deuxième édition du Forum mondial des médias", "link": "https://www.aib.media/azerbaidjan-ouverture-de-la-deuxieme-edition-du-forum-mondial-des-medias/", "published": "Tue, 23 Jul 2024 11:48:17 +0000", "summary": "Azerbaïdjan -Médias- Forum Azerbaïdjan : Ouverture de la deuxième édition du Forum mondial des médias Ouagadougou, 23 juil. 2024 (AIB)-La cérémonie d&#8217;ouverture de la deuxième édition du Forum mondial des médias s&#8217;est tenue le samedi 20 juillet 2024, à Choucha, en Azerbaïdjan, en présence du président azerbaïdjanais Ilham Aliyev. La deuxième édition du forum se [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Azerbaïdjan -Médias- Forum</p>\n<p><strong>Azerbaïdjan : Ouverture de la deuxième édition du Forum mondial des médias</strong></p>\n<p>Ouagadougou, 23 juil. 2024 (AIB)-La cérémonie d&rsquo;ouverture de la deuxième édition du Forum mondial des médias s&rsquo;est tenue le samedi 20 juillet 2024, à Choucha, en Azerbaïdjan, en présence du président azerbaïdjanais Ilham Aliyev.</p>\n<p>La deuxième édition du forum se tiendra sous le titre : «Démystifier les fausses informations : lutter contre la désinformation», du 20 au 22 juillet 2024, avec la participation de plus de 150 invités d&rsquo;une cinquantaine de pays, dont des représentants d&rsquo;agences de presse d&rsquo;une trentaine de pays, de 3 organisations internationales et de 82 organisations de médias.</p>\n<p>Lors de l&rsquo;ouverture de la deuxième édition, le président azerbaïdjanais Ilham Aliyev a répondu aux questions des journalistes sur diverses questions locales, régionales et internationales.</p>\n<p>Aliyev a souligné que la région du Caucase du Sud en général subissait une transformation historique et que des changements historiques géopolitiques étaient en cours.</p>\n<p>Le président Ilham Aliyev a ajouté : «Les alliances traditionnelles se sont affaiblies dans une certaine mesure et de nouvelles formes de coopération ont vu le jour. Le rétablissement complet de notre intégrité territoriale et de notre souveraineté, en septembre de l&rsquo;année dernière, est devenu un événement important non seulement dans la période entre la première et la deuxième édition du Forum, mais dans notre histoire contemporaine en général».</p>\n<p>Sur une question sur les relations azerbaïdjano-arméniennes, le président Aliyev a expliqué que les négociations sur le texte de l&rsquo;accord de paix se poursuivent, mais qu&rsquo;aujourd&rsquo;hui il est moins optimiste à ce sujet, notant que le Premier ministre arménien Nikol Pashinyan a refusé de le rencontrer en Grande-Bretagne.<br />\nLe président Ilham Aliyev a révélé que la réunion s&rsquo;était tenue à l&rsquo;initiative du gouvernement britannique, ajoutant que «la partie arménienne a rejeté cette proposition, ce qui nous a beaucoup surpris.»</p>\n<p>«Si le Premier ministre arménien ne veut pas me parler, de quel accord de paix pouvons-nous parler», a demandé le président azerbaïdjanais.</p>\n<p>Le président azerbaïdjanais a évoqué l&rsquo;accueil par son pays de la Conférence des Parties à la Convention-cadre des Nations Unies sur les changements climatiques (COP29) en novembre prochain, soulignant que la conférence est l&rsquo;un des événements les plus importants au niveau mondial, et c&rsquo;est la conférence numéro un dans le monde.</p>\n<p>«L&rsquo;événement se tient pour la première fois dans la région post-soviétique», a noté M. Aliyev, ajoutant : «Nous ne sommes pas seulement préoccupés par les questions réglementaires, mais nous prenons également des initiatives importantes, travaillons en étroite collaboration avec les pays en développement et construisons des ponts entre le Sud et le Nord. Notre avantage est que nous avons présidé le Mouvement des non-alignés pendant quatre ans».</p>\n<p>En ce qui concerne les relations avec la Russie, Aliyev a souligné qu&rsquo;il n&rsquo;y avait pas de questions en suspens dans les relations bilatérales avec la Russie, ajoutant : «En principe, même avant la signature de la déclaration de l&rsquo;alliance, nous avons réglé toutes les questions sur la base de la compréhension mutuelle, du respect mutuel, de la prise en compte des intérêts mutuels et en tenant compte de l&rsquo;histoire séculaire des relations entre nos peuples.»</p>\n<p>«L&rsquo;intensité des réunions au niveau des deux présidents a augmenté récemment, et il y a un grand besoin pour cela. Nous avons eu des réunions (avec le président russe Vladimir Poutine) à Moscou en avril, et en marge de la conférence de l&rsquo;OCS au début du mois. Il y aura certainement d&rsquo;autres réunions avant la fin de l&rsquo;année sur de nombreux sujets».</p>\n<p>Aliyev a souligné que l&rsquo;Azerbaïdjan a commencé à s&rsquo;occuper de près de la question du colonialisme immédiatement après avoir assumé la présidence du Mouvement des non-alignés, car de nombreux membres du Mouvement et des millions de personnes ont été dans le passé des victimes du colonialisme.<br />\n«Certains pays en souffrent encore. C&rsquo;est notre devoir, et nous voulons aider ces pays à se libérer des vestiges répugnants du passé».</p>\n<p>Le président azerbaïdjanais a souligné que son pays «a choisi l&rsquo;indépendance de facto et de jure, c&rsquo;est-à-dire une politique étrangère indépendante, une économie autosuffisante, une coopération efficace avec ses partenaires prêts à coopérer avec elle et, bien sûr, s&rsquo;est appuyé sur son potentiel interne», ajoutant que «dans le même temps, nous avons établi des relations étroites avec les pays de la région, ce qui nous a permis de résoudre la majorité des problèmes économiques».<br />\n«Nous avons travaillé sur nous-mêmes, nous nous sommes concentrés sur notre peuple et notre pays et avons ignoré les développements, ainsi que les déclarations faites par le Parlement européen ou le Conseil de l&rsquo;Europe.»</p>\n<p>Le président azerbaïdjanais a souligné que l&rsquo;Azerbaïdjan est victime de manipulation des faits et de fausses informations depuis de nombreuses années, notant que les organes politiques et médiatiques biaisés envers les Arméniens attaquent l&rsquo;Azerbaïdjan, diffusent de fausses informations à leur sujet et présentent les événements de l&rsquo;Azerbaïdjan de manière erronée.</p>\n<p>Il a souligné que l&rsquo;Europe a aujourd&rsquo;hui un besoin urgent de gaz naturel produit par l&rsquo;Azerbaïdjan, critiquant la contradiction des positions de certains pays européens sur les sources d&rsquo;énergie traditionnelles.<br />\n«D&rsquo;une part, l&rsquo;Europe nous demande d&rsquo;augmenter la production et de transporter du gaz vers l&rsquo;Europe, parce qu&rsquo;elle en a désespérément besoin. D&rsquo;un autre côté, ils ne financent pas de projets à cet égard».</p>\n<p>Le Forum mondial des médias de Choucha devrait comporter 4 tables rondes sur les thèmes suivants : «Évaluation d&rsquo;impact : définir la portée de la désinformation», «Politiques et initiatives pour créer une société résiliente aux fausses nouvelles», «L&rsquo;impact de l&rsquo;intelligence artificielle sur la réalité, les médias et la désinformation : sensibilisation aux médias» et «Mouvement climatique et médias».</p>\n<p>Les participants entendront des interventions de responsables et de représentants de la société civile, de médias de différents pays, de représentants du gouvernement, d&rsquo;entreprises, d&rsquo;organisations internationales et d&rsquo;experts des médias.<br />\nLes sessions de discussion mettront également en lumière le travail accompli dans le cadre de la préparation de la COP29 et les travaux de reconstruction dans les territoires azerbaïdjanais libérés de l&rsquo;occupation.</p>\n<p>Il convient de noter que la première édition du Forum mondial des médias de Choucha s&rsquo;est tenue du 21 au 23 juillet de l&rsquo;année dernière sous le thème «Les médias modernes à l&rsquo;époque de la quatrième révolution industrielle».<br />\nAgence d’information du Burkina<br />\nEn partenariat avec UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Arabie saoudite : 90 pays participent à la 56è Olympiade internationale de chimie 2024", "link": "https://www.aib.media/arabie-saoudite-90-pays-participent-a-la-56e-olympiade-internationale-de-chimie-2024/", "published": "Tue, 23 Jul 2024 11:44:15 +0000", "summary": "Arabie-Saoudite-Olympiade Arabie saoudite : 90 pays participent à la 56è Olympiade internationale de chimie 2024 Ouagadougou, 23 juil. 2024 (AIB)-Les activités de la 56e Olympiade internationale de chimie 2024, démarrent aujourd’hui, en présence de 90 pays à travers le monde. Cette édition verra la participation de 333 hommes et femmes talentueux de tous les pays, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Arabie-Saoudite-Olympiade</p>\n<p><strong>Arabie saoudite : 90 pays participent à la 56è Olympiade internationale de chimie 2024</strong></p>\n<p>Ouagadougou, 23 juil. 2024 (AIB)-Les activités de la 56e Olympiade internationale de chimie 2024, démarrent aujourd’hui, en présence de 90 pays à travers le monde.</p>\n<p>Cette édition verra la participation de 333 hommes et femmes talentueux de tous les pays, sous la supervision directe de 260 spécialistes dans le domaine de la chimie de différents pays du monde, dans une course passionnante entre étudiants pour remporter des médailles de cette olympiade internationale, à condition que les activités se poursuivent jusqu&rsquo;au 30 juillet, les résultats finaux des compétitions devant être décidés le 28 juillet.<br />\nCet événement, organisé sur une base annuelle, est le plus grand concours international de chimie pour les étudiants de l&rsquo;enseignement général, ayant été lancé en 1968 à Prague, la capitale de la Tchécoslovaquie. Depuis lors, le concours se tient chaque année dans un pays différent, pendant dix jours.<br />\nPour en revenir à la participation saoudienne à cette olympiade, nous constatons que le Royaume, depuis 2011 jusqu&rsquo;à aujourd&rsquo;hui, participe avec des étudiants talentueux dans divers domaines qui ont remporté de nombreux prix ces dernières années et dans divers domaines.</p>\n<p>L&rsquo;organisation de la 56e Olympiade internationale de chimie a été confiée au Royaume, en reconnaissance par les organisateurs du mérite des talents saoudiens, et pour renforcer la position du Royaume en tant que destination mondiale de premier plan dans divers domaines scientifiques.</p>\n<p>Elle est organisée par la Fondation du Roi Abdulaziz et ses compagnons, et en partenariat stratégique avec le ministère de l&rsquo;Éducation et l&rsquo;Université du Roi Saoud, qui accueillera les compétitions de cette Olympiade, et sous le patronage exclusif de la Saudi Basic Industries Corporation (SABIC), et sous le patronage et la présence de Son Excellence le ministre de l&rsquo;Éducation, M. Yusuf Al-Benyan, et de la secrétaire générale de « Mawhiba », Dr Amal bint Abdullah Al-Hazza.</p>\n<p>Agence d’information du Burkina<br />\nEn partenariat avec UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SND et diplomatie en couverture des journaux burkinabè", "link": "https://www.aib.media/snd-et-diplomatie-en-couverture-des-journaux-burkinabe/", "published": "Tue, 23 Jul 2024 10:59:49 +0000", "summary": "Burkina-Presse-Revue SND et diplomatie en couverture des journaux burkinabè Ouagadougou, 23 juillet 2024 (AIB)- Les parutions du jour font écho, du lancement officiellement des festivités des 40 ans d’existence du Service national pour le développement(SND) et de la coopération américaine avec le Burkina Faso. « Coopération USA-Burkina Faso : La nouvelle ambassadrice Joann Lockard s’imprègne de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>SND et diplomatie en couverture des journaux burkinabè</strong></p>\n<p>Ouagadougou, 23 juillet 2024 (AIB)- Les parutions du jour font écho, du lancement officiellement des festivités des 40 ans d’existence du Service national pour le développement(SND) et de la coopération américaine avec le Burkina Faso.</p>\n<p>« Coopération USA-Burkina Faso : La nouvelle ambassadrice Joann Lockard s’imprègne de la situation nationale », affiche à Une, le journal public Sidwaya.</p>\n<p>Le  quotidien d’Etat rapporte que le Premier ministre, Apollinaire Joachimson Kyélem de Tambèla a échangé hier lundi à Ouagadougou avec la nouvelle diplomate américaine au Burkina Faso, Joann Lockard.</p>\n<p>Selon le journal, Mme Lockard a traduit la disponibilité de son pays à soutenir le Burkina dans la lutte contre le terrorisme.</p>\n<p>Pour le doyen des journaux privés  burkinabè, L’Observateur Paalga, la nouvelle ambassadrice a précisé que les Etats-Unis n’ont jamais abandonné le peuple burkinabè dans le combat contre les « forces du mal ».</p>\n<p>Dans la même veine, le quotidien privé Le pays fait cas de la distinction du diplomate saoudien au Burkina Faso.</p>\n<p>Le confrère informe que l’ambassadeur du Royaume d’Arabie Saoudite au Burkina Fahad Alldosari, en fin de mission a été élevé hier lundi à Ouagadougou par les autorités, au rang de Commandeur de l’Ordre de l’Etalon.</p>\n<p>Le journal soutient que cette décoration a été bien méritée au regard de la bonne relation existant entre le Burkina Faso et le Royaume  Saoudien depuis 1965.</p>\n<p>Sous un autre angle, le même journal publie à sa première page : « Jubilé de RUBIS du SND : Sous le signe de la continuité ».</p>\n<p>Le quotidien privé renseigne que la cérémonie de lancement officiellement des activités du quarantenaire du Service national pour le développement (SND) est intervenue hier lundi dans la capitale burkinabè, en présence du directeur général de l’institution, l’intendant colonel- major Mathieu Bénao, du personnel du SND ainsi que des appelés.</p>\n<p>Il fait remarquer que la cérémonie parrainée par président de l’Assemblée législative de transition, Dr Ousmane Bougouma a été placée sous le thème : «  SND : 40 ans au service du développement de la Nation ! ».</p>\n<p>Le quotidien d’Etat Sidwaya, révèle que le SND célèbre ses 40 ans d’existence et d’engagement patriotique.</p>\n<p>L’Observateur Paalga, pour sa part, souligne qu’en quatre décennies, le SND a offert aux jeunes un cadre de participation aux tâches de développement socio-économique du pays.</p>\n<p>Et au doyen des journaux privés du Burkina Faso, de conclure que l’institution a développé l’esprit civique des jeunes et celui d’initiatives et de confiance en leurs propres capacités.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NO/yos/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Venezuela: le président Maduro accuse des médias internationaux d’être des « tueurs à gages du mensonge »", "link": "https://www.aib.media/venezuela-le-president-maduro-accuse-des-medias-internationaux-detre-des-tueurs-a-gages-du-mensonge/", "published": "Tue, 23 Jul 2024 10:22:08 +0000", "summary": "Venezuela: le président Maduro accuse des médias internationaux d&#8217;être des « tueurs à gages du mensonge » Caracas, Venezuela Le chef d&#8217;Etat vénézuélien Nicolas Maduro, qui brigue un troisième mandat de six ans lors de la présidentielle de dimanche, a accusé lundi des médias internationaux, dont l&#8217;Agence France-Presse (AFP), d&#8217;être des « sicarios (tueurs à gages) du mensonge ». « Ils ont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Venezuela: le président Maduro accuse des médias internationaux d&rsquo;être des « tueurs à gages du mensonge »</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Caracas, Venezuela</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\n<p>Le chef d&rsquo;Etat vénézuélien Nicolas Maduro, qui brigue un troisième mandat de six ans lors de la présidentielle de dimanche, a accusé lundi des médias internationaux, dont l&rsquo;Agence France-Presse (AFP), d&rsquo;être des « sicarios (tueurs à gages) du mensonge ».</p>\n<p>« Ils ont essayé mille fois de nous rendre invisibles, maintenant l&rsquo;opération est menée par des tueurs à gages, les tueurs à gages du mensonge, l&rsquo;agence EFE d&rsquo;Espagne, l&rsquo;agence AFP, l&rsquo;agence AP (Associated press, USA), CNN et plusieurs chaînes de télévision d&rsquo;ici. Une fois de plus, nous connaissons l&rsquo;histoire, j&rsquo;ai déjà vu ce film », a lancé M. Maduro lors d&rsquo;un rassemblement à San Cristobal (sud-ouest), à la frontière avec la Colombie.</p>\n<p>Selon le président, les médias le censurent et « manipulent » les informations sur sa campagne électorale.</p>\n<p>« Ils crient déjà à la fraude. Personne ne va entacher le processus politique. S&rsquo;ils grillent le feu (rouge), ils le regretteront pendant 200 ans et ce sera la dernière erreur de leur vie, ce sera leur dernière erreur politique, il y aura une justice contre les fascistes », a-t-il poursuivi.</p>\n<p>Le président Maduro s&rsquo;est déjà emporté à deux reprises la semaine dernière contre des agences et des médias internationaux, qu&rsquo;il a qualifiés d' »ordures » et de « fer de lance » d&rsquo;un prétendu plan de l&rsquo;opposition visant à dénoncer les fraudes qui seraient commises lors des élections du 28 juillet.</p>\n<p>Dimanche, M. Maduro affrontera dans les urnes Edmundo Gonzalez Urrutia, candidat de l&rsquo;opposition que la plupart des sondages placent en tête.</p>\n<p>Les membres de son parti rejettent ces sondages, affirmant qu&rsquo;ils sont fabriqués et présentent leurs propres projections qui leur sont favorables.</p>\n<p>Au cours de la campagne, qui s&rsquo;achève officiellement jeudi, une centaine d&rsquo;opposants ont été arrêtés, selon les organisations de défense des droits humains. Le gouvernement a dénoncé plusieurs projets d&rsquo;assassinat du président et des complots visant à renverser le gouvernement.</p>\n<p>L&rsquo;Association de la presse étrangère (APEX) a rejeté les attaques verbales formulées par Nicolas Maduro. « Nous demandons de ne pas impliquer la presse internationale dans le débat politique ou dans des accusations infondées », a-t-elle déclaré.</p>\n<p>Le Venezuela occupe la 156e place sur 180 dans le classement mondial de la liberté de la presse établi par Reporters sans frontières (RSF).</p>\n<p>Selon le Collège national des journalistes (CNP), plus de 400 médias ont fermé leurs portes au Venezuela au cours des 20 dernières années. Le gouvernement a retiré des ondes la chaîne populaire RCTV et a ordonné le retrait par les opérateurs de câble de CNN en Espagnol, Deutsche Welle et des chaînes colombiennes NTN24 et RCN.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri : Les populations de Guelwongo réparent la route principale qui traverse le village", "link": "https://www.aib.media/nahouri-les-populations-de-guelwongo-reparent-la-route-principale-qui-traverse-le-village/", "published": "Tue, 23 Jul 2024 09:48:26 +0000", "summary": "BURKINA-NAHOURI-TRAVAUX-INFRASTRUCTURES Nahouri : Les populations de Guelwongo réparent la route principale qui traverse le village Pô, (AIB)-Les populations du village de Guelwongo, commune de Ziou, se sont mobilisées le samedi 20 juillet 2024, pour réparer la route principale d’environ 5 Km, qui traverse le village jusqu’à la frontière du Ghana. Ce samedi 20 juillet 2024, fut [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-TRAVAUX-INFRASTRUCTURES</p>\n<p><strong>Nahouri : Les populations de Guelwongo réparent la route principale qui traverse le village</strong></p>\n<p>Pô, (AIB)-Les populations du village de Guelwongo, commune de Ziou, se sont mobilisées le samedi 20 juillet 2024, pour réparer la route principale d’environ 5 Km, qui traverse le village jusqu’à la frontière du Ghana.</p>\n<p>Ce samedi 20 juillet 2024, fut une journée de grande mobilisation dans le village de Guelwongo, dans la commune de Ziou.<br />\nEn effet, les populations se sont mobilisées pour réparer la route principale qui traverse le village.</p>\n<p>Plusieurs moyens (Camion-Benz, tricycles, brouettes, pioches, pelles), ont été déployés pour donner un nouveau visage à cette voie qui était dans un état de dégradation avancée depuis l’installation de la saison des pluies.</p>\n<p>Dès 08 heures, vieux, jeunes, femmes, autorités coutumières et religieuses, se sont mobilisés comme un seul homme pour réparer cette route qui traverse le village jusqu’à la frontière du Ghana, distant d’environ 5 Km et aussi la voie qui mène du marché central au marché de bétail de Guelwongo.</p>\n<p>Les jeunes convoyaient des agrégats pour boucher les nids de poule et les personnes âgées remontaient le moral des jeunes.</p>\n<p>Le président de l’association Yiir Malgré de Guélwongo, initiatrice de l’activité, Narcisse Sia, a salué l’adhésion des populations surtout les personnes âgées et les autorités coutumières et religieuses.<br />\nPour lui, cette initiative s’inspire du président du Faso qui a appelé chaque burkinabè à s’investir pour faire du Faso, un pays exemplaire.</p>\n<p>Narcisse Sia, a invité chaque fils et filles de Guélwongo à rester mobiliser jusqu’à ce que l’objectif soit atteint à savoir réparer toutes les voies dégradées dans le village.<br />\nAvant le début des travaux, les autorités coutumières ont béni la journée.</p>\n<p>&lt;&lt;Une autre date a été communiquée pour la poursuite des travaux&gt;&gt;, a indiqué Narcisse Sia.</p>\n<p>Agence d’information du Burkina<br />\nHKO/hb/bz</p>"}]}
{"source": "Le Pays", "title": "INTERDICTION DE MANIF SUR FOND D’ARRESTATION D’OPPOSANTS EN OUGANDA  :  Museveni  casse le thermomètre mais ne fait pas baisser la fièvre", "link": "https://lepays.bf/interdiction-de-manif-sur-fond-darrestation-dopposants-en-ouganda-museveni-casse-le-thermometre-mais-ne-fait-pas-baisser-la-fievre/", "published": "Tue, 23 Jul 2024 20:43:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/07/b00623850bd47296d44798d4f019ff22ad5f0949.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1280\" />Le 23 juillet dernier était journée de haute tension en Ouganda où l’opposition a appelé à une manifestation contre la corruption, devant le parlement. Et ce, en dépit de l’interdiction faite par les autorités de Kampala qui ont bandé les muscles en procédant à des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interdiction-de-manif-sur-fond-darrestation-dopposants-en-ouganda-museveni-casse-le-thermometre-mais-ne-fait-pas-baisser-la-fievre/\">INTERDICTION DE MANIF SUR FOND D’ARRESTATION D’OPPOSANTS EN OUGANDA  :  Museveni  casse le thermomètre mais ne fait pas baisser la fièvre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BAISSE DU PRIX DU CARBURANT AU NIGER : Une bouffée d’oxygène pour les populations", "link": "https://lepays.bf/baisse-du-prix-du-carburant-au-niger-une-bouffee-doxygene-pour-les-populations/", "published": "Tue, 23 Jul 2024 20:40:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"511\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-9.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"768\" />A travers un décret publié le 17 juillet dernier, les autorités nigériennes ont annoncé la réduction des prix des hydrocarbures à la pompe, notamment le super et le gasoil. Le litre du super 91 passe de 540 F CFA à 499 F CFA. Celui du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/baisse-du-prix-du-carburant-au-niger-une-bouffee-doxygene-pour-les-populations/\">BAISSE DU PRIX DU CARBURANT AU NIGER : Une bouffée d’oxygène pour les populations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANQUE DE CONSENSUS AUTOUR DE LA CANDIDATURE DE KAMALA HARRIS : Les Etats-Unis, ce n’est pas le Gondwana !", "link": "https://lepays.bf/manque-de-consensus-autour-de-la-candidature-de-kamala-harris-les-etats-unis-ce-nest-pas-le-gondwana-2/", "published": "Tue, 23 Jul 2024 20:36:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"616\" src=\"https://lepays.bf/wp-content/uploads/2024/07/4adecd09-5989-11eb-a88b-02fe89184577.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"924\" />Depuis l’annonce du retrait du président américain, Joe Biden, de la course à sa propre succession, c’est le branle-bas dans le camp démocrate qui se retrouve, à quelque trois mois et demi de la présidentielle du 5 novembre prochain, sans candidat désigné officiellement. S’il est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/manque-de-consensus-autour-de-la-candidature-de-kamala-harris-les-etats-unis-ce-nest-pas-le-gondwana-2/\">MANQUE DE CONSENSUS AUTOUR DE LA CANDIDATURE DE KAMALA HARRIS : Les Etats-Unis, ce n’est pas le Gondwana !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLAINTE CONTRE MAMADI DOUMBOUYA EN FRANCE : Quel impact sur le sort de Foniké Mengué et Mamadou Billo Bah ?", "link": "https://lepays.bf/plainte-contre-mamadi-doumbouya-en-france-quel-impact-sur-le-sort-de-fonike-mengue-et-mamadou-billo-bah/", "published": "Tue, 23 Jul 2024 20:33:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"540\" src=\"https://lepays.bf/wp-content/uploads/2024/07/Mamadou-doumbouya.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"867\" />L’enlèvement, le 9 juillet dernier, de deux leaders du Front national pour la défense de la Constitution (FVDC) que sont Foniké Mengué et Mamadou Billo Bah, n’en finit pas de faire des vagues aussi bien en Guinée qu’au-delà des frontières du pays. En effet, après [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plainte-contre-mamadi-doumbouya-en-france-quel-impact-sur-le-sort-de-fonike-mengue-et-mamadou-billo-bah/\">PLAINTE CONTRE MAMADI DOUMBOUYA EN FRANCE : Quel impact sur le sort de Foniké Mengué et Mamadou Billo Bah ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "« GREVE DE LA VIE » DE DETENUS AU SENEGAL :  De la nécessité d’humaniser nos prisons", "link": "https://lepays.bf/greve-de-la-vie-de-detenus-au-senegal-de-la-necessite-dhumaniser-nos-prisons-2/", "published": "Tue, 23 Jul 2024 20:29:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"467\" src=\"https://lepays.bf/wp-content/uploads/2024/07/prison-rebeuss-10.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"700\" />La question de l’humanisation du milieu carcéral se pose toujours avec acuité en Afrique. En effet, les prisons sont généralement des endroits où la dignité humaine n’est pas respectée. Certains n’hésitent même pas à les  qualifier de mauvais. Si fait que les prisonniers, considérés comme [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/greve-de-la-vie-de-detenus-au-senegal-de-la-necessite-dhumaniser-nos-prisons-2/\">« GREVE DE LA VIE » DE DETENUS AU SENEGAL :  De la nécessité d’humaniser nos prisons</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISSIVE A MON ONCLE", "link": "https://lepays.bf/missive-a-mon-oncle-26/", "published": "Tue, 23 Jul 2024 20:24:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Cher oncle, Après la vague de démolitions de maisons ciblant les zones sous-développées du district d’Abidjan, les autorités s’attaquent à toutes les formes de désordre urbain dans la capitale économique ivoirienne. En effet, le 22 juillet dernier, le chef du gouvernement, Robert Mambé, a procédé [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/missive-a-mon-oncle-26/\">MISSIVE A MON ONCLE</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-213/", "published": "Tue, 23 Jul 2024 20:22:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Un plongeur a été mortellement poignardé dans un hôtel où il travaillait. Les faits se sont déroulés à Pouytenga dans le Centre-Est du pays. Tout est parti d’une rixe qui a mal tourné. En effet, deux jeunes ont débarqué dans un hôtel. Ils tentent d’amener [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-213/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANQUE DE CONSENSUS AUTOUR DE LA CANDIDATURE DE KAMALA HARRIS  : Les Etats-Unis, ce n’est pas le Gondwana !", "link": "https://lepays.bf/manque-de-consensus-autour-de-la-candidature-de-kamala-harris-les-etats-unis-ce-nest-pas-le-gondwana/", "published": "Mon, 22 Jul 2024 20:57:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"504\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-8.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"896\" />Depuis l’annonce du retrait du président américain, Joe Biden, de la course à sa propre succession, c’est le branle-bas dans le camp démocrate qui se retrouve, à quelque trois mois et demi de la présidentielle du 5 novembre prochain, sans candidat désigné officiellement. S’il est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/manque-de-consensus-autour-de-la-candidature-de-kamala-harris-les-etats-unis-ce-nest-pas-le-gondwana/\">MANQUE DE CONSENSUS AUTOUR DE LA CANDIDATURE DE KAMALA HARRIS  : Les Etats-Unis, ce n’est pas le Gondwana !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "« GREVE DE LA VIE » DE DETENUS AU SENEGAL : De la nécessité d’humaniser nos prisons", "link": "https://lepays.bf/greve-de-la-vie-de-detenus-au-senegal-de-la-necessite-dhumaniser-nos-prisons/", "published": "Mon, 22 Jul 2024 20:50:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"472\" src=\"https://lepays.bf/wp-content/uploads/2024/07/rebeuss.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"983\" />La question de l’humanisation du milieu carcéral se pose toujours avec acuité en Afrique. En effet, les prisons sont généralement des endroits où la dignité humaine n’est pas respectée. Certains n’hésitent même pas à les  qualifier de mauvais. Si fait que les prisonniers, considérés comme [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/greve-de-la-vie-de-detenus-au-senegal-de-la-necessite-dhumaniser-nos-prisons/\">« GREVE DE LA VIE » DE DETENUS AU SENEGAL : De la nécessité d’humaniser nos prisons</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RAPROCHEMENT ENTRE LE SOUDAN ET L’IRAN   : Quand Khartoum veut faire pâlir Riyad de jalousie", "link": "https://lepays.bf/raprochement-entre-le-soudan-et-liran-quand-khartoum-veut-faire-palir-riyad-de-jalousie/", "published": "Mon, 22 Jul 2024 20:46:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"359\" src=\"https://lepays.bf/wp-content/uploads/2024/07/2568926c-008f9jkk2nl3vr14369x76ar.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Khartoum et Téhéran ont décidé de fumer le calumet de la paix, mettant ainsi fin à leur brouille diplomatique de près de huit ans. A preuve, le 21 juillet dernier, le chef de l’armée Abdel Fattah al-Burhan a reçu en audience l’ambassadeur d’Iran à Port-Soudan [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/raprochement-entre-le-soudan-et-liran-quand-khartoum-veut-faire-palir-riyad-de-jalousie/\">RAPROCHEMENT ENTRE LE SOUDAN ET L’IRAN   : Quand Khartoum veut faire pâlir Riyad de jalousie</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FRONDE CONTRE LE REGIME DE FAURE GNASSINGBE :  La forteresse est-elle en train de se lézarder ?", "link": "https://lepays.bf/fronde-contre-le-regime-de-faure-gnassingbe-la-forteresse-est-elle-en-train-de-se-lezarder-2/", "published": "Mon, 22 Jul 2024 20:44:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"341\" src=\"https://lepays.bf/wp-content/uploads/2024/07/unnamed.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"512\" />Depuis la promulgation, le 6 mai 2024, de la nouvelle Constitution qui éloigne la perspective d’une alternance démocratique au Togo, le pays de l’insatiable Faure Gnassingbé a entamé une période de transition vers la cinquième République dont les institutions doivent être mises en place au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fronde-contre-le-regime-de-faure-gnassingbe-la-forteresse-est-elle-en-train-de-se-lezarder-2/\">FRONDE CONTRE LE REGIME DE FAURE GNASSINGBE :  La forteresse est-elle en train de se lézarder ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "UN AFRICAIN NOIR VAINQUEUR D’ETAPES AU TOUR DE FRANCE  : Quand l’Erythrée fait pour une fois, parler, d’elle en bien", "link": "https://lepays.bf/un-africain-noir-vainqueur-detapes-au-tour-de-france-quand-lerythree-fait-pour-une-fois-parler-delle-en-bien-2/", "published": "Mon, 22 Jul 2024 20:39:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/07/image-6.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />En 111 éditions, le Tour de France a enregistré son premier vainqueur d’une étape, qui est un cycliste africain noir en la personne de l’Erythréen, Biniam Girmay. C’était le 1er juillet 2024, lors de la troisième étape longue de 203 km. Et d’expliquer sa victoire [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/un-africain-noir-vainqueur-detapes-au-tour-de-france-quand-lerythree-fait-pour-une-fois-parler-delle-en-bien-2/\">UN AFRICAIN NOIR VAINQUEUR D’ETAPES AU TOUR DE FRANCE  : Quand l’Erythrée fait pour une fois, parler, d’elle en bien</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Économie: les directeurs généraux des Douanes de l’AES et le Togo en conclaves à Niamey", "link": "https://libreinfo.net/economie-les-directeurs-generaux-des-douanes-de-laes-et-le-togo-en-conclaves-a-niamey/?utm_source=rss&utm_medium=rss&utm_campaign=economie-les-directeurs-generaux-des-douanes-de-laes-et-le-togo-en-conclaves-a-niamey", "published": "Tue, 23 Jul 2024 19:23:19 +0000", "summary": "<p>Interconnexion des systèmes informatiques douaniers de l’alliance des États du Sahel (AES) : les pertinentes décisions des Directeurs Généraux à Niamey Quelques jours après la matérialisation de la création de la Confédération des États du Sahel AES, les directeurs généraux des douanes des États membres de l’AES se sont retrouvés, pour la première fois à Niamey [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/economie-les-directeurs-generaux-des-douanes-de-laes-et-le-togo-en-conclaves-a-niamey/\">Économie: les directeurs généraux des Douanes de l’AES et le Togo en conclaves à Niamey</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Interconnexion des systèmes informatiques douaniers de l’alliance des États du Sahel (AES) : les pertinentes décisions des Directeurs Généraux à Niamey</strong></p>\n<p>Quelques jours après la matérialisation de la création de la Confédération des États du Sahel AES, les directeurs généraux des douanes des États membres de l’AES se sont retrouvés, pour la première fois à Niamey au Niger, ce mardi 23 juillet au Centre International des Conférences Mahatma Gandhi de Niamey, pour échanger et prendre des décisions importantes en matière de sécurisation du transit à travers une interconnexion entre les différents États de l&rsquo;AES et le Togo. En effet, en dehors des pays de l’AES (Burkina Faso, Mali, Niger), directement concernés par cette assise, le Tchad et le Togo y sont invités d’honneur.</p>\n<p>C’est le sous thème <strong>« Renforcement de l’interconnexion informatique et promotion socio-économique à travers la libre circulation des personnes, des biens et des services »</strong> que cette historique rencontre se tient au Niger avec la participation du <a href=\"https://libreinfo.net/burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024/\">Directeur général des douanes du Burkina Faso</a>, l’Inspecteur divisionnaire des douanes, Adama ILBOUDO.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84902\" style=\"width: 849px;\"><img alt=\"\" class=\" wp-image-84902\" height=\"786\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/Capture-dg.jpg\" width=\"849\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84902\">Le Directeur général des douanes du Burkina Faso, l’Inspecteur divisionnaire des douanes, Adama ILBOUDO</figcaption></figure>\n<p>Placée sous le haut patronage de son excellence le Premier Ministre, Ali Mahamane Lamine ZEINE, la cérémonie d&rsquo;ouverture a été présidée par le Ministre délégué auprès du Premier Ministre chargé des finances.</p>\n<p><strong>Décidions prises</strong></p>\n<p>Cette réunion importante a permis aux Directeurs généraux des douanes de prendre de fortes décisions qui portent essentiellement sur le libre choix de signer un protocole d&rsquo;accord et une instruction cadre pour l&rsquo;interconnexion des systèmes douaniers des pays de l&rsquo;AES et le Togo.</p>\n<p>D&rsquo;autres dispositions réglementaires seront prises avec d&rsquo;autres pays comme la Côte d&rsquo;Ivoire. Les patrons des Douanes ont instruit leurs équipes techniques à tout mettre en œuvre pour faire de l&rsquo;AES un espace douanier interconnecté.</p>\n<p>En rappel, à ce conclave les experts échangeront sur les implications douanières de la sortie de leurs pays respectifs de la CEDEAO avant que les Directeurs généraux des douanes des pays de l’AES envisagent les perspectives et les mesures alternatives pour faire face à cette situation. La rencontre prendra fin le jeudi 25 juillet 2024.</p>\n<p><strong>La Douane : Honneur-Dévouement-Vigilance</strong></p>\n<p><strong>SCRP-DGD</strong></p>\n<p>Le titre est de <a href=\"http://www.libreinfo.net\">Libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/economie-les-directeurs-generaux-des-douanes-de-laes-et-le-togo-en-conclaves-a-niamey/\">Économie: les directeurs généraux des Douanes de l’AES et le Togo en conclaves à Niamey</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Procès en appel de Vincent Dabilgou et autres : Jeu de ping-pong entre l’ancien ministre et son DAF", "link": "https://libreinfo.net/proces-appel-vincent-dabilgou/?utm_source=rss&utm_medium=rss&utm_campaign=proces-appel-vincent-dabilgou", "published": "Tue, 23 Jul 2024 15:54:46 +0000", "summary": "<p>Le procès en appel de l&#8217;affaire Vincent Dabilgou et autres s&#8217;est poursuivi ce mardi 23 juillet 2024 devant  la Cour d&#8217;appel de Ouagadougou. Les prévenus à la barre aujourd’hui sont, entre autres, Malick Kouanda, ex-DG de la SOPAFER-B (Société du patrimoine ferroviaire du Burkina), Alhoussaïni Ouédraogo, ex-DAF (directeur administratif et financier) de la Société Ildo [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/proces-appel-vincent-dabilgou/\">Procès en appel de Vincent Dabilgou et autres : Jeu de ping-pong entre l’ancien ministre et son DAF</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le procès en appel de l&rsquo;affaire Vincent Dabilgou et autres s&rsquo;est poursuivi ce mardi 23 juillet 2024 devant  la Cour d&rsquo;appel de Ouagadougou. Les prévenus à la barre aujourd’hui sont, entre autres, Malick Kouanda, ex-DG de la SOPAFER-B (Société du patrimoine ferroviaire du Burkina), Alhoussaïni Ouédraogo, ex-DAF (directeur administratif et financier) de la Société Ildo Oil, et le Nouveau temps pour la démocratie (NTD), le parti politique de Vincent Dabilgou.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>A la barre, M. Kouanda explique qu&rsquo;il a signé un contrat de 131 millions de FCFA mais que c&rsquo;est Gabriel Séré qui approuve en tant que président du Conseil d&rsquo;administration de la SOPAFER-B. Depuis que le contrat a quitté son bureau, il dit n&rsquo;en avoir plus eu vent.</p>\n<p><em><strong>« Quand le contrat a été envoyé pour approbation et n&rsquo;est jamais revenu, pourquoi ne l’avez-vous pas réclamé ? Sans votre signature, ce contrat n&rsquo;allait pas voir le jour »</strong></em>, demande le président de la Cour. A cette question, le prévenu n&rsquo;arrive pas à donner une réponse.</p>\n<p>La Cour lui fait savoir qu&rsquo;un simple écrit pouvait lui éviter ses ennuis actuels. « <em><strong>C&rsquo;est une faute de négligence »</strong></em>, estime le président de la Cour.</p>\n<p>Le prévenu Kouanda, qui est un cadre du parti Nouveau Temps pour la Démocratie (NTD), a favorisé un détournement de fonds publics, selon la Cour.</p>\n<p>L’intéressé reconnait à la barre qu&rsquo;il y a eu une manipulation du contrat de quatre pages.</p>\n<p>Après M. Kouanda, c’est le prévenu Alhoussaïni Ouédraogo, ex-DAF (directeur administratif et financier) de la Société Ildo Oil, qui a été appelé à la barre. Il est jugé en appel pour complicité de détournement de deniers publics et de complicité d&rsquo;enrichissement illicite.</p>\n<p>Dans ses explications devant la barre, il ne nie pas les faits et dit être allé remettre de l&rsquo;argent à M. Séré d’un montant de 25 millions de FCFA. Il reconnaît que c&rsquo;est une erreur de sa part.</p>\n<p>Après les deux prévenus, c’est le tour du représentant et président du parti Nouveau Temps pour la Démocratie (NTD), l’ancien ministre des Transports <a href=\"https://libreinfo.net/proces-en-appel-de-vincent-dabilgountd/\"><strong>Vincent Dabilgou, de se présenter à la barre.</strong></a></p>\n<p>Il est jugé en appel pour, entre autres, blanchiment de capitaux, détournement de deniers publics et financement occulte de son parti.</p>\n<p>Concernant le financement du parti, M. Dabilgou dit qu&rsquo;il a reçu les motos du parti d&rsquo;une société de la place et de commerçants de sa région (Ndlr : l’Est).</p>\n<p>Des opérateurs économiques comme EBOMAF (Mahamoudou Bonkoungou), Mahamadi Ouédraogo dit Khadafi, auraient aussi soutenu le parti qui a également bénéficié du soutien financier de l&rsquo;Alliance des partis de la majorité présidentielle (APMP).</p>\n<p><em><strong>« Ce n&rsquo;est pas parce que j&rsquo;ai été ministre des Transports que j&rsquo;ai eu de l&rsquo;argent pour battre campagne »</strong></em>, relève-t-il. <em><strong>« Pour la campagne, chaque candidat se bat pour se faire élire et le parti l&rsquo;accompagne »,</strong> </em>ajoute-t-il.</p>\n<p><em><strong>« Dans ce ministère, il fallait être membre de votre parti pour occuper un poste »</strong></em>, observe le procureur général. L&rsquo;ancien ministre dit n’avoir pas institué une telle pratique dans son ministère.</p>\n<p>Par la suite, l’ancien ministre a été mis en confrontation avec Jean Gabriel Seré, son ancien DAF. L&rsquo;ex- chef du département des Transports ne reconnaît pas certains prestataires qu’il a lui-même recommandés à M. Seré, selon ce dernier.</p>\n<p>Jean Gabriel Seré persiste et signe que tous ses contacts avec certains prestataires ont eu lieu sur recommandation de son ancien patron.</p>\n<p>Il précise que certains prestataires ont été payés sur le compte du ministère des Transports pour avoir livré des gadgets et d’autres sur celui du parti.</p>\n<p>La confrontation a pris l’allure d’un jeu de ping-pong avec des affirmations de Gabriel Seré contre des dénégations de Vincent Dabilgou.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/proces-appel-vincent-dabilgou/\">Procès en appel de Vincent Dabilgou et autres : Jeu de ping-pong entre l’ancien ministre et son DAF</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Parlement de la CEDEAO : Le Bureau condamne fermement l’altercation entre deux députés", "link": "https://libreinfo.net/altercation-entre-deux-deputes-cedeao/?utm_source=rss&utm_medium=rss&utm_campaign=altercation-entre-deux-deputes-cedeao", "published": "Tue, 23 Jul 2024 15:01:50 +0000", "summary": "<p>Le Bureau du Parlement de la Communauté économique des Etats de l&#8217;Afrique de l&#8217;Ouest (CEDEAO) a fermement condamné, ce lundi 22 juillet 2024, l’altercation, le 20 juillet dernier à Abuja au Nigéria lors de sa session parlementaire, entre la députée ivoirienne Adjaratou Traoré et son collègue sénégalais Guy Marius Sagna. Par André-Martin Bado  Dans un [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/altercation-entre-deux-deputes-cedeao/\">Parlement de la CEDEAO : Le Bureau condamne fermement l’altercation entre deux députés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Bureau du Parlement de la Communauté économique des Etats de l&rsquo;Afrique de l&rsquo;Ouest (CEDEAO) a fermement condamné, ce lundi 22 juillet 2024, l’altercation, le 20 juillet dernier à Abuja au Nigéria lors de sa session parlementaire, entre la députée ivoirienne Adjaratou Traoré et son collègue sénégalais Guy Marius Sagna.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Dans un communiqué daté du lundi 22 juillet 2024, le Bureau du Parlement de la CEDEAO a réagi aux tensions survenues le 20 juillet dernier à Abuja, au Nigéria, entre la députée ivoirienne Adjaratou Traoré et son collègue sénégalais Guy Marius Sagna.</p>\n<p>Le Bureau a exprimé sa <em><strong>« profonde préoccupation et désapprobation face aux excès verbaux observés lors de nos sessions à l&rsquo;égard des Chefs d&rsquo;Etat et de Gouvernement des Etats membres de la CEDEAO par l&rsquo;un de nous. »</strong></em></p>\n<p>Il a rappelé que, bien que les membres soient libres d&rsquo;exprimer leurs points de vue et d&rsquo;accueillir les opinions dissidentes, ces échanges doivent impérativement être guidés par les valeurs fondamentales de respect, de solidarité et de coopération qui sous-tendent la CEDEAO.</p>\n<p>Par conséquent, <em><strong>« toute remarque non parlementaire ne sera pas admise ou tolérée car elle ne s&rsquo;inscrit pas dans l&rsquo;esprit de fraternité et de collaboration qui doit prévaloir au sein de la région de la CEDEAO et au-delà. »</strong></em></p>\n<p>Le Bureau a reconnu et apprécié <em><strong>« les efforts de nos Pères fondateurs, qui ont longtemps travaillé à renforcer notre intégration et notre unité afin de promouvoir la paix, la stabilité et le développement économique dans notre région. » </strong></em></p>\n<p>Il a condamné fermement <strong><em>« toute déclaration ou action qui contredit les principes et les valeurs de la CEDEAO et a tendance à jeter le discrédit sur l&rsquo;Institution.»</em></strong></p>\n<p>Le Bureau a exhorté tous les parlementaires à continuer de travailler dans l&rsquo;intérêt de l&rsquo;intégration régionale et du bien-être des populations. <em><strong>« Les défis auxquels nous sommes confrontés exigent une coopération renforcée et un dialogue constructif, et non des attaques verbales et des divisions. »</strong></em></p>\n<p>Le <a href=\"https://libreinfo.net/cedeao-la-seance-parlementaire-vire-a-la-confrontation/\">Parlement de la CEDEAO</a> a réaffirmé son engagement à promouvoir les principes de la démocratie, de la bonne gouvernance et du respect des droits de l&rsquo;Homme. <em><strong>« Notre statut de Parlement communautaire ne nous dispense pas de l&rsquo;obligation de respect et de courtoisie envers nos Chefs d&rsquo;Etat et de Gouvernement. »</strong></em></p>\n<p>En conclusion, le Parlement a réaffirmé son soutien et sa coopération avec l&rsquo;Autorité des chefs d&rsquo;Etat et de gouvernement de la CEDEAO pour réaliser les aspirations des peuples de la Communauté.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/altercation-entre-deux-deputes-cedeao/\">Parlement de la CEDEAO : Le Bureau condamne fermement l’altercation entre deux députés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Recrutements à La Poste Burkina : Une foule immense au Stade municipal pour 23 postes", "link": "https://libreinfo.net/recrutement-sonapost-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=recrutement-sonapost-burkina", "published": "Tue, 23 Jul 2024 13:43:34 +0000", "summary": "<p>Une marée humaine s’est retrouvée au Stade municipal Issouf Joseph Conombo de Ouagadougou ce 23 juillet 2024 pour le dépôt des dossiers des concours directs niveau BEPC et BAC lancés par la Poste Burkina, l’ex-Société nationale des postes du Burkina (SONAPOST). Beaucoup de candidats se sont présentés mais peu seront retenus.  Par Nicolas Bazié Si [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/recrutement-sonapost-burkina/\">Recrutements à La Poste Burkina : Une foule immense au Stade municipal pour 23 postes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une marée humaine s’est retrouvée au Stade municipal Issouf Joseph Conombo de Ouagadougou ce 23 juillet 2024 pour le dépôt des dossiers des concours directs niveau BEPC et BAC lancés par la Poste Burkina, l’ex-Société nationale des postes du Burkina (SONAPOST). Beaucoup de candidats se sont présentés mais peu seront retenus. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Si certains sont venus de Ouagadougou, d’autres ont quitté des villes de l’intérieur du Burkina comme Bobo-Dioulasso ou Banfora, selon des témoignages.</p>\n<p>Ce 23 juillet 2024, date du dépôt des dossiers pour les <a href=\"https://libreinfo.net/conseil-ministre-13-mars-2024/\"><strong>recrutements</strong></a> à La Poste Burkina, anciennement Société nationale des postes du Burkina (SONAPOST), une marée humaine s’est retrouvée au Stade municipal Issouf Joseph Conombo de Ouagadougou.</p>\n<p>Dans cette ambiance, certains sont arrêtés, d’autres assis sur leurs motos. Ceux ou celles dont les jambes ne supportent plus la fatigue sont assis à même le sol sur des pagnes étalés.</p>\n<p>À chaque porte d’entrée du stade, des dizaines de personnes forment des groupes devant lesquels des agents les appellent à haute voix pour qu’elles fassent le tirage au sort.</p>\n<p>Pour déposer son dossier, en effet, il faut obligatoirement passer par un tirage au sort sur présentation de sa carte nationale d&rsquo;identité.</p>\n<p>Lorsqu’un candidat tire le ticket «<em><strong>Non</strong></em>», cela signifie qu’il ne peut pas déposer son dossier, explique Mariam Kiemtoré (nom d&#8217;emprunt) que nous avons rencontrée sur les lieux.</p>\n<p>Elle veut être recrutée en tant que contrôleur des services postaux et financiers niveau BAC où l’ex-SONAPOST veut seulement 3 personnes.</p>\n<p><em><strong>« J’ai déjà remis ma carte d’identité. J&rsquo;espère que je serai appelée d’un moment à l’autre pour faire le tirage au sort»,</strong></em> indique-t-elle.</p>\n<p>La candidate nous explique que s’il arrive qu&rsquo;un candidat tire le ticket «<em><strong>OUI</strong></em>», son dossier est réceptionné. <em><strong>« Il y a des gens qui ont dormi ici. Certains ont quitté Bobo-Dioulasso, d&rsquo;autres Banfora et d’autres villes »</strong></em>, affirme Mariam Kiemtoré.</p>\n<p>Une information confirmée par Pélagie Sia qui, visiblement, est en train d&rsquo;écrire sa lettre de demande. Elle entend déposer son dossier pour le poste d’agent de bureau des services postaux et financiers niveau BEPC où la société veut 20 personnes.</p>\n<p>Pélagie Sia affirme que lorsqu’elle est arrivée au Stade, elle a trouvé des gens qui semblent avoir passé la nuit en ce lieu précis.</p>\n<p><em><strong>« Je suis arrivée très tôt le matin trouver des gens couchés sur des nattes. Je suis sûre que ce sont ceux de Bobo ainsi que des autres villes. Ce n&rsquo;est pas facile. Pour pouvoir déposer juste la pièce d&rsquo;identité, c&rsquo;est compliqué. Nous ne faisons que tourner seulement. Je prie Dieu pour tirer un Oui. Je crois que ce sera le cas »</strong></em>, espère-t-elle, l&rsquo;air souriante.</p>\n<p>Si certains candidats ont pu déposer leur carte d’identité, tirer un «<em><strong>OUI</strong></em>» et remettre leurs dossiers sans souci, ce n’est pas le cas pour cet étudiant titulaire d’une licence en économie de l’Université Thomas Sankara de Ouagadougou.</p>\n<p>Ce dernier, qui a requis l’anonymat, est venu aussi déposer son dossier pour le poste de contrôleur des services postaux et financiers niveau BAC.</p>\n<p>Il déclare qu&rsquo;il est au Stade depuis 3h moins. Voici son témoignage :<em><strong> « Je suis arrivé au Stade aux environs de 2h50. Je me suis inscrit sur une liste et j&rsquo;étais 275e. À 7h moins, on a récupéré nos cartes nationales d’identité. Après, nous avons été constitués par lots. J&rsquo;étais dans le guichet n°1, lot 11». </strong></em></p>\n<p><em><strong>« Nous avons patienté jusqu&rsquo;à 10h, l&rsquo;heure à laquelle l’appel a débuté. Lorsque j’ai été appelé, par la grâce de Dieu, j’ai pu tirer un «OUI». L’on m’a demandé mes dossiers. Ce que j&rsquo;ai fait sortir»,</strong></em> ajoute-t-il.</p>\n<p>Et de poursuivre : <em><strong>« Après vérification, celui qui réceptionne les dossiers m’a fait comprendre que les miens ne sont pas recevables. J’ai cherché à savoir pourquoi. Il m’a fait comprendre qu’il manque mon casier judiciaire. Pourtant, j’ai joint le récépissé. J’ai donc demandé à laisser ma pièce, le temps de repartir au Tribunal de grande instance Ouaga I pour espérer avoir le casier dont la demande a été déposée le jeudi 18 juillet, au lendemain de la publication du communiqué de l’ex-SONAPOST annonçant le recrutement. J’ai aussi fait une demande en ligne».</strong></em></p>\n<p>Cependant,<em><strong> « l’on m&rsquo;a clairement dit de sortir. C’est ainsi que je suis allé au tribunal malgré tout. Une fois là-bas, j’ai expliqué ce qui venait de se passer au stade. Par la suite, j’ai rapidement reçu le casier judiciaire ce 23 juillet. Je l’ai joint au dossier et je suis reparti au Stade pour négocier. Lorsqu’ils m’ont vu, ils m’ont dit de ressortir. Je leur ai dit que le dossier était désormais complet et de me permettre de saisir cette chance. Ils ont appelé la sécurité. Je suis ressorti effectivement.»</strong></em></p>\n<p>Visiblement attristé, l&rsquo;étudiant fait remarquer ceci : <em><strong>« Je suis reparti de nouveau vers eux, mais cela n’a pas porté fruit. Je crois que je vais attendre. Je voulais juste qu’on reprenne ma carte, la positionner dans un lot, pour que j’ai au moins la chance de refaire un autre tirage. Personne ne m’écoute. Alors que j’ai tiré un «OUI». On pouvait me donner 24 heures ou 72 heures pour compléter le dossier. J&rsquo;ai négocié avec des agents de La Poste Burkina mais personne ne veut rien entendre (&#8230;)».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/recrutement-sonapost-burkina/\">Recrutements à La Poste Burkina : Une foule immense au Stade municipal pour 23 postes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "États-Unis/Burkina : « C’est dans les difficultés qu’on reconnaît les vrais amis » (Premier ministre)", "link": "https://libreinfo.net/etats-unis-burkina-joann-m-lockard/?utm_source=rss&utm_medium=rss&utm_campaign=etats-unis-burkina-joann-m-lockard", "published": "Tue, 23 Jul 2024 13:28:39 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla a reçu en audience, ce 22 juillet 2024, l’ambassadrice des États-Unis d’Amérique, Joann M. Lockard, nouvellement accréditée auprès du Burkina Faso. Le soutien des États-Unis au Burkina dans la lutte contre le terrorisme et les réformes dans le domaine de la gouvernance ont été les points [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/etats-unis-burkina-joann-m-lockard/\">États-Unis/Burkina : « C’est dans les difficultés qu’on reconnaît les vrais amis » (Premier ministre)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla a reçu en audience, ce 22 juillet 2024, l’ambassadrice des États-Unis d’Amérique, Joann M. Lockard, <a href=\"https://libreinfo.net/vitalite-de-la-diplomatie-burkinabe-dix-nouveaux-ambassadeurs-presentent-leurs-lettres-de-creance-au-president-du-faso/\">nouvellement accréditée auprès du Burkina Faso</a>. Le soutien des États-Unis au Burkina dans la lutte contre le terrorisme et les réformes dans le domaine de la gouvernance ont été les points forts des échanges entre les deux personnalités.</strong></p>\n<p>L’ambassadrice Joann M. Lockard n’est pas étrangère au Burkina Faso. Entre 2006 et 2009, elle a servi comme Directrice du Centre culturel américain à Ouagadougou. Quinze ans plus tard, elle revient en tant qu&rsquo;ambassadrice. Pour son second séjour, elle a souhaité commencer par écouter les autorités burkinabè.</p>\n<p>À l’entame des échanges, elle a présenté ses condoléances au Chef du Gouvernement pour les pertes en vies humaines dans la lutte contre le terrorisme et a expliqué les raisons de sa visite. <em>« Je voudrais d’abord vous présenter mes condoléances pour tous les Burkinabè qui ont perdu la vie dans la lutte contre le terrorisme et pour les déplacés. Ma mission en tant qu’ambassadrice des États-Unis est d’accompagner le peuple burkinabè dans cette lutte contre le terrorisme et la gestion des personnes déplacées internes comme nous le pouvons. En plus de la lutte, il y a la bonne gouvernance qui doit suivre la lutte »</em>, a indiqué l&rsquo;ambassadrice.</p>\n<p>Selon le Premier ministre, la bonne gouvernance est importante lorsque les citoyens sont en vie. <em>« La bonne gouvernance s’applique à des personnes vivantes. Notre priorité est la lutte contre le terrorisme et, après cela, les autres choses peuvent suivre. Donc si vous pouvez nous aider dans ce sens »</em>, a-t-il fait remarquer.</p>\n<p>Dr Kyélem de Tambèla a également déploré le manque de soutien suffisant des États-Unis dans cette lutte contre le terrorisme. Il a cité l&rsquo;exemple des appareils de guerre commandés au Brésil, fonctionnant avec des pièces fabriquées sous licence américaine, que les États-Unis ont refusé d&rsquo;autoriser la livraison. <em>« Si ces appareils étaient utilisables, nous aurions pu sauver des vies. C’est dans les difficultés qu’on reconnaît les vrais amis »</em>, a-t-il ajouté.</p>\n<p>Par ailleurs, le Chef du Gouvernement espère que la nouvelle ambassadrice contribuera à lever ces obstacles pour permettre au Burkina Faso de se doter davantage de moyens dans la lutte contre le terrorisme.</p>\n<p>La diplomate américaine a exprimé sa compréhension et a expliqué que son pays intervient dans cette lutte au Burkina avec un appui aux Forces de Défense et de Sécurité à hauteur de 16 millions de dollars, soit environ 8 milliards de F CFA. Elle a également mentionné la construction de dispensaires, d&rsquo;écoles et les actions humanitaires.</p>\n<p>Le Premier ministre, tout en appréciant ces contributions, a souhaité un appui en armes. <em>« Ceux qui attaquent le Burkina Faso viennent avec des armes, et les militaires doivent aussi avoir des armes pour riposter »</em>, a-t-il martelé. Pour lui, il est essentiel de contenir d’abord les attaques armées, permettre aux citoyens de vivre, et les actions humanitaires et le développement pourront alors suivre. <em>« Il n’y a pas de construction possible sans sécurité. Le Burkina Faso est en quête de stabilité et recherche l’aide qui lui permettra d’y parvenir»</em>, a renchéri le Premier ministre.</p>\n<p>Les deux personnalités ont aussi abordé la question de la gouvernance et les projets de réforme en cours. Le Premier ministre a expliqué que <em>« la plupart des crises de société que connaissent les pays africains sont liées au fait qu’ils vivent deux réalités. Nous avons une histoire, une culture endogène et une culture apportée par la colonisation qui n’est pas la nôtre. Cela crée des chocs culturels. Nous voulons voir comment nous pouvons nous réadapter à notre propre culture tout en nous inspirant des autres cultures. »</em></p>\n<p>À l’issue des échanges, l’ambassadrice a exprimé sa joie de revenir au Burkina Faso, un peuple qu’elle porte dans son cœur. Elle a également souligné que son pays restera aux côtés du Burkina Faso dans cette guerre contre le terrorisme et sur les chantiers de développement. <em>« Nous voulons la même chose que vous : un Burkina Faso fort, indépendant et stable. C’est notre but et nous partageons la même vision pour ce pays »</em>, a conclu la diplomate américaine.</p>\n<p><strong>DCRP/Primature</strong></p><p>The post <a href=\"https://libreinfo.net/etats-unis-burkina-joann-m-lockard/\">États-Unis/Burkina : « C’est dans les difficultés qu’on reconnaît les vrais amis » (Premier ministre)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Coopération parlementaire : Le président du CNT malien en visite au Burkina", "link": "https://libreinfo.net/conseil-national-de-transition-malicolonel-malick-diaw/?utm_source=rss&utm_medium=rss&utm_campaign=conseil-national-de-transition-malicolonel-malick-diaw", "published": "Tue, 23 Jul 2024 13:12:08 +0000", "summary": "<p>Le président du Conseil national de Transition (CNT) du Mali, le Colonel Malick Diaw, effectuera une visite au Burkina du 24 au 26 juillet 2024. C’est ce qui ressort d’un communiqué de presse daté du 22 juillet dernier de la Direction générale de la communication et des relations publiques (DGCRP) de l’Assemblée législative de Transition [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/conseil-national-de-transition-malicolonel-malick-diaw/\">Coopération parlementaire : Le président du CNT malien en visite au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Conseil national de Transition (CNT) du Mali, le Colonel Malick Diaw, effectuera une visite au Burkina du 24 au 26 juillet 2024. C’est ce qui ressort d’un communiqué de presse daté du 22 juillet dernier de la Direction générale de la communication et des relations publiques (DGCRP) de l’Assemblée législative de Transition (ALT).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé</a></strong></p>\n<p>Durant son séjour au Burkina, le président du Conseil national de Transition (CNT) du Mali aura une audience avec son homologue de l’Assemblée législative de Transition (ALT), Dr Ousmane Bougouma. Au cours de celle-ci, les deux présidents de Parlement vont <em><strong>« passer en revue la coopération parlementaire bilatérale, les rôles et les positions des deux pays au sein des organisations internationales de Parlements, les perspectives pour la création des sessions confédérales des Parlements de la Confédération de l’Alliance des Etats du Sahel (AES) »</strong></em>.</p>\n<p>Le <a href=\"https://libreinfo.net/burkina-des-leaders-de-la-junte-ismael-wague-et-malick-diaw-en-visite-privee-a-ouagadougou-et-niamey/\">Colonel Malick Diaw</a> s’adressera aussi au peuple burkinabè via ses représentants au cours de la séance plénière du 25 juillet 2024 de l’ALT. Le programme de la visite de trois jours prévoit également des visites de courtoisie à des autorités politiques et coutumières et le parrainage de la cérémonie de sortie de la 12e promotion de l’Institut supérieur d’études de protection civile (ISEPC).</p>\n<p>Le président du CNT malien séjourne au Burkina après la visite officielle de son homologue burkinabè à Bamako en décembre 2022 et le séjour d’une délégation de parlementaires du Mali du 22 au 28 janvier 2024 à Ouagadougou.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/conseil-national-de-transition-malicolonel-malick-diaw/\">Coopération parlementaire : Le président du CNT malien en visite au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : Le 26-Juillet désormais fête légale en souvenir du coup d’Etat de 2023", "link": "https://libreinfo.net/26-juillet-fete-legale/?utm_source=rss&utm_medium=rss&utm_campaign=26-juillet-fete-legale", "published": "Tue, 23 Jul 2024 09:04:56 +0000", "summary": "<p>Le Niger a décidé de faire du 26-Juillet une fête légale pour célébrer chaque année l&#8217;arrivée des militaires au pouvoir par un coup d&#8217;État à cette date en 2023. L’annonce a été faite le lundi 22 juillet 2024 par le gouvernement nigérien. Par André-Martin Bado  Le chef de l’État nigérien, le Général de brigade Abdourahamane [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/26-juillet-fete-legale/\">Niger : Le 26-Juillet désormais fête légale en souvenir du coup d’Etat de 2023</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Niger a décidé de faire du 26-Juillet une fête légale pour célébrer chaque année l&rsquo;arrivée des militaires au pouvoir par un coup d&rsquo;État à cette date en 2023. L’annonce a été faite le lundi 22 juillet 2024 par le gouvernement nigérien.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Le chef de l’État nigérien, le Général de brigade Abdourahamane Tiani, a signé une ordonnance ce lundi 22 juillet 2024 instituant le 26-Juillet comme fête légale en vue de <em><strong>« commémorer, chaque année, les actions hautement patriotiques du peuple nigérien pour l&rsquo;affirmation de sa souveraineté et de son indépendance »</strong></em>, a indiqué le gouvernement dans un communiqué diffusé à la radio nationale.</p>\n<p>Cette ordonnance modifie la loi du 20 juin 1997 instituant les fêtes légales au Niger. Désormais, la journée du 26-Juillet sera chômée, fériée et payée. Elle vient porter le nombre total de jours fériés pour les salariés nigériens à treize (13) par an.</p>\n<p>Le 26-Juillet marque l&rsquo;anniversaire du <a href=\"https://libreinfo.net/niger-militaires/\">coup d&rsquo;État militaire</a> qui a renversé le régime de Mohamed Bazoum en 2023, menant à l&rsquo;avènement du Conseil national pour la sauvegarde de la patrie (CNSP) au pouvoir.</p>\n<p>Pour célébrer le premier anniversaire de cet événement, plusieurs activités culturelles et artistiques sont prévues ce vendredi 26 juillet, tant à Niamey que dans d&rsquo;autres villes du pays, afin de donner à cette journée un cachet particulier.</p>\n<p>Les préparatifs vont bon train dans toutes les régions où des délégations feront le déplacement à Niamey pour participer aux festivités qui s&rsquo;étaleront sur une semaine, jusqu&rsquo;au 3 août 2024, date marquant le 64e anniversaire de l&rsquo;indépendance du Niger.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/26-juillet-fete-legale/\">Niger : Le 26-Juillet désormais fête légale en souvenir du coup d’Etat de 2023</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Communiqué attribué à la Justice : Le procureur général dément", "link": "https://libreinfo.net/le-procureur-general-pres-la-cour-dappel-de-ouagadougou/?utm_source=rss&utm_medium=rss&utm_campaign=le-procureur-general-pres-la-cour-dappel-de-ouagadougou", "published": "Mon, 22 Jul 2024 18:25:13 +0000", "summary": "<p>Le procureur général près la Cour d’appel de Ouagadougou, Laurent Poda, a démenti ce lundi 22 juillet 2024, le contenu d&#8217;un communiqué faisant cas d’une approbation par Like/J&#8217;aime (Facebook) d’informations « diffamatoires à l&#8217;encontre du Chef de l&#8217;Etat par usage des moyens informatiques ». Par Nicolas Bazié Le procureur général Laurent Poda fait état de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/le-procureur-general-pres-la-cour-dappel-de-ouagadougou/\">Burkina/Communiqué attribué à la Justice : Le procureur général dément </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le procureur général près la Cour d’appel de Ouagadougou, Laurent Poda, a démenti ce lundi 22 juillet 2024, le contenu d&rsquo;un communiqué faisant cas d’une approbation par Like/J&rsquo;aime (Facebook) d’informations « diffamatoires à l&rsquo;encontre du Chef de l&rsquo;Etat par usage des moyens informatiques ».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Le procureur général Laurent Poda fait état de <em><strong>«<a href=\"https://libreinfo.net/burkina-aube-nouvelle-de-bobo-fake-news/\">Fake</a>»</strong> </em>et rejette un communiqué attribué au parquet près le Tribunal de Grande Instance de Ouagadougou.</p>\n<p>Le communiqué en question fait cas d’une enquête ouverte suite à l’approbation par Like/J&rsquo;aime <a href=\"https://libreinfo.net/burkina-capitaine-ibrahim-traore-arnaques/\">(Facebook)</a> d’informations <em><strong>« diffamatoires à l&rsquo;encontre du Chef de l&rsquo;Etat par usage des moyens informatiques ».</strong></em></p>\n<p>Pour le procureur général près la Cour d&rsquo;appel de Ouagadougou<em><strong> « les faits de publication diffamatoire et offensante à l&rsquo;égard du chef de l&rsquo;État sont encore au stade de l&rsquo;enquête de Police».</strong> </em>Et d’inviter les citoyens à s&rsquo;en tenir aux informations officielles.</p>\n<p><em><strong>« J&rsquo;invite, par ailleurs, les auteurs de tels actes à se tenir prêts à répondre des conséquences éventuelles que leurs activités auront engendrées»,</strong></em> lit-on dans le communiqué du procureur général publié ce 22 juillet.</p>\n<p>Il conclut qu’<em><strong>« il a été instruit d&rsquo;ouvrir une enquête en vue d&rsquo;identifier et d&rsquo;appréhender les auteurs de ce prétendu communiqué». </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/le-procureur-general-pres-la-cour-dappel-de-ouagadougou/\">Burkina/Communiqué attribué à la Justice : Le procureur général dément </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Dette : La Côte d’Ivoire va rembourser plus de 11 mille milliards sur 3 ans", "link": "https://libreinfo.net/cote-divoire-dette-publique/?utm_source=rss&utm_medium=rss&utm_campaign=cote-divoire-dette-publique", "published": "Mon, 22 Jul 2024 17:17:53 +0000", "summary": "<p>La Côte d&#8217;Ivoire va rembourser une dette publique de 19,3 milliards de dollars, soit 11 636,76 milliards de FCFA. Le remboursement s’étalera sur trois ans à savoir 2024, 2025 et 2026. Par Pawelgba Zoromé  Le pays de Alassane Ouattara va devoir casquer pour payer sa dette publique. Selon le site Sika Finance, celle-ci se chiffre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cote-divoire-dette-publique/\">Dette : La Côte d’Ivoire va rembourser plus de 11 mille milliards sur 3 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Côte d&rsquo;Ivoire va rembourser une dette publique de 19,3 milliards de dollars, soit 11 636,76 milliards de FCFA. Le remboursement s’étalera sur trois ans à savoir 2024, 2025 et 2026.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>Le pays de Alassane Ouattara va devoir casquer pour payer sa <a href=\"https://libreinfo.net/economie-le-burkina-a-repris-les-paiements-de-la-dette-interieure-selon-le-president-ibrahim-traore/\">dette publique</a>. Selon le site Sika Finance, celle-ci se chiffre à 19,3 milliards de dollars, soit 11 636,76 milliards de FCFA.</p>\n<p>Le remboursement se fera sur trois ans. Il débute cette année 2024 et s’achèvera en 2026.</p>\n<p>Dans les détails, les montants à rembourser sont les suivants : 6,8 milliards de dollars (4 097 milliards de FCFA) en 2024; 5,9 milliards de dollars (3 050,750 milliards de FCFA) en 2025 et 6,6 milliards de dollars ( 3 976,5 milliards de FCFA) en 2026. Les remboursements projetés comprennent les paiements des intérêts et du principal de la dette intérieure et extérieure.</p>\n<p>Avec ces paiements sur trois ans, la Côte d’Ivoire ne fera qu’alléger son fardeau de la dette. Elle restera toujours redevable. En effet, le stock de sa dette a été établi à 46,2 milliards de dollars, soit 27 782,6 milliards de FCFA à fin 2023.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cote-divoire-dette-publique/\">Dette : La Côte d’Ivoire va rembourser plus de 11 mille milliards sur 3 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Cour d’appel de Ouagadougou : L’ancien ministre Vincent Dabilgou et compagnie à la barre", "link": "https://libreinfo.net/proces-en-appel-de-vincent-dabilgountd/?utm_source=rss&utm_medium=rss&utm_campaign=proces-en-appel-de-vincent-dabilgountd", "published": "Mon, 22 Jul 2024 16:52:10 +0000", "summary": "<p>Le procès en appel de Vincent Dabilgou, ex-ministre des Transports et président du parti Nouveau Temps pour la démocratie (NTD) et autres,s’est ouvert ce lundi 22 juillet 2024 à la Cour d&#8217;appel de Ouagadougou. Par Issoufou Ouédraogo Dans cette affaire, outre l’ancien ministre Vincent Dabilgou, il y a Jean Gabriel Seré, ex-DAF (Directeur administratif et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/proces-en-appel-de-vincent-dabilgountd/\">Cour d’appel de Ouagadougou : L’ancien ministre Vincent Dabilgou et compagnie à la barre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le procès en appel de Vincent Dabilgou, ex-ministre des Transports et président du parti Nouveau Temps pour la démocratie (NTD) et autres,s’est ouvert ce lundi 22 juillet 2024 à la Cour d&rsquo;appel de Ouagadougou.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></p>\n<p>Dans cette affaire, outre l’ancien ministre Vincent Dabilgou, il y a Jean Gabriel Seré, ex-DAF (Directeur administratif et financier) du ministère des Transports ; Ousmane Sigué, comptable-matière au ministère des Transports ; Minata Coulibaly, responsable commerciale de la Société Green Energy ; Malik Kouanda, ex-DG (Directeur général) de la SOPAFER-B (Société du patrimoine ferroviaire du Burkina) et Alhoussaïni Ouédraogo, ex-DAF de la Société Ildo Oil.</p>\n<p>Ils comparaissent devant la Cour d&rsquo;appel de Ouagadougou pour des faits de <em><strong>« complicité de financement occulte de parti politique et complicité de blanchiment de capitaux».</strong></em></p>\n<p>Malgré les tentatives de certains avocats pour faire renvoyer le dossier en évoquant, par exemple, absence de témoins, la Cour a enrôlé le dossier.</p>\n<p>Après la lecture des charges, la Cour demande à l&rsquo;ex-ministre des Transports,<a href=\"https://libreinfo.net/liberte-provisoire-vincent-dabilgou/\"> Vincent Dabilgou</a>, et ses co-accusés d&rsquo;expliquer la raison de leur désaccord vis- à-vis du jugement rendu par le Tribunal de grande instance qui les avait condamnés.</p>\n<p>Le premier accusé appelé à la barre est <a href=\"https://libreinfo.net/vincent-dabilgou-2/\">Jean Gabriel Seré, ex-DAF</a>. Pourquoi êtes- vous en désaccord avec le jugement en première instance, lui demande la Cour ? A cette question, son avocat prend la parole pour dire ce qui a poussé son client à faire appel.</p>\n<p>Il a expliqué que lors du jugement en première instance, son client n&rsquo;a pas bénéficié de l&rsquo;excuse absolutoire de l&rsquo;article 335-1 du Code pénal. Lequel article  permet d&rsquo;excuser son client en première instance et de ne pas le condamner.</p>\n<p>Comme son client a reconnu sa culpabilité, il devrait être exempté de peine vu aussi qu&rsquo;il a collaboré à la manifestation de la vérité, selon l&rsquo;esprit de cet article.</p>\n<p>L&rsquo;accusé Jean Gabriel Seré est revenu sur la dénonciation du ministre en réponse à une question qui lui a été posée. Il explique qu&rsquo;il y a eu un accord entre Vincent Dabilgou et lui qui n&rsquo;a pas été respecté .</p>\n<p>Les avocats de l&rsquo;ancien ministre demandent à M. Seré s&rsquo;il a des éléments matériels prouvant que leur client a signé pour prendre de l&rsquo;argent.</p>\n<p>L&rsquo;accusé répond qu&rsquo;il n&rsquo;en a pas. Il dit avoir reçu des instructions orales. L&rsquo;audience a repris avec l&rsquo;accusé Ousmane Sigué. Il est aussi jugé en appel pour détournement de biens publics et enrichissement illicite.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/proces-en-appel-de-vincent-dabilgountd/\">Cour d’appel de Ouagadougou : L’ancien ministre Vincent Dabilgou et compagnie à la barre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
