{"source": "Burkina 24", "title": "« Au Paradis les femmes ne pètent pas » : Une pièce émouvante à découvrir au théâtre soleil les 17, 18 et 19 mai 2024", "link": "https://burkina24.com/2024/05/17/au-paradis-les-femmes-ne-petent-pas-une-piece-emouvante-a-decouvrir-au-theatre-soleil-les-17-18-et-19-mai-2024/", "published": "Fri, 17 May 2024 10:47:36 +0000", "summary": "<p>« Au Paradis les femmes ne pètent pas » est une pièce de théâtre qui met en scène un personnage se faisant appeler « combattant de la foi » (membre des groupes armés terroristes, ndlr) et sa femme qu’il a enlevée après une razzia sur un village. L’avant-première de la pièce a été présentée à la presse …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/17/au-paradis-les-femmes-ne-petent-pas-une-piece-emouvante-a-decouvrir-au-theatre-soleil-les-17-18-et-19-mai-2024/\">« Au Paradis les femmes ne pètent pas » : Une pièce émouvante à découvrir au théâtre soleil les 17, 18 et 19 mai 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Des élèves du lycée municipal de Nioko 1 à l’école du secourisme d’African Initiative", "link": "https://burkina24.com/2024/05/17/burkina-faso-des-eleves-du-lycee-municipal-de-nioko-1-a-lecole-du-secourisme-dafrican-initiative/", "published": "Fri, 17 May 2024 08:57:21 +0000", "summary": "<p>« African Initiative », association reconstituée de Russes et de Burkinabè, a organisé un séminaire de formation en soins de premiers secours, le jeudi 16 mai 2024, à l’endroit des élèves du lycée municipal de Nioko 1 de Ouagadougou. Une centaine d’élèves ont suivi cette formation dispensée par Dr Grégory, membre de l’association.  « Avant …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/17/burkina-faso-des-eleves-du-lycee-municipal-de-nioko-1-a-lecole-du-secourisme-dafrican-initiative/\">Burkina Faso : Des élèves du lycée municipal de Nioko 1 à l’école du secourisme d’African Initiative</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Des carriers remontés contre des entreprises chinoises", "link": "https://burkina24.com/2024/05/17/burkina-faso-des-carriers-remontes-contre-des-entreprises-chinoises/", "published": "Fri, 17 May 2024 08:51:19 +0000", "summary": "<p>Les membres de l’association des carriers du Burkina (ACAB) ont fait des descentes dans plusieurs carrières détenues par des entreprises chinoises, le jeudi 16 mai 2024 à Loumbila, à Ziniaré et à Koubri. Ils ont estimé qu’avec les entreprises chinoises évoluant dans le domaine des carrières, celles burkinabè broient du noir et n’arrivent pas à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/17/burkina-faso-des-carriers-remontes-contre-des-entreprises-chinoises/\">Burkina Faso : Des carriers remontés contre des entreprises chinoises</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Ouagadougou abrite la 1ère édition de la journée de promotion de la gastronomie nationale", "link": "https://burkina24.com/2024/05/17/burkina-faso-ouagadougou-abrite-la-1ere-edition-de-la-journee-de-promotion-de-la-gastronomie-nationale/", "published": "Fri, 17 May 2024 08:39:05 +0000", "summary": "<p>Le ministère en charge de la culture, des arts et du tourisme a procédé au lancement des activités de la première édition de la journée de la gastronomie nationale, ce jeudi 16 mai 2024 à Ouagadougou. Une journée qui se déroule sous le thème « la problématique de la promotion de la gastronomie nationale : …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/17/burkina-faso-ouagadougou-abrite-la-1ere-edition-de-la-journee-de-promotion-de-la-gastronomie-nationale/\">Burkina Faso : Ouagadougou abrite la 1ère édition de la journée de promotion de la gastronomie nationale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Projet de construction d’un établissement d’enseignement dans le quartier Bonheur-Ville de Ouagadougou : La missive des habitants au Capitaine Ibrahim Traoré", "link": "https://burkina24.com/2024/05/17/projet-de-construction-dun-etablissement-denseignement-dans-le-quartier-bonheur-ville-de-ouagadougou-la-missive-des-habitants-au-capitaine-ibrahim-traore/", "published": "Fri, 17 May 2024 08:29:21 +0000", "summary": "<p>Ceci est une lettre ouverte adressée au Président de la transition, Président du conseil des ministres, son excellence le Capitaine Ibrahim Traoré. Excellence Monsieur le Président de la Transition, Par la présente lettre ouverte, Nous voudrions, avant d’entamer notre propos, vous traduire toute notre reconnaissance pour ce que le gouvernement, sous votre magistère, fournit comme …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/17/projet-de-construction-dun-etablissement-denseignement-dans-le-quartier-bonheur-ville-de-ouagadougou-la-missive-des-habitants-au-capitaine-ibrahim-traore/\">Projet de construction d’un établissement d’enseignement dans le quartier Bonheur-Ville de Ouagadougou : La missive des habitants au Capitaine Ibrahim Traoré</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "In memoriam : KABORE Kurtis", "link": "https://burkina24.com/2024/05/17/in-memoriam-kabore-kurtis/", "published": "Fri, 17 May 2024 08:17:21 +0000", "summary": "<p>17 mai 2023–17 mai 2024 : Il y a un an, s’endormait dans la paix du Seigneur KABORE Kurtis élève en classe de 3ème au Lycée Privé Catholique Marie POUSSEPIN de Dassagho /Ouagadougou. Sa Majesté Naba Sanem de Zorgho, les familles KABORE, PAMOUSSO, BORO, TOE, ZERBO, OUEDRAOGO à Zorgho, Tougan, Ouagadougou, Bobo-Dioulasso, le Cabinet AFET, l’administration …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/17/in-memoriam-kabore-kurtis/\">In memoriam : KABORE Kurtis</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain Adorable s’en est allé", "link": "https://www.burkinademain.com/2024/05/13/deces-de-namboue-a-105-ans-un-tresor-humain-sen-est-alle/", "published": "Mon, 13 May 2024 18:29:35 +0000", "summary": "Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. Témoignages exclusifs.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42948\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42948\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42948\">Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè, est décédée à l&rsquo;âge de 105 ans</figcaption></figure>\n<p>Pour plus d’un, à Assô, un quartier de Doudoulcy, village de la commune de Didyr, la vie ne sera plus la même après le 25 avril 2024, jour du décès de Kanzié Kanssan Ezambouè, ‘’Na’Mbouè’’, à l’âge de 105 ans. L’on ne la verra donc plus sous le tamarinier, ni à l’angle de son salon où elle aimait s’asseoir. Dans ces lieux habituels, elle brillera dorénavant par son absence. Elle manquera grandement à toutes ces personnes qui fréquentaient sa cour, ses endroits. «Un seul être vous manque, et tout est dépeuplé», disait le poète Alphonse de Lamartine.</p>\n<p>Mais, heureusement pour Na’Mbouè, de par son modèle de vie, c’est-à-dire hautement humain, beaucoup de ses proches, de tous ceux et toutes celles qui ont eu affaire à elle, ne l’oublieront pas de sitôt tant elle aura positivement impacté son environnement.  Mais, au juste, qui était-elle et quelle vie a-t-elle mené toutes ces années sur terre ?</p>\n<p><strong>«Na’Mbouè, une maternité tardive»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42949\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?resize=600%2C573&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Née au lendemain de la Première Guerre Mondiale, vers 1919 à Imouga, ’Na’Mbouè’’, dont on pleure aujourd’hui la disparition, a connu les travaux forcés de la période coloniale. Plus tard, quand elle s’est mariée, Dieu ne lui a pas vite donné des enfants. Elle a en effet vécu pendant longtemps avec son mari Bassolma Bazongo, avant d’avoir des enfants. Elle a eu au total cinq enfants dont 3 garçons (Obo, Otiga et Ochié) et deux filles, Kanzongo Kessan Madeleine et Kanzongo Nébili Angelina. Les trois ne sont plus de ce monde, tout comme son mari.</p>\n<p>Il ne reste plus que ses deux filles dont la benjamine, Angelina  Nébili Bengaly/ Kanzongo qui en sait beaucoup sur la vie de sa mère. «Ma mère n’a eu ses enfants tôt. Elle a eu ses enfants tardivement. Elle est venue rester avec mon Papa, elle n’enfantait pas. Entre-temps, Dieu lui a donné cinq. Moi, je suis la benjamine. Moi, j’ai connu ma maman déjà vieille», confie-t-elle. Mais, aujourd’hui, Nebili est loin d’être la seule à pouvoir témoigner sur bien des aspects de la vie humaine qu’a menée Dame Na’Mbouè.</p>\n<p><strong> «Na’Mbouè, une femme courageuse et battante jusqu’à 100 ans»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42950\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42950\" height=\"445\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?resize=696%2C445&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42950\">Nebili Angelina Bengaly/Kanzongo et sa mère entretenait de bonnes relations</figcaption></figure>\n<p>En termes de courage et de combativité féminine, Na’Mbouè a été un exemple, elle qui a participé aux travaux forcés pendant la période coloniale. Elle était, comme diraient certains une ‘’femme-homme’’, une brave femme. «Ma mère était une femme courageuse et battante. Maman ne s’est jamais assise. Elle ne s’asseyait jamais. Elle aimait beaucoup travailler. Même quand elle avait pris de l’âge. Maman a atteint les 100 ans mais elle faisait toujours le tour : elle partait en brousse, elle avait son petit champ. Entre-temps, quand bien même, elle ne pouvait plus bien se déplacer, elle pouvait s’asseoir à même le sol pour tirer l’herbe. Et c’est moi qui lui faisais souvent des reproches. Je lui disais : il faut laisser, c’est nourriture qu’on ne peut pas te donner ou quoi&#8230; Elle me faisait savoir toujours de la laisser faire parce que, le jour qu’elle va s’asseoir, ce sera fini : elle ne pourra plus se lever, qu’elle faisait cela pour pouvoir continuer à faire des mouvements», explique Nebili Bengaly/Kanzongo.</p>\n<p>«Pour moi, c’était une grand-mère battante toujours prête à prendre soin des autres et à aider», a ajouté pour sa part Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme franche, directe et rassembleuse»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42976\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/B.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42976\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/B.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42976\">Angelina Nebili Kanzongo : « Maman et Moi »&#8230;! J&rsquo;appréciais vraiment sa franchise&#8230;elle n&rsquo;aimait pas qu&rsquo;on parle du mal de quelqu&rsquo;un devant elle »</figcaption></figure>\n<p>Na’Mbouè savait être directe et franche pour bien éduquer et rassembler autour d’elle. C’est un trait de son caractère apprécié par sa fille Nebili Kanzongo : «j’appréciais vraiment sa franchise. Elle n’aimait pas qu’on parle du mal de quelqu’un devant elle. Elle aimait me dire en Gourounsi : ‘’Quand tu vas chez quelqu’un, le bien que cette personne t’as fait-là, c’est de cela que tu dois parler. Si cette personne t’as fait du mal, tu ne dois pas parler de ça, tu dois garder cela pour toi (…) aussi, si elle se rendait compte que j’ai fait de la bagarre avec une amie, elle était beaucoup dérangée. Donc, elle va attirer mon attention et me dire : appelle-la, demande lui pardon. Quand Je lui disais si c’était elle qui avait tort ? Elle disait non et poursuivait par :  l’essentiel c’est de garder les liens, appelle la, vous allez échanger et repartir sur de nouvelles bases. Elle n’aimait pas du tout qu’on laisse tomber une relation».</p>\n<p>«Les vacances quand on partait au village, on allait rester à côté d&rsquo;elle et si on faisait des bêtises, elle nous disait qu&rsquo;à leur époque, eux ils respectaient les parents, mais de nos jours, les enfants sont devenus autres choses et qu’il faut crier pour les faire entendre raison. Elle me disait de rester toujours une bonne personne», témoigne sa petite fille Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme aimante, gentille, serviable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42951\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42951\" height=\"601\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?resize=696%2C601&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42951\">Pour Sophie Kanzongo, Na&rsquo;Mbouè était une grand-mère adorable</figcaption></figure>\n<p>Etre directe et franche ne rimait pas avec la méchanceté et la haine d’autrui chez Na’Mbouè. Au contraire, elle était très gentille, aimait les gens et était serviable autour d’elle. Et presque tout le monde lui reconnaît ces qualités humaines. «Elle était vraiment gentille et très serviable. Elle n’a fait du mal à personne. Elle était très dévouée au service des autres. Moi-même quand je récoltais mon gombo, c’est à elle que je partais remettre pour qu’elle déchire, arrange ça. Elle était aussi très propre. Quand elle enlevait de l’eau avec une calebasse pour te donner, tu pouvais avoir envie d’avaler la calebasse tellement elle était propre. Bref, c’était une femme exceptionnelle», confie Claire Bakoane/Bado. Et ce témoignage confirmatif de Sophie Kanzongo : «Pour moi, c’était une grand-mère adorable, gentille, accueillante, patiente. Elle nous faisait toujours rire. Je l’aimais bien et elle m’aimait aussi.</p>\n<p>«Elle a beaucoup aimé la famille. Ce qui fait que dans le village, il y a eu des hommes même qui ont pris leurs filles comme ça lui donner à cause de sa gentillesse. Souvent, il y a des jours quand elle préparait son tô pour aller dans son champ, elle pouvait laisser un petit plat dans le champ du voisin pour qu’il mange et continue ses travaux.  C’est un côté que beaucoup de gens parlaient dans le village et en parlent toujours. Cela fait qu’à sa vieillesse, quand bien même qu’elle n’avait plus de force pour cultiver, son grenier était toujours plein parce que les gens venaient le remplir pour elle», a conclu sa benjamine Nebili sur ce chapitre de sa vie.</p>\n<p><strong>«Maman et Moi : ma conseillère, des complices …mais parfois des rapports tendus»</strong></p>\n<p>A écouter Mme Bengaly, sa mère qu’elle a dû quitter un peu tôt pour raisons d’études, a été toujours sa conseillère. Elle se referait toujours à elle au village quand elle devrait gérer de situations dont elle ne maîtrisait pas les tenants et les aboutissants.</p>\n<p>Son témoignage : «Nos rapports ont toujours été bons. On se comprenait vraiment bien puisque quand il y avait des activités au village, je faisais recours à elle pour savoir comment me comporter. Comme j’ai quitté le village à partir de CM2, il y a des choses que je ne maîtrisais pas. Et je me référais toujours à elle pour avoir son avis, ses conseils. Donc, de ce point de vue, nous étions des complices».</p>\n<p>Mais, tout ne pouvait pas être toujours rose entre Dame Na’Mbouè et sa benjamine chérie. Il y a eu quelque fois, des moments de tension entre elles. 70,«Nos rapports ont été parfois tendus quand elle avait ses crises de maladies et entre-temps elle refusait de venir à Ouagadougou, cela m’énervait, je parlais, je n’étais pas contente, on veut t’aider, c’est toi-même qui refuse de venir…bon !&#8230;peut-être qu’elle avait ses raisons… peut-être qu’elle ne voulait pas venir nous créer des problèmes, étant donné que mes frères étaient décédés et elle ne voulait pas descendre chez moi. Même quand elle restait au village et puis je faisais déplacer le Major, souvent les produits mêmes elle refusait de prendre. C’est en ce moment-là, en tout cas, on n’arrivait pas à s’entendre là-dessus».</p>\n<p><strong>«Ses habitudes alimentaires ont évolué avec le temps»</strong></p>\n<p>Mais, de quoi aimait se nourrir notre chère Na’Mbouè pour pouvoir traverser toutes ces saisons sèches et pluvieuses et franchir ainsi la barre des 100 ans ?</p>\n<p>«Comme tout bon Gourounsi, elle aimait le tô avec la soupe du poisson. A partir d’un certain âge, comme elle n’avait plus la force comme ça, moi j’achetais tout temps son poisson envoyer. Elle aimait ça avec le tô. Elle aimait aussi le riz bien fait, sinon elle ne mangeait pas.  Avec le temps, elle a commencé aimer des choses comme macaroni, les biscuits, le poisson frit, l’attiéké, bref, ses envies étaient devenues nombreuses. Etant d’une famille d’éleveur, elle a beaucoup aimé aussi le lait. Comme on avait les vaches à la maison, le lait ne manquait pas. A l’époque, elle adorait le lait caillé avec le couscous. Avec le temps, le lait se faisant rare, elle était devenue comme un enfant et chaque fois, elle envoyait payer des bonbons, des biscuits», nous situe Nebili Bengaly/Kanzongo sur les habitudes alimentaires de sa chère mère. «Elle était aussi une bonne cuisinière et elle faisait de la bonne pêche au village. Elle venait toujours avec beaucoup de poissons qu&rsquo;elle faisait fumer pour ses sauces», a complété Sophie Kanzongo.</p>\n<p><strong>«Un grand vide…la vie ne sera plus la même»</strong></p>\n<p>Aujourd’hui avec sa disparition et au regard de la qualité de la vie humaine menée, Na’Mbouè laisse manifestement derrière elle un grand vide, tout comme quand un vieux baobab s’écroule.</p>\n<p>«Elle laisse un grand vide autour de nous. La vie ne sera plus la même. Quand je me rendais dans la cour, j’allais directement vers elle, dans sa maison où son lit était toujours dans le salon, à l’angle de la maison, où elle s’asseyait toujours. Donc, quand je descendais, je me dirigeais toujours vers là-bas, quand j’arrivais c’est la première personne à qui je parle d’abord, je cause avec elle, je m’acquiers de sa santé. Maintenant, ce ne sera plus pareil. Ce sera vraiment un grand vide», assure Nebili Kanzongo. «Elle me manque fort.  La dernière fois que je l&rsquo;ai vu c&rsquo;était le dimanche, trois jours avant son décès. Comme elle souffrait on n&rsquo;a pas pu parler. Je l&rsquo;ai fait un bisou sur le front et je l&rsquo;ai fait coucher et nous lui avons dit au revoir. Dja c&rsquo;était la dernière fois. Ainsi va la vie», confie Sophie Kanzongo. Vraiment, ainsi va la vie, même pour des Trésors Humains comme Na’Mbouè. Qu’elle repose éternellement en paix aux côtés des ancêtres et sous la terre libre de Doudoulcy !</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Catastrophes : Partage de bonnes pratiques à Ouaga pour mieux les prévenir", "link": "https://www.burkinademain.com/2024/05/10/catastrophes-partage-de-bonnes-pratiques-a-ouaga-pour-mieux-les-prevenir/", "published": "Fri, 10 May 2024 06:57:22 +0000", "summary": "Dans le cadre de l’initiative « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de l’initiative</strong> <strong>« Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique. VFDM, une heureuse initiative conjointe portée par l’Autorité du bassin de la Volta, le Partenariat mondial de l’eau Afrique de l’Ouest, l’Organisation météorologique mondiale et le Fonds d’adaptation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42938\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42938\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?resize=600%2C300&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42938\">Photo de famille des officiels et participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques ce 8 mai 2024 à Ouagadougou</figcaption></figure>\n<p>A l’instar des autres pays de la sous-région (Bénin, Côte d’Ivoire, Ghana, Mali et Togo) le Burkina Faso est confronté aux catastrophes dues au changement climatique (inondations, sécheresses, hausse des températures) avec parfois leurs corolaires de pertes en vies humaines, de la biodiversité, de l’environnement. Et la meilleure manière de limiter ces effets néfastes du changement climatique, c’est de développer des initiatives de prévention. Le Projet VFDM-‘’Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta’’- en est une illustration parfaite.</p>\n<p><strong>48 heures d’échanges pour partager les bonnes pratiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42939\" style=\"width: 741px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42939\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42939\">Les membres du Présidium face à des participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42940\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Mis en œuvre depuis juin 2019 et prévu pour s’achever en juin 2024, le Projet VFDM a permis d’engranger d’importants acquis au cœur de l’atelier national des 8 et 10 mai 2024 à Ouagadougou et portant sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42934\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42934\">Pour le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo, on peut réduire les risques des catastrophes liées au changement climatique</figcaption></figure>\n<p>« Ce projet VFDM a commencé depuis juin 2019 et va clôturer en juin 2024. Il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du Bassin de la Volta», a indiqué le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo. Pour DEA Millogo, si on ne peut pas éviter les catastrophes du changement climatique, l’on faire en sorte à prendre des mesures qui permettent de réduire maximum les risques. Et d’exprimer sa confiance quant aux capacités des acteurs réunis pour parvenir à des meilleurs résultats.</p>\n<p><strong>Hommage aux parties prenantes</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42942\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42942\" height=\"476\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?resize=696%2C476&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42942\">Moustapha Congo, Président du Partenariat National de l&rsquo;Eau, souhaitant la bienvenue aux participants</figcaption></figure>\n<p>Outre les secteurs de l’environnement (eau, agriculture, élevage, environnement) ; des participants viennent aussi des collectivités territoriales (Bama, Pâ, Bagré) où des expériences intéressantes ont été menées et feront l’objet de dissémination pendant le présent atelier national.</p>\n<p>Dans son mot de bienvenue à l’ouverture de l’atelier, le Président du Partenariat National de l’Eau Moustapha Congo a rendu hommage aux différentes parties prenantes, les participants, les partenaires techniques et financiers et souhaité que ses objectifs soient pleinement atteints.</p>\n<p><strong>Exercices grandeur nature à Bama, Pâ, Bagré<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42941\" height=\"390\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?resize=696%2C390&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Gérard Zongo, représentant de la structure point focal, Direction Générale de Ressources en Eau, présidant l&rsquo;ouverture de l&rsquo;atelier, a abordé les exercices grandeur nature qui ont été menés sur les sites pilotes de Bama, Pâ et Bagré</p>\n<p>«Les problème des inondations et de sécheresses ont souvent mis à mal notre économie, en termes de destruction des biens, des services. Cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama. Nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;. Autant de bonnes pratiques qui seront partagées au cours du présent atelier national.</p>\n<p><strong>«Savoir anticiper les catastrophes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42943\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42943\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42943\">Rasmané Ouédraogo, consultant national, au cours de sa communication</figcaption></figure>\n<p>Le consultant national en matière d’environnement et de développement, Rasmané Ouédraogo, communicateur au cours du présent atelier national, insiste pour sa part sur l’anticipation face aux risques de catastrophes ; évoquant des dispositifs mis en place en place au niveau national.</p>\n<p>«La bonne gestion, c’est de savoir anticiper, prévenir les catastrophes. Il faut savoir qu’un système a été mis en place pour que tous les cinq jours voire chaque jour la population arrive à lire et à voir des bulletins qui leur permet de voir la situation de la météo. Et aussi quand le niveau de l&rsquo;eau monte, il y a un système d&rsquo;alerte qui est mis en place. Quand le drapeau est rouge ou vert ou jaune, cela permet de donner un message, d’alerter, d&rsquo;informer dans les lieux de culte, les mosquées, les marchés des risques des inondations et des sécheresses qui peuvent survenir».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Projet VFDM : Capitalisation des acquis pour renforcer les politiques RRC & ACC", "link": "https://www.burkinademain.com/2024/05/07/projet-vfdm-capitalisation-des-acquis-pour-renforcer-les-politiques-rrc-acc/", "published": "Tue, 07 May 2024 16:19:31 +0000", "summary": "C&#8217;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&#8217;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C&rsquo;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&rsquo;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation au niveau national en vue de renforcer les politiques, plans et directives de réduction de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42928\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42928\" height=\"331\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?resize=600%2C331&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42928\">Officiels et participants de l&rsquo;atelier posant pour la postérité</figcaption></figure>\n<p>L&rsquo;heure est à la capitalisation à grande échelle au niveau du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta.</p>\n<p>Dans le cadre dudit Projet, a débuté en effet ce lundi 6 mai à Ouagadougou un atelier national de 48 heures sur l&rsquo;intégration des politiques RRC et ACC aussi bien aux niveaux local, national que transfrontière.</p>\n<p>Objectif principal de cet atelier national : « Renforcer l&rsquo;intégration des politiques, plans et directives de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière afin de renforcer la résilience au changement climatique dans le Bassin de la Volta.</p>\n<p><strong>Objectifs spécifiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42929\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42929\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?resize=696%2C316&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42929\">Les membres du Présidium à l&rsquo;ouverture de l&rsquo;atelier national présidée par Gérard Zongo (au milieu), en cadré à droite par le Directeur exécutif adjoint de l&rsquo;ABV Dibi Alfred Millogo et à gauche par Moustapha Congo, Président du PNE. A l&rsquo;extrême gauche, le représentant de GWP-AO Sidi Coulibaly et à l&rsquo;extrême droite, le consultant national Rasmané Ouédraogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42930\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Au niveau Objectifs spécifiques, il s&rsquo;agit entre autres, d&rsquo;apprécier l&rsquo;intégration des politiques, plans et directives des RRC et ACC, ainsi que leur mise en œuvre au niveau local, national et transfrontière dans le Bassin de la Volta ; de proposer des amendements à mettre en place pour l&rsquo;intégration et une mise en œuvre effective des politiques, plans et directives de réductions de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière dans le Bassin de la Volta.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42931\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>A l&rsquo;ouverture de l&rsquo;atelier du présent atelier présidé par Gerard Zongo représentant le Directeur Général des Ressources en eaux du Burkina Faso, les différents dont le Directeur exécutif adjoint de l&rsquo;Autorité du Bassin de la Volta Dr Djibi Millogo, le Président du Partenariat National de l&rsquo;Eau (PNE) Moustapha Congo, ont souligné la pertinence de l&rsquo;initiative dans le contexte actuel encore marqué par les effets du changement climatique (forte canicule, mortalité).</p>\n<p>Ils ont également exprimé de fortes attentes par rapport aux résultats attendus. A savoir d’une part, une revue complète des politiques, des plans et directives RRC et ACC et d’autre part, une proposition des améliorations à mettre en place pour renforcer leur intégration et mise en œuvre sur la base d’un mécanisme de coordination et de collaboration institutionnelles appropriés aux niveaux local, national et transfrontière dans le Bassin de la Volta.</p>\n<p><strong>Des précisions de 2 officiels sur l’atelier </strong></p>\n<p><strong>Gérard  Zongo, représentant DG Ressources en eaux  : «Nous avons un site pilote au niveau de Bama»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42932\" height=\"614\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?resize=696%2C614&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Vous n’êtes pas sans ignorer que les pays du Sahel et de l&rsquo;Afrique en général sont confrontés au phénomène du changement climatique et vous l&rsquo;avez constaté avec la chaleur qui se vit actuellement dans nos quotidiens. Et le projet dénommé VFDM appuie justement le Burkina Faso et 6 pays en général de l&rsquo;Autorité du Bassin de la Volta pour lutter contre ce fléau dans nos Etats. Donc, cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama et nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;.</p>\n<p><strong>Dibi Millogo, Directeur exécutif adjoint de l’ABV : «Gouverner, c’est prévoir»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>&lt;&lt; Comme je le disais, ‘’Gouverner, c’est prévoir’’. Les inondations et les sécheresses sont des questions qui causent beaucoup de pertes en termes de vies humaines, en termes de productions agricoles, en terme de d&rsquo;infrastructures. Et nous devons faire en sorte que ces risques soient au minimum. Nous ne pouvons pas réduire les sécheresses, les inondations mais nous pouvons faire en sorte que les risques de ces fléaux soient réduits au maximum. Aujourd&rsquo;hui il s&rsquo;agit donc d&rsquo;un atelier national sur l&rsquo;intégration des politiques de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontiere dans le Bassin de la Volta. Cet atelier se situe dans le cadre du projet Volta Fleuve and Drow Management qui est un projet consacré à la gestion des inondations et des sécheresses. Ce projet a commencé depuis juin 2019 et va clôturer en juin 2024. Donc il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils, bien-sûr, qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du BV».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou/Droits humains : La CNDH  échange  avec les forces vives de la province", "link": "https://www.aib.media/kenedougou-doits-humains-la-cndh-echange-avec-les-forces-vives-de-la-province/", "published": "Fri, 17 May 2024 11:21:40 +0000", "summary": "BURKINA-KENEDOUGOU-DROITS-HUMAINS-COMMISSION-ECHANGES Kénédougou/Droits humains : La CNDH  échange  avec les forces vives de la province Orodara, ( AIB)- Dans le cadre de la mise en œuvre de son plan de travail annuel 2024 , la Commission nationale des droits humains (CNDH), a échangé, le vendredi 10 mai 2024 à Orodara, avec les forces vives de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-DROITS-HUMAINS-COMMISSION-ECHANGES</p>\n<p><strong>Kénédougou/Droits humains : La CNDH  échange  avec les forces vives de la province</strong></p>\n<p><strong>Orodara, ( AIB)- Dans le cadre de la mise en œuvre de son plan de travail annuel 2024 , la Commission nationale des droits humains (CNDH), a échangé, le vendredi 10 mai 2024 à Orodara, avec les forces vives de la province, pour présenter l&rsquo;institution et la mission de l&rsquo;antenne régionale des Hauts-Bassins.</strong></p>\n<p>La rencontre a eu lieu le 1n mai 2024 sous la presidence du secrétaire général de la province du Kénédougou, Bassanma Ko, représentant le Haut-Commissaire.</p>\n<p>Il s&rsquo;est agi de présenter le mandat de la CNDH  et de la mission de l&rsquo;antenne régionale des Hauts &#8211; Bassins aux acteurs de la province du Kénédougou.</p>\n<p>Selon le secrétaire général de la CNDH, Paul Kabré, les acteurs doivent pouvoir s&rsquo;approprier cette institution  et saisir celle-ci pour soumettre leurs préoccupations.</p>\n<p>Le secrétaire général de la province  du Kénédougou, s&rsquo;est réjoui du choix de la ville de Orodara pour abriter cette importante rencontre.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>AK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou : Le 15 mai celebré sous le signe de la paix et de la cohésion sociale", "link": "https://www.aib.media/kenedougou-le-15-mai-celebre-sous-le-signe-de-la-paix-et-de-la-cohesion-sociale/", "published": "Fri, 17 May 2024 11:17:59 +0000", "summary": "BURKINA-KENEDOUGOU-COUTUME-JOURNEE Kénédougou : Le 15 mai celebré sous le signe de la paix et de la cohésion sociale Orodara, ( AIB) : A l&#8217;instar des autres localités du pays, la ville de Orodara a commémoré le mercredi 15 mai 2024, la journée  nationale des coutumes  et des traditions  sous le signe de la paix et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-COUTUME-JOURNEE</p>\n<p><strong>Kénédougou : Le 15 mai celebré sous le signe de la paix et de la cohésion sociale</strong></p>\n<p><strong>Orodara, ( AIB) : A l&rsquo;instar des autres localités du pays, la ville de Orodara a commémoré le mercredi 15 mai 2024, la journée  nationale des coutumes  et des traditions  sous le signe de la paix et de la cohésion sociale, en présence des autorités coutumieres et administratives.</strong></p>\n<p>A Orodara, chef lieu de la province du Kénédougou, les activités commémoratives de la journée des coutumes et des traditions ont commencé d&rsquo;abord  dans l&rsquo;enceinte du palais du chef de canton et se sont    poursuivies  dans la cour du chef de village  à travers une visite de la tombe du Patriarche  d’Orodara Sidiki Traoré, des libations et une communication sur  l&rsquo;origine du peuple Siamou.</p>\n<p>Sur les deux sites, les garants de la tradition de la cité du verger sous le leadership du chef de canton,  sa Majesté Brahima Traoré et du chef de village, Massa Traoré, ont invoqué les mânes des ancêtres pour un retour à la paix au Burkina Faso et souhaité des pluies généreuses et apaisantes pour les populations du Kénédougou.</p>\n<p>Le Haut-commissaire de la province du Kénédougou,  Saïdou Sakira, a invité ces chefs coutumiers a prier également pour la sécurité, la  cohésion sociale et le vivre-ensemble entre les différentes communautés existantes dans la province  du  Kénédougou.</p>\n<p>Il a invité les uns et les autres à un retour aux sources traditionnelles, socle de notre identité culturelle.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>AK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Pharma expo BF : 1300 visiteurs attendus à l’évènement prévu du 30 mai au 1er juin prochain", "link": "https://www.aib.media/burkina-pharma-expo-bf-1300-visiteurs-attendus-a-levenement-prevu-du-30-mai-au-1er-juin-prochain/", "published": "Fri, 17 May 2024 09:43:21 +0000", "summary": "BURKINA-SANTE-PHARMACIE-SALON Burkina/Pharma expo BF : 1300 visiteurs attendus à l’évènement prévu du 30 mai au 1er juin prochain Ouagadougou, 16 mai 2024 (AIB)- Environ 100 exposants et 1300 visiteurs sont attendus à la 2e édition du Salon international de la pharmacie et de la parapharmacie (pharma expo BF), qui se tiendra du 30 mai au 1er [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-SANTE-PHARMACIE-SALON</strong></p>\n<p><strong>Burkina/Pharma expo BF : 1300 visiteurs attendus à l’évènement prévu du 30 mai au 1<sup>er</sup> juin prochain</strong></p>\n<p><strong>Ouagadougou, 16 mai 2024 (AIB)- Environ 100 exposants et 1300 visiteurs sont attendus à la 2<sup>e </sup>édition du Salon international de la pharmacie et de la parapharmacie (pharma expo BF), qui se tiendra du 30 mai au 1<sup>er</sup> juin prochain, en vue de booster l’industrie pharmaceutique au Burkina Faso.</strong></p>\n<p>Selon le Président du comité d’organisation (PCO) de la 2<sup>e</sup> édition du Salon international de la pharmacie et de la parapharmacie (pharma expo BF), Pr Rasmané Semdé, c’est une rencontre d’échanges, de renforcement des liens des acteurs sur la chaîne du médicament.</p>\n<p>Pr Semdé a précisé que le salon va regrouper environ 100 exposants et 1300 visiteurs sur la question de la promotion de l’industrie pharmaceutique  dans le pays.</p>\n<p>Le  PCO par ailleurs ex-directeur général de la pharmacie des laboratoires et du médicament a expliqué que cette rencontre constitue également une vitrine pour améliorer la disponibilité et l’accessibilité des produits pharmaceutiques pour les populations.</p>\n<p>Il était jeudi devant les journalistes sur la tenue d’un salon pharma expo sous le  thème « La pharmacie à l’ère du digital », qui se déroulera du 30 mai au 1<sup>er</sup> juin 2024 à Ouagadougou.</p>\n<p>A ses dires, les acteurs qui sont, entre autres, les pharmaciens et médecins, les vétérinaires, les biologistes, les enseignants chercheurs, les délégués médicaux, vont se pencher sur les défis, les solutions et les  perspectives du secteur de la pharmacie.</p>\n<p>Le 1<sup>er</sup> vice-président du comité d’organisation du Salon Expo BF, Dr Ismaël Bidiga, dans sa déclaration luminaire, a souligné que cette 2<sup>e</sup> édition va regrouper les professionnels de la santé au plan national et international.</p>\n<p>Dr Bidiga a fait remarquer que la rencontre consiste à partager les expériences et d’actualiser les données sur la chaîne du médicament dans la sous-région et dans les autres pays du monde.</p>\n<p>A l’écouter, les échanges vont porter, entre autres, sur le développement des disciplines pharmaceutiques, le renforcement des partenariats, la disponibilité continue des produits et la promotion du rôle des acteurs de la filière dans le système de santé.</p>\n<p>Ismaël Bidiga et président du syndicat des pharmaciens du Burkina Faso, a aussi signalé que diverses activités seront au programme des activités au Centre international de conférences de Ouaga 2000.</p>\n<p>Il s’agit, entre autres, des expositions, des rencontres B to B, des conférences et des panels relatifs à la thématique.</p>\n<p>En termes d’innovations, il a fait cas d’un diner gala dénommé «  Pharma night »pour clôturer l’évènement et la réflexion sur la digitalisation avec les acteurs du secteur de la pharmacie.</p>\n<p>A l’en croire, des pays tels que le Ghana, l’Egypte, la Chine, l’Inde, la Russie  vont participer au salon expo de 2024.</p>\n<p>Dr Bidiga a noté que l’Algérie est le pays invité d’honneur à cette 2 édition  au regard de son expérience dans le domaine de l’industrie pharmaceutique.</p>\n<p>De son avis, les inscriptions se poursuivent au siège de l’Ordre national des pharmaciens du Burkina Faso et sur le site web de la structure jusqu’au 29 juin 2024.</p>\n<p>Cette édition de pharma Expo sera sous le patronage du président de l’Assemblée législative de Transition, Dr Ousmane Bougma et la présidence du ministre en charge de la Santé, Dr Robert Lucien Jean-Claude Kargougou.</p>\n<p>L’événement sera coparrainé par le président de l’Ordre national des pharmaciens du Burkina Faso, Dr Nédié Nao et celui du patronat Burkinabè Idrissa Nassa.</p>\n<p>Créé en 2022, le Salon Expo BF se veut être  une tribune de recherche de solutions pour la promotion de l’industrie pharmaceutique.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>No/bh/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "« Le gouvernement adopte le » Référentiel de programmation urbaine du Burkina Faso », devant obliger les acteurs de l’aménagement urbain, à prévoir des équipements socio-collectifs aux côtés des habitations »", "link": "https://www.aib.media/le-gouvernement-adopte-le-referentiel-de-programmation-urbaine-du-burkina-faso-devant-obliger-les-acteurs-de-lamenagement-urbain-a-prevoir-des-equipements-socio-collectifs-aux-cot/", "published": "Thu, 16 May 2024 22:43:52 +0000", "summary": "« Le gouvernement adopte le » Référentiel de programmation urbaine du Burkina Faso », devant obliger les acteurs de l’aménagement urbain, à prévoir des équipements socio-collectifs aux côtés des habitations » Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>« Le gouvernement adopte le » Référentiel de programmation urbaine du Burkina Faso », devant obliger les acteurs de l’aménagement urbain, à prévoir des équipements socio-collectifs aux côtés des habitations »</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Mauricienne Smereczniak, nouvelle coordinatrice résidente du Système des Nations Unies au Burkina", "link": "https://www.aib.media/la-mauricienne-smereczniak-nouvelle-coordinatrice-residente-du-systeme-des-nations-unies-au-burkina/", "published": "Thu, 16 May 2024 22:04:30 +0000", "summary": "Burkina-ONU-Représentation La Mauricienne Smereczniak, nouvelle coordinatrice résidente du Système des Nations Unies au Burkina Ouagadougou, 16 mai 2024 (AIB) – La Mauricienne Carol Bernadine Flore Smereczniak est désormais la coordinatrice résidente du Système des Nations Unies au Burkina Faso, après que sa nomination a été validée par le gouvernement burkinabè ce jeudi à Ouagadougou. Réuni [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-ONU-Représentation</p>\n<p><strong>La Mauricienne Smereczniak, nouvelle coordinatrice résidente du Système des Nations Unies au Burkina</strong></p>\n<p>Ouagadougou, 16 mai 2024 (AIB) – La Mauricienne Carol Bernadine Flore Smereczniak est désormais la coordinatrice résidente du Système des Nations Unies au Burkina Faso, après que sa nomination a été validée par le gouvernement burkinabè ce jeudi à Ouagadougou.</p>\n<p>Réuni en conseil des ministres, le gouvernement du Burkina Faso a marqué son accord pour la nomination de Carol Bernadine Flore Smereczniak comme Coordonnatrice résidente du Système des Nations Unies au Burkina Faso.<br />\nMme Flore-Smereczniak a déjà servi au compte du PNUD en Côte d’Ivoire, au Tchad ou encore au Malawi.<br />\nAu Tchad elle s’est investie dans le projet d’amélioration de la gestion du Lac Tchad. Parmi ces publications on peut lire: «Améliorer l’aide au développement dans les pays du Pacifique».<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des travailleurs des ex-garderies populaires indemnisés à hauteur de 240 489 599 F CFA, bilan provisoire", "link": "https://www.aib.media/burkina-des-travailleurs-des-ex-garderies-populaires-indemnises-a-hauteur-de-240-489-599-f-cfa-bilan-provisoire/", "published": "Thu, 16 May 2024 21:56:45 +0000", "summary": "Burkina-Indemnisation-Travailleurs-Ex-garderies-Populaires Burkina : Des travailleurs des ex-garderies populaires indemnisés à hauteur de 240 489 599 F CFA, bilan provisoire Ouagadougou, 16 mai 2024 (AIB) – Le bilan partiel des travaux de l’indemnisation des travailleurs des ex-garderies populaires fait état de 202 pensionnaires indemnisés partiellement, et 45 entièrement, pour un montant total de 240 489 599 F [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Indemnisation-Travailleurs-Ex-garderies-Populaires</strong></p>\n<p><strong>Burkina : Des travailleurs des ex-garderies populaires indemnisés à hauteur de 240 489 599 F CFA, bilan provisoire</strong></p>\n<p><strong>Ouagadougou, 16 mai 2024 (AIB) – Le bilan partiel des travaux de l’indemnisation des travailleurs des ex-garderies populaires fait état de 202 pensionnaires indemnisés partiellement, et 45 entièrement, pour un montant total de 240 489 599 F CFA et 14 travailleurs ont leur indemnisation en cours de paiement, sur un nombre total de 548 travailleurs concernés. </strong></p>\n<p>&nbsp;</p>\n<p>Selon le rapport du des ministres de ce mercredi, sur les 548 travailleurs concernés, 202 ont été indemnisés partiellement et 45 entièrement, pour un montant total de 240 489 599 F CFA et 14 travailleurs ont leur indemnisation en cours de paiement.</p>\n<p>Selon le même rapport 178 travailleurs qui se sont présentés lors des invitations de l’Agent judiciaire de l’Etat (AJE) ont connu des difficultés liées à certaines erreurs sur leurs documents d’identité. Ces erreurs ont été corrigées à travers les documents transmis à l’équipe chargée de l’indemnisation, ajoute ledit rapport.</p>\n<p>Un dernier groupe de travailleurs, au nombre de 109, est constitué de travailleurs qui n’ont pas pu répondre aux différentes invitations de l’AJE et des travailleurs qui se sont présentés sans les documents exigés. Des démarches sont en cours afin de prendre attache avec eux ou avec leurs ayants droit, rassure le gouvernement.</p>\n<p>Selon le gouvernement, des difficultés ont été rencontrées au cours du processus d’indemnisation des travailleurs des ex-garderies populaires. Il s’agit notamment de la situation des personnes qui affirment avoir travaillé dans des ex-garderies populaires.</p>\n<p>Certaines d’entre elles ont présenté des documents qui corroborent leurs affirmations alors qu’elles ne figurent pas sur la liste des 548 travailleurs, adoptée par le Conseil des ministres en sa séance du 29 août 2023, constate-t-il.  Moins d’une vingtaine de ces cas a été portée à la connaissance de l’équipe chargée de l’indemnisation.</p>\n<p>En dépit de toutes ces difficultés, « le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires pour la poursuite de l’indemnisation de tous les travailleurs des ex-garderies populaires », conclu le rapport du conseil des ministres.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des terroristes neutralisés et de la logistique ainsi que du bétail récupérés", "link": "https://www.aib.media/burkina-des-terroristes-neutralises-et-de-la-logistique-ainsi-que-du-betail-recuperes/", "published": "Thu, 16 May 2024 21:47:01 +0000", "summary": "Burkina : Des terroristes neutralisés et de la logistique ainsi que du bétail récupérés Ouagadougou, 16 mai 2024 (AIB) &#8211; Les Forces combattantes ont poursuivi cette semaine, dans plusieurs localités du Burkina, les actions offensives qui leur ont permis de tuer de nombreux terroristes, de récupérer du bétail volé, des armes et d&#8217;autres équipements logistiques. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Des terroristes neutralisés et de la logistique ainsi que du bétail récupérés</strong></p>\n<p>Ouagadougou, 16 mai 2024 (AIB) &#8211; Les Forces combattantes ont poursuivi cette semaine, dans plusieurs localités du Burkina, les actions offensives qui leur ont permis de tuer de nombreux terroristes, de récupérer du bétail volé, des armes et d&rsquo;autres équipements logistiques.</p>\n<p>15 mai 2024, dans la zone de Tougan. Des terroristes à moto avancent dangereusement vers une position des Forces combattantes, sans savoir qu&rsquo;ils sont minutieusement observés par les vecteurs aériens.</p>\n<p>Ils se positionnent dans un verger situé dans le village de Gorombouli, au sud-est de Tougan, où les attendaient des complices.</p>\n<p>Plus tard, d&rsquo;autres criminels se pointent et ils commencent à comploter sous les arbres.</p>\n<p>Les pilotes décident de frapper le groupe le plus important installé sous un grand arbre.</p>\n<p>Très tôt le 16 mai 2024, l&rsquo;unité mixte Tourbillon et le détachement du 52e Régiment inter-commando lancent une action offensive pour neutraliser les rescapés et récupérer du matériel.</p>\n<p>Plus tôt le 11 mai, après plusieurs heures d&rsquo;observations sur un important groupe terroriste installé au nord de Filio (Soum), les combattants du ciel lancent l&rsquo;attaque. Les cibles sont verrouillées et frappées efficacement. Des tueurs et leurs engins sont consumés.</p>\n<p>Le même jour, aux environs de 19h, les vecteurs aériens vont à la rescousse de la localité de Ramba (zone de Ouahigouya), en proie à une attaque terroriste.</p>\n<p>À leur arrivée, ils constatent une colonne d&rsquo;assassins en fuite vers le nord. Les criminels tentent de se cacher dans un verger à Ouellé.<br />\nEn vain, un puissant missile décime le groupe. Un rescapé se rue sur la cachette d&rsquo;un autre groupe. Une aubaine pour les opérateurs aériens qui frappent avec précision sur ce tas.</p>\n<p>Malgré les assauts répétés de l&rsquo;ennemi, les Forces combattantes tiennent bon.</p>\n<p>Ainsi, plusieurs dizaines de terroristes ont été neutralisés et du matériel récupéré le 12 mai 2024 par les VDP à Dambatao (Titao) et à Tansila (Boucle du Mouhoun).</p>\n<p>De même, des offensives ont été menées avec succès à Bomborokuy dans la Boucle du Mouhoun et aussi dans la zone de Yalka et alentours, non loin de Kongoussi.</p>\n<p>Plusieurs criminels ont été tués, des armes et autres équipements logistiques récupérés ainsi que du bétail.<br />\nNos sources assurent que les opérations se poursuivent.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le gouvernement accorde une subvention de plus de 10 milliards aux producteurs pour l’achat des intrants", "link": "https://www.aib.media/burkina-le-gouvernement-accorde-une-subvention-de-plus-de-10-milliards-aux-producteurs-pour-lachat-des-intrants/", "published": "Thu, 16 May 2024 21:27:29 +0000", "summary": "Burkina-Subvention-Producteurs-Coton Burkina : Le gouvernement accorde une subvention de plus de 10 milliards aux producteurs pour l&#8217;achat des intrants Ouagadougou, 16 mai 2024 (AIB) – Le gouvernement a accordé jeudi, une subvention de 10 979 000 000 F CFA aux producteurs pour faciliter l’accès aux intrants pour la campagne cotonnière 2024-2025 en vue d’atteindre les objectifs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Subvention-Producteurs-Coton</strong></p>\n<p><strong>Burkina : Le gouvernement accorde une subvention de plus de 10 milliards aux producteurs pour l&rsquo;achat des intrants</strong></p>\n<p><strong>Ouagadougou, 16 mai 2024 (AIB) – Le gouvernement a accordé jeudi, une subvention de 10 979 000 000 F CFA aux producteurs pour faciliter l’accès aux intrants pour la campagne cotonnière 2024-2025 en vue d’atteindre les objectifs fixés pour ladite campagne.</strong></p>\n<p>Le gouvernement « a autorisé une subvention de 10 979 000 000 F CFA » aux producteurs « pour faciliter l’accès aux intrants  en vue de l’atteinte des objectifs fixés » pour le bon déroulement la campagne cotonnière 2024-2025, indique le rapport du conseil des ministres de ce mercredi.</p>\n<p>Selon le même rapport, les prévisions de la prochaine campagne cotonnière 2024/2025, pour le coton graine conventionnel, les objectifs d’emblavure sont estimés à 700 000 hectares de superficies, avec une production attendue de 595 000 tonnes de coton graine.</p>\n<p>Pour le coton biologique, les objectifs d’emblavure sont évalués à 6 500 hectares, avec une production prévisionnelle de 3 250 tonnes de coton graine biologique.</p>\n<p>La production nationale de coton graine de la campagne cotonnière 2023/2024, y compris le coton conventionnel et le coton biologique, s’établit à 383 144 tonnes contre 405 739 tonnes pour la campagne précédente, soit une baisse d’environ 6%, ajoute ledit rapport.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Agence des travaux d’infrastructures du Burkina (AGETIB) a désormais compétence sur les chemins de fer et les aéroports", "link": "https://www.aib.media/lagence-des-travaux-dinfrastructures-du-burkina-agetib-a-desormais-competence-sur-les-chemins-de-fer-et-les-aeroports/", "published": "Thu, 16 May 2024 21:20:49 +0000", "summary": "Burkina-Administration-Infrastructures- L’Agence des travaux d’infrastructures du Burkina (AGETIB) a désormais compétence sur les chemins de fer et les aéroports Ouagadougou, 16 mai 2024 (AIB) – Le gouvernement vient d’adopter de nouveaux statuts pour l’Agence des travaux d’infrastructures du Burkina Faso (AGETIB) lui permettant en plus des infrastructures routières, d’élargir son champ d’action aux chemins de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Administration-Infrastructures-</p>\n<p><strong>L’Agence des travaux d’infrastructures du Burkina (AGETIB) a désormais compétence sur les chemins de fer et les aéroports</strong></p>\n<p>Ouagadougou, 16 mai 2024 (AIB) – Le gouvernement vient d’adopter de nouveaux statuts pour l’Agence des travaux d’infrastructures du Burkina Faso (AGETIB) lui permettant en plus des infrastructures routières, d’élargir son champ d’action aux chemins de fer, aux aéroports, aux postes de péage modernes et aux plateformes logistiques.<br />\nLes textes révisés de l’AGETIP, approuvés par le conseil des ministres de ce jeudi, ouvrent le conseil d’administration de la société aux représentants des collectivités territoriales, en qualité d’observateurs. De même, son directeur général peut être nommé par le conseil des ministres après ou sans appel à candidature.<br />\nL’AGETIB est une société d’Etat créée en 2010 pour assurer la maîtrise d&rsquo;ouvrage déléguée des projets d&rsquo;Infrastructures et contribuer au renforcement des capacités et du professionnalisme des bureaux d&rsquo;études et des entreprises de BTP.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le terrorisme : 31 milliards collectés au premier trimestre 2024 par le Fonds de soutien patriotique", "link": "https://www.aib.media/lutte-contre-le-terrorisme-31-milliards-collectes-au-premier-trimestre-2024-par-le-fonds-de-soutien-patriotique/", "published": "Thu, 16 May 2024 20:42:51 +0000", "summary": "Burkina-Antiterrorisme-Financement populaire-Bilan Lutte contre le terrorisme : 31 milliards collectés au premier trimestre 2024 par le Fonds de soutien patriotique Ouagadougou, 16 mai 2024 (AIB) – Le Fonds de soutien patriotique a enregistré, de janvier à fin mars 2024, des montants cumulés de 31 milliards FCFA, destinés à la prise en charge et à l’équipement [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Financement populaire-Bilan</p>\n<p><strong>Lutte contre le terrorisme : 31 milliards collectés au premier trimestre 2024 par le Fonds de soutien patriotique</strong></p>\n<p>Ouagadougou, 16 mai 2024 (AIB) – Le Fonds de soutien patriotique a enregistré, de janvier à fin mars 2024, des montants cumulés de 31 milliards FCFA, destinés à la prise en charge et à l’équipement des Volontaires pour la défense de la patrie, a appris l’AIB jeudi à Ouagadougou, de source gouvernementale.</p>\n<p>«Concernant la mobilisation des ressources, au 31 mars 2024, le montant des encaissements toutes sources confondues s’élève à trente un milliards deux millions six cent soixante-dix-neuf mille neuf cent dix-huit (31 002 679 918) F CFA», déclare le ministre Jean Emmanuel Ouédraogo, porte-parole du gouvernement, dans son compte rendu du conseil des ministres de ce jeudi.</p>\n<p>Le gouvernement qui espère mobiliser 100 milliards FCFA d’ici la fin de l’année, réalise ainsi 31% de ses souhaits dès le premier trimestre.</p>\n<p>«Les résultats atteints sont à mettre à l’actif non seulement des populations qui se sont mobilisées, mais également des différents acteurs de mise en œuvre dont le dynamisme et l’engagement ont permis de surmonter certaines difficultés rencontrées» s’est réjoui le gouvernement dans le compte rendu du conseil des ministres.</p>\n<p>En 2023, 99 milliards FCFA ont été enregistrés au profit de ce fonds, pour des dépenses exécutées à 89,95%.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le colonel Ouily Karim est nommé attaché de Défense à l’ambassade du Burkina en Iran", "link": "https://www.aib.media/le-colonel-ouily-karim-est-nomme-attache-de-defense-a-lambassade-du-burkina-en-iran/", "published": "Thu, 16 May 2024 20:11:43 +0000", "summary": "Le colonel Ouily Karim est nommé attaché de Défense à l’ambassade du Burkina en Iran Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le colonel Ouily Karim est nommé attaché de Défense à l’ambassade du Burkina en Iran</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Compte rendu du conseil des ministres du 16 mai 2024", "link": "https://www.aib.media/compte-rendu-du-conseil-des-ministres-du-16-mai-2024/", "published": "Thu, 16 May 2024 19:55:13 +0000", "summary": "CONSEIL DES MINISTRES N°016 DU 16 MAI 2024", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/05/CONSEIL-DES-MINISTRES-N°016-DU-16-MAI-2024.pdf\">CONSEIL DES MINISTRES N°016 DU 16 MAI 2024</a></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou/Coutumes et Traditions : La population de Bittou célèbre la journée du 15 mai 2024", "link": "https://www.aib.media/boulgou-coutumes-et-traditions-la-population-de-bittou-celebre-la-journee-du-15-mai-2024/", "published": "Thu, 16 May 2024 19:49:40 +0000", "summary": "Burkina-Célébration-Coutumes-Traditions Boulgou/Coutumes et Traditions : La population de Bittou célèbre la journée du 15 mai 2024 Bittou, AIB – La population de Bittou a célébré la journée du 15 mai consacrée aux coutumes et traditions à travers des actions de libation Pour la célébration de  la journée des coutumes et  des traditions au Burkina,  les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Célébration-Coutumes-Traditions</strong></p>\n<p><strong>Boulgou/Coutumes et Traditions : La population de Bittou célèbre la journée du 15 mai 2024</strong></p>\n<p><strong>Bittou, AIB – La population de Bittou a célébré la journée du 15 mai consacrée aux coutumes et traditions à travers des actions de libation </strong></p>\n<p>Pour la célébration de  la journée des coutumes et  des traditions au Burkina,  les populations de Bittou l’ont célébrée le 15 mai 2024 en immolant des animaux dans un site de sacrifice.</p>\n<p>Ils y ont imploré la clémence de Dieu afin d’avoir la santé, la paix et la prospérité pour Bittou en particulier et le Burkina Faso en général</p>\n<p>A cette occasion, Sorgho Ludovic Marie Bernard, transitaire à Bittou, trouve que la journée des traditions et des coutumes est la bienvenue. Il a remercié le gouvernement pour cette initiative.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>IZ/dnk</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le Parlement auditionne le Gouvernement sur le projet de ratification de la charte du Liptako Gourma", "link": "https://www.aib.media/burkina-le-parlement-auditionne-le-gouvernement-sur-le-projet-de-ratification-de-la-charte-du-liptako-gourma/", "published": "Thu, 16 May 2024 19:14:21 +0000", "summary": "Sahel-Confédération-Projet-Parlement-Audition Burkina: Le Parlement auditionne le Gouvernement sur le projet de ratification de la charte du Liptako Gourma Ouagadougou, 16 mai 2016 (AIB) – Le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l&#8217;extérieur, Karamoko Jean Marie Traoré a été entendu sur le projet de loi portant autorisation de ratification de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sahel-Confédération-Projet-Parlement-Audition</p>\n<p><strong>Burkina: Le Parlement auditionne le Gouvernement sur le projet de ratification de la charte du Liptako Gourma</strong></p>\n<p>Ouagadougou, 16 mai 2016 (AIB) – Le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l&rsquo;extérieur, Karamoko Jean Marie Traoré a été entendu sur le projet de loi portant autorisation de ratification de la Charte du Liptako-Gourma, instituant la création de l&rsquo;Alliance des Etats du Sahel (AES) et prévoyant la création d’une confédération de l’AES, ce jeudi à Ouagadougou, par le Parlement.<br />\nA l&rsquo;audition devant la Commission parlementaire des Affaires étrangères, de la Défense et la sécurité (CAEDS), le chef de la diplomatie burkinabè est revenu sur les raisons qui ont prévalu à la création de l&rsquo;AES et notamment l’insécurité persistance dans le Sahel et l’absence d&rsquo;instruments endogènes pour lutter efficacement contre le terrorisme dans les trois pays.<br />\n«L’ennemi utilise les frontières poreuses des trois pays à son avantage et à travers l&rsquo;AES, les pays pourront renforcer les liens et s&rsquo;engager à lutter convenablement contre le terrorisme et le grand banditisme», a dit le ministre Traoré.<br />\nPar conséquent, il a invité les députés membres de la CAEDS à soutenir le projet de loi devant leurs camarades et à accompagner les actions du Gouvernement et le sacrifice des combattants pour la survie de notre pays et de ceux du Sahel en général.<br />\nLes députés se sont montrés sensibles à l’argumentaire du ministre et ont manifesté un intérêt au projet de loi.<br />\n«Avec les éléments de réponse que le ministre nous a donnés, c’est rassurant. D’autant plus que nous croyons fermement à ce projet. Parce que nous voulons en finir avec ce terrorisme et que les populations du fait du terrorisme se sont déplacées puissent retourner dans leurs localités respectives», a confié le président de la CAEDS, Daniel Zoungrana<br />\n«Pour cela on ne peut que soutenir le gouvernement pour que l’Assemblée donne son quitus afin que la ratification puisse voir rapidement le jour et que les uns et les autres retrouvent la joie et que le pays puisse retrouver la voie du développement», a poursuivi le député Zoungrana.<br />\nLes ministres des Affaires étrangères de l’Alliance des Etats du Sahel sont attendus demain vendredi à Niamey pur échanger sur les futurs textes du projet de création de la confédération entre le Niger, le Mali et le Burkina Faso<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré : Deux fils de la localité font un don aux VDP et FDS du Passoré", "link": "https://www.aib.media/passore-deux-fils-de-la-localite-font-un-don-aux-vdp-et-fds-du-passore/", "published": "Thu, 16 May 2024 18:53:57 +0000", "summary": "Burkina-Passoré-Don-Matériel Passoré : Deux fils de la localité font un don aux VDP et FDS du Passoré  Yako, (AIB)-Deux fils de la province du Passoré qui ont requis l’anonymat ont offert le samedi 11 mai 2024 à Yako, des motos, des vivres et des chaussures aux Volontaires pour la défense de la patrie (VDP) du Passoré [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Passoré-Don-Matériel</strong></p>\n<p><strong>Passoré : Deux fils de la localité font un don aux VDP et FDS du Passoré </strong></p>\n<p><strong> </strong><strong>Yako, (AIB)-Deux fils de la province du Passoré qui ont requis l’anonymat ont offert le samedi 11 mai 2024 à Yako, des motos, des vivres et des chaussures aux Volontaires pour la défense de la patrie (VDP) du Passoré et du Zondoma.</strong></p>\n<p>Deux fils du Passoré ont  fait  un don de motocyclettes, de vivres et des chaussures de protection aux Volontaires pour la défense de la patrie(VDP), engagés dans la reconquête du territoire dans les provinces du Passoré et du Zondoma, dans la région du Nord.</p>\n<p>Il s’agit d’un ancien cadre de l’administration douanière et d’un autre bien connu dans le monde entrepreneurial (BTP).</p>\n<p>Le don est composé de 30 motos, de 50 paires de chaussures plus une somme d’argent est d’abord destiné aux volontaires pour la défense de la patrie (VDP) du Passoré. Les 400 cartons d’huiles alimentaires et les 30 tonnes de riz sont  ensuite offerts aux PDI des provinces du Zondoma et du Passoré.</p>\n<p>La cérémonie officielle de la remise symbolique est intervenue, en présence du patron de l’activité, le ministre de la Fonction publique, Bassolma Bazié et du commandant de la Brigade des volontaires pour la défense de la patrie, Thomas Sawadogo, représentant les deux donateurs.</p>\n<p>&nbsp;</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83905\" style=\"width: 1152px;\"><img alt=\"\" class=\"wp-image-83905 size-full\" height=\"864\" src=\"https://www.aib.media/wp-content/uploads/2024/05/WhatsApp-Image-2024-05-16-at-18.14.42.jpeg\" width=\"1152\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83905\">Des motos ont été offertes aux forces combattantes</figcaption></figure>\n<p>Bien que présents à la cérémonie, les bons samaritains du jour ont souhaité garder l’anonymat.</p>\n<p>Pour le colonel, Thomas Sawadogo, l’acte salvateur vient à point nommé, surtout que les motos et les chaussures reçus  vont accroitre la mobilité des VDP sur le champ de la reconquête du territoire national.</p>\n<p>Pendant le déroulement de la cérémonie, les bienfaiteurs ont rajouté de l’argent en vue de soutenir les VDP en carburant.</p>\n<p>Le représentant des donateurs s’est réjoui du geste qui symbolise, selon lui, une action d’engagement patriotique des fils et filles de la province du  Passoré.</p>\n<p>Il a aussi fait savoir que cet acte de générosité au profit des VDP et PDI des deux provinces témoigne de l’importance de la mobilisation et de l’implication de tous les Burkinabés de l’intérieur et de la diaspora, aux côtés du  gouvernement,  dans la lutte contre l’insécurité.</p>\n<p>« En décidant de retenir l’anonymat et en me désignant comme leurs représentants, les bienfaiteurs traduisent également la noblesse, la sincérité et le caractère hautement désintéressé de leurs actions dont l’enjeu demeure la préservation de l’honneur du Burkina Faso », a-t-il renchéri.</p>\n<p>Quant au patron de la cérémonie, le   ministre d’Etat, ministre en charge de la Fonction publique, Basolma Bazié a traduit sa reconnaissance aux donateurs et à demander à l’ensemble des Burkinabè à poursuivre leur élan de solidarité à  l’endroit des Forces combattantes  sur le terrain.</p>\n<p>Le gouverneur de la région du Nord, Issouf Ouédraogo et le préfet par ailleurs Président de la délégation spéciale (PDS) de Yako, Boukary Zomodo ont également apprécié l’acte des bienfaiteurs.</p>\n<p>&nbsp;</p>\n<p>« Je salue l’engagement et le sacrifice de ces vaillants VDP encadrés par les Forces armées nationales dans la rigueur et le professionnalisme », a déclaré le colonel Sawadogo.</p>\n<p>Il a félicité les deux fils de la localité pour leur sens élevé, à travers leur geste, en faveur de  la fibre patriotique pour vaincre le terrorisme.</p>\n<p>« Je souhaite que les bénéficiaires accordent la plus grande attention quant à l’entretien des engins et d’en faire un bon usage afin que d’autres fils et filles de la région puissent emboiter le même pas », a conclu le colonel, Thomas Sawadogo.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/no/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tournoi de l’UFOA-B U17 : le Burkina et le Nigéria se quittent dos à dos (0-0)", "link": "https://www.aib.media/tournoi-de-lufoa-b-u17-le-burkina-et-le-nigeria-se-quittent-dos-a-dos-0-0/", "published": "Thu, 16 May 2024 18:42:29 +0000", "summary": "FOOT-BFA-SPORT-CAF-UFOAB Tournoi de l’UFOA-B U17 : le Burkina et le Nigéria se quittent dos à dos (0-0) Ouagadougou, 16 mai 2024 (AIB) – Les Etalons cadets du Burkina Faso et leurs homologues les Super-Eagles (U17) du Nigéria ont fait jeu égal de 0 but partout jeudi à l’University Stadium d’Accra (Ghana) dans le choc du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-SPORT-CAF-UFOAB</strong></p>\n<p><strong>Tournoi de l’UFOA-B U17 : le Burkina et le Nigéria se quittent dos à dos (0-0)</strong></p>\n<p><strong>Ouagadougou, 16 mai 2024 (AIB) – Les Etalons cadets du Burkina Faso et leurs homologues les Super-Eagles (U17) du Nigéria ont fait jeu égal de 0 but partout jeudi à l’University Stadium d’Accra (Ghana) dans le choc du groupe B entrant dans le cadre du tournoi de l’Union des fédérations ouest-africaines de la zone B (UFOA-B), qualificatif pour la CAN U17. </strong></p>\n<p>Finalistes de la dernière édition de l’UFOA-B à Cape Coast (Ghana), le Burkina Faso et le Nigéria se rencontraient d’entrée dans ce tournoi et chacune des deux équipes a eu son temps fort.</p>\n<p>La majeure partie de la rencontre s’est jouée sous une grosse pluie. Les 22 acteurs n’ont pu produire un bien meilleur football.</p>\n<p>A la deuxième journée dans le Groupe B, le Burkina Faso jouera le Togo le dimanche 19 mai à 15h GMT. Le même jour à 18h GMT à l’University Stadium, il y aura le duel entre le Nigéria et le Niger.<br />\n<strong>Agence d’information du Burkina<br />\nAS/ATA</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Commissaire Principal de Police Oumar Soulama aux commandes de la DRPN-Nord", "link": "https://www.aib.media/le-commissaire-principal-de-police-oumar-soulama-aux-commandes-de-la-drpn-nord/", "published": "Thu, 16 May 2024 18:20:19 +0000", "summary": "Burkina-Ouahigouya-Sécurité-Police-Passation Le Commissaire Principal de Police Oumar Soulama aux commandes de la DRPN-Nord Ouahigouya 16 mai 2024 (AIB)- Issouf Ouédraogo, Gouverneur de la Région du Nord a procédé le lundi 13 mai 2024 à l’installation officielle du Commissaire Principal de Police  Oumar Soulama comme Directeur Régional de la Police Nationale du Nord (DRPN), a-t-on constaté. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>Burkina-Ouahigouya-Sécurité-Police-Passation</strong></p>\n<p><strong>Le Commissaire Principal de Police Oumar Soulama aux commandes de la DRPN-Nord </strong></p>\n<p><strong>Ouahigouya 16 mai 2024 (AIB)- Issouf Ouédraogo, Gouverneur de la Région du Nord a procédé le lundi 13 mai 2024 à l’installation officielle du Commissaire Principal de Police  Oumar Soulama comme Directeur Régional de la Police Nationale du Nord (DRPN), a-t-on constaté.</strong></p>\n<p>La cérémonie solennelle de passation de charges a eu pour cadre l’enceinte de la DRPN-Nord à Ouahigouya et a été marquée par la présence des corps constitués de la région, de la hiérarchie de la police nationale, des parents, amis et d’administrés de la ville de Ouahigouya. Après un an quatre mois et vingt jours passés à la tête de la police du Nord, Sébastien Sawadogo Commissaire divisionnaire de Police, a passé le flambeau au Commissaire Principal de Police Oumar Soulama.</p>\n<p>Le Gouverneur de la région du Nord avant de procéder au cérémonial d’installation, a invité le nouveau DRPN à une parfaite collaboration avec l’ensemble des membres et collaborateurs du réseau de la police au regard du contexte sécuritaire spécifique dont est confronté la région du Nord.</p>\n<p>Le premier responsable de la Région tout comme le représentant du personnel de la DRPN Nord ont profité de ce moment d’au revoir, féliciter le commissaire Sawadogo pour avoir œuvré avec efficacité en assurant une protection permanente des populations et de leurs biens sur l’étendue du territoire régional, en participant auprès des autres forces de défense et de sécurité et des volontaires pour la défense de la patrie (VDP) à la lutte contre le terrorisme etc.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83900 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/flambeau2.jpg\" width=\"1040\" /></p>\n<p>Après avoir reçu les attributs qui font de lui le nouveau patron de la police des quatre provinces de la région (Loroum, Yatenga, Zondoma, Passoré) le DRPN Oumar Soulama a promis de se mettre immédiatement à l’œuvre.</p>\n<p>« Le défi majeur reste la victoire éclatante contre l’hydre terroriste. Cela passe de facto par l’équipement conséquent de nos troupes sur le terrain, le renforcement de nos capacités opérationnelles, la cohésion professionnelle et surtout le sursaut de la fibre patriotique à l’image de notre serment » a-t-il précisé.</p>\n<p>Le commissaire Soulama a aussi souligné dans son discours que l’émergence de nouvelles formes pernicieuses d’extrémisme violent et la radicalisation requièrent la réorientation de la lutte sur la base de nouveaux paradigmes et la formulation de nouvelles stratégies et tactiques et donc invité ses collaborateurs à la tâche.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>PN/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/lutte contre le paludisme : la commune de Bobo-Dioulasso veut curer 40 km de caniveaux", "link": "https://www.aib.media/burkina-lutte-contre-le-paludisme-la-commune-de-bobo-dioulasso-veut-curer-40-km-de-caniveaux/", "published": "Thu, 16 May 2024 18:06:52 +0000", "summary": "Burkina-Bobo-Commune-Curage-Caniveaux Burkina/lutte contre le paludisme : la commune de Bobo-Dioulasso veut curer 40 km de caniveaux   Ouagadougou, 16 mai 2024 (AIB) – La délégation spéciale communale de Bobo-Dioulasso a annoncé lundi au cours d&#8217;une conférence de presse, une opération « sans précédent » de curage de 40 kilomètres de caniveaux dans la ville, du 16 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Bobo-Commune-Curage-Caniveaux</strong></p>\n<p><strong>Burkina/lutte contre le paludisme : la commune de Bobo-Dioulasso veut curer 40 km de caniveaux  </strong></p>\n<p><strong>Ouagadougou, 16 mai 2024 (AIB) – La délégation spéciale communale de Bobo-Dioulasso a annoncé lundi au cours d&rsquo;une conférence de presse, une opération « sans précédent » de curage de 40 kilomètres de caniveaux dans la ville, du 16 au 18 mai pour limiter les inondations et les risques de propagation du paludisme et de la dingue, a-t-on appris de sources médiatiques. </strong></p>\n<p>Selon le président de la délégation spéciale (PDS) communale de Bobo-Dioulasso, Laurent Koutoukou Kontogom, avec le soutien de l’initiative présidentielle pour le développement communautaire, cette opération de curage bénéficiera d’une ampleur « sans précédent », rapporte le quotidien Sidwaya.</p>\n<p>Selon M. Kontogom, cette opération de curage des caniveaux verra la participation des élèves stagiaires des écoles professionnelles ainsi que des forces ouvrières de la commune.</p>\n<p>Le PDS a donc encouragé la population à « prendre le devant » de l’opération afin « de limiter les inondations et les risques de propagation du paludisme et de la dingue ».</p>\n<p>Le premier responsable de la délégation spéciale (PDS) communale de Bobo-Dioulasso a souligné quelques obstacles notamment la nécessité de déplacer certains résidents qui ont construits au-dessus des caniveaux et également le défis logistique lié à cette entreprise.</p>\n<p>Cependant, le président de la délégation spéciale (PDS) communale de Bobo-Dioulasso a rassuré que des sensibilisations sont faites afin que l’opération se passe bien.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>DNK/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les jeunes solidaires du Soum demandent la prolongation de la Transition", "link": "https://www.aib.media/les-jeunes-solidaires-du-soum-demandent-la-prolongation-de-la-transition/", "published": "Thu, 16 May 2024 16:57:14 +0000", "summary": "Les jeunes solidaires du Soum demandent la prolongation de la Transition Djibo, (AIB) &#8211; À l’appel du mouvement « Les jeunes solidaires du Soum », des centaines d’habitants de Djibo ont pris part le 15 mai 2024 à un meeting demandant la prolongation de la Transition. Les jeunes ont réaffirmé leur détermination à barrer la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les jeunes solidaires du Soum demandent la prolongation de la Transition</strong></p>\n<p>Djibo, (AIB) &#8211; À l’appel du mouvement « Les jeunes solidaires du Soum », des centaines d’habitants de Djibo ont pris part le 15 mai 2024 à un meeting demandant la prolongation de la Transition.</p>\n<p>Les jeunes ont réaffirmé leur détermination à barrer la route à tous ceux qui tenteraient de freiner ou de porter atteinte à la marche de la Transition en cours, qui doit durer le temps nécessaire.</p>\n<p>Malgré la situation toujours difficile à Djibo, les jeunes saluent les actions du capitaine Ibrahim Traoré. Pour les jeunes solidaires du Soum, l&rsquo;heure n&rsquo;est pas aux élections.</p>\n<p>Ils demandent que la Transition soit prolongée jusqu&rsquo;à nouvel ordre afin de permettre la poursuite de la reconquête du territoire national.</p>\n<p>Par ailleurs, les jeunes ont égrené quelques difficultés notamment liées aux manques d’électricité, de bois de chauffe et à la nécessité de l’installation d’un BIR.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou/Journée des coutumes et traditions : Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement", "link": "https://www.aib.media/ganzourgou-journee-des-coutumes-et-traditions-le-haut-commissaire-du-ganzourgou-et-les-corps-constitues-marquent-levenement/", "published": "Thu, 16 May 2024 16:49:38 +0000", "summary": "Burkina-Journée-Coutumes-Tradition-Visite-Autorités-Provinciales Ganzourgou/Journée des coutumes et traditions : Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement   Zorgho, (AIB)- Dans le cadre du mois du patrimoine culturel burkinabè et de la première édition de la journée des coutumes et des traditions célébré ce 15 mai 2024, le Haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba, a initié [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Journée-Coutumes-Tradition-Visite-Autorités-Provinciales</strong></p>\n<p>Ganzourgou/Journée des coutumes et traditions : Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement</p>\n<p><strong> </strong></p>\n<p><strong>Zorgho, (AIB)- Dans le cadre du mois du patrimoine culturel burkinabè et de la première édition de la journée des coutumes et des traditions célébré ce 15 mai 2024, le Haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba, a initié une sortie de visite de sites touristiques de Zorgho. Accompagnée de préfets de départements, des directeurs et chefs de services provinciaux, la délégation a découvert deux sites touristiques emblématiques ainsi que des personnalités et associations engagées dans la préservation de la culture locale.</strong></p>\n<p>&nbsp;</p>\n<p>La journée a débuté par la découverte du mont « Zong-piiga », point culminant du plateau central, symbole de la richesse culturelle de la province.</p>\n<p>Le Haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba, a souligné l’importance de valoriser le patrimoine culturel du pays et a invité les Burkinabè à venir découvrir ces trésors.</p>\n<p>Par la suite, la délégation s’est rendue au palais royal de Son Excellence Naba Sanem, chef coutumier de Zorgho, pour transmettre des souhaits de bonne fête et exprimer l’importance de la paix dans le pays. Le Naba Sanem a partagé sa fierté pour l’institution de cette journée et a rappelé l’importance des rites traditionnels pour la communauté.</p>\n<p>Le Naba Sanem a précisé qu’il n’y a pas eu de sacrifice ce 15 mai à Zorgho en raison des coutumes locales. Selon lui, les us et coutumes varient d’une communauté à une autre, et au Ganzourgou, il est traditionnel de ne pas effectuer de sacrifices les mercredis. Il a donc invité chacun à choisir un jour favorable pour invoquer les ancêtres et les esprits de la nature pour la santé, la prospérité et la paix dans le pays. Cette explication met en lumière le respect des traditions locales et l’importance de suivre les rituels appropriés selon le calendrier coutumier.</p>\n<p>La visite s’est poursuivie dans le quartier Nabmayaoghin, où un arbre hybride, produisant du raisin et des figues selon la période et classé au patrimoine touristique de la commune de Zorgho, a attiré l’attention des visiteurs. L’association Buud-yam de Nabmayaoghin, engagée dans la préservation des coutumes et traditions, a organisé des activités spéciales pour la journée. Son président, Raogo Jean Claude Ouédraogo, a souligné l’importance de préserver ces traditions pour le développement spirituel, politique, économique et social du pays.</p>\n<p>Cette journée a été marquée par des moments de partage, de découverte et de célébration des coutumes et traditions burkinabè. Elle témoigne de l’engagement des autorités envers la préservation de l’identité culturelle du pays et de la volonté de renforcer les liens avec les communautés locales.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MS/dnk/ata</strong></p>"}]}
{"source": "Le Pays", "title": "VALIDATION DES RESULTATS DE LA PRESIDENTIELLE AU TCHAD PAR LE CONSEIL CONSTITUTIONNEL :La dynastie Deby forever !", "link": "https://lepays.bf/validation-des-resultats-de-la-presidentielle-au-tchad-par-le-conseil-constitutionnel-la-dynastie-deby-forever/", "published": "Thu, 16 May 2024 19:46:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/DEBY-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />C’est le contraire qui aurait étonné! En effet, sans surprise, le Conseil constitutionnel tchadien a confirmé, dans la soirée du 16 mai 2024, la victoire du Général Mahamat Idriss Deby Itno à la présidentielle du 6 mai dernier, avec plus de 60% des suffrages exprimés. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/validation-des-resultats-de-la-presidentielle-au-tchad-par-le-conseil-constitutionnel-la-dynastie-deby-forever/\">VALIDATION DES RESULTATS DE LA PRESIDENTIELLE AU TCHAD PAR LE CONSEIL CONSTITUTIONNEL :La dynastie Deby forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION DE L’EX-MINISTRE GAMBIEN DE L’INTERIEUR   :  Ousman Sonko rattrapé par son passé", "link": "https://lepays.bf/condamnation-de-lex-ministre-gambien-de-linterieur-ousman-sonko-rattrape-par-son-passe-2/", "published": "Thu, 16 May 2024 19:39:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"189\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GAMBIE-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"266\" />Ousman Sonko a été condamné à 20 ans de prison ferme par la Justice helvétique. Rassurez-vous ! Il ne s’agit pas du nouveau Premier ministre sénégalais qui est passé du bagne à la lumière au point qu’il a actuellement le vent en poupe, mais plutôt de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-de-lex-ministre-gambien-de-linterieur-ousman-sonko-rattrape-par-son-passe-2/\">CONDAMNATION DE L’EX-MINISTRE GAMBIEN DE L’INTERIEUR   :  Ousman Sonko rattrapé par son passé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-4/", "published": "Thu, 16 May 2024 19:36:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-3.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-4/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ASSISES NATIONALES   : Ayons pitié du Burkina !", "link": "https://lepays.bf/assises-nationales-ayons-pitie-du-burkina-2/", "published": "Thu, 16 May 2024 19:28:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"599\" src=\"https://lepays.bf/wp-content/uploads/2024/05/assises_au_burkina_1-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />La nouvelle était attendue depuis que l’Assemblée législative de Transition (ALT) avait validé, le 26 avril dernier, la proposition de loi pour l’organisation des assises nationales. Les Forces vives de la Nation sont convoquées les 25 et 26 mai prochains à Ouagadougou, pour les secondes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/assises-nationales-ayons-pitie-du-burkina-2/\">ASSISES NATIONALES   : Ayons pitié du Burkina !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSION ENTRE LE BENIN ET LE NIGER  : Tchiani saisira-t-il la main tendue de Talon ?", "link": "https://lepays.bf/tension-entre-le-benin-et-le-niger-tchiani-saisira-t-il-la-main-tendue-de-talon/", "published": "Thu, 16 May 2024 19:23:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1024\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TENSION.avif\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2048\" />Deux mois et demi après la levée des sanctions de la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO) contre le Niger dirigé par la junte qui a renversé le président Mohamed Bazoum le 26 juillet 2023, les relations entre Niamey et Cotonou tardent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tension-entre-le-benin-et-le-niger-tchiani-saisira-t-il-la-main-tendue-de-talon/\">TENSION ENTRE LE BENIN ET LE NIGER  : Tchiani saisira-t-il la main tendue de Talon ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SE CONSTRUIRE UN LOGEMENT AU BURKINA   :  Un véritable casse-tête!", "link": "https://lepays.bf/se-construire-un-logement-au-burkina-un-veritable-casse-tete/", "published": "Thu, 16 May 2024 19:19:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quand je regarde les prix des parcelles dans notre pays, je suis choqué. Je ne comprends pas. Comment, dans un pays pauvre comme le nôtre, les terrains à usage d’habitation peuvent coûter aussi cher? Dans les grandes villes par exemple, le prix minimum d’une parcelle, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/se-construire-un-logement-au-burkina-un-veritable-casse-tete/\">SE CONSTRUIRE UN LOGEMENT AU BURKINA   :  Un véritable casse-tête!</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : Quel rouge à lèvres pour quel type de peau", "link": "https://lepays.bf/semaine-de-poko-quel-rouge-a-levres-pour-quel-type-de-peau/", "published": "Thu, 16 May 2024 19:16:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Choisir le bon rouge à lèvres qui nous convient, c’est, contrairement aux idées reçues, assez compliqué. En effet, le secret est qu’il faut choisir son  rouge à lèvres en fonction de sa carnation tout comme pour le fond de teint. Dans ces lignes qui suivent, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-quel-rouge-a-levres-pour-quel-type-de-peau/\">SEMAINE DE POKO : Quel rouge à lèvres pour quel type de peau</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-243/", "published": "Thu, 16 May 2024 19:13:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Afin de rendre effective la loi portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables en vigueur depuis 2015, le ministère en charge de l’environnement a procédé à la validation d’un avant-projet de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-243/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION DE L’EX-MINISTRE GAMBIEN DE L’INTERIEUR   :  Ousman Sonko rattrapé par son passé", "link": "https://lepays.bf/condamnation-de-lex-ministre-gambien-de-linterieur-ousman-sonko-rattrape-par-son-passe/", "published": "Wed, 15 May 2024 19:41:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"189\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GAMBIE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"266\" />Ousman Sonko a été condamné à 20 ans de prison ferme par la Justice helvétique. Rassurez-vous ! Il ne s’agit pas du nouveau Premier ministre sénégalais qui est passé du bagne à la lumière au point qu’il a actuellement le vent en poupe, mais plutôt de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-de-lex-ministre-gambien-de-linterieur-ousman-sonko-rattrape-par-son-passe/\">CONDAMNATION DE L’EX-MINISTRE GAMBIEN DE L’INTERIEUR   :  Ousman Sonko rattrapé par son passé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-3/", "published": "Wed, 15 May 2024 19:37:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-3/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DES RESULTATS DE LA PRESIDENTIELLE AU TCHAD : A quel jeu jouent les opposants tchadiens ?", "link": "https://lepays.bf/contestation-des-resultats-de-la-presidentielle-au-tchad-a-quel-jeu-jouent-les-opposants-tchadiens/", "published": "Wed, 15 May 2024 19:33:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"200\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MASRA.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"252\" />Au Tchad, le Premier ministre et candidat malheureux à la présidentielle du 6 mai dernier, Succès Masra, est dans la contestation des résultats provisoires qui donnent le président de la transition, le Général Mahamat Idriss Deby Itno, vainqueur dès le premier tour avec 61% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-des-resultats-de-la-presidentielle-au-tchad-a-quel-jeu-jouent-les-opposants-tchadiens/\">CONTESTATION DES RESULTATS DE LA PRESIDENTIELLE AU TCHAD : A quel jeu jouent les opposants tchadiens ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ASSISES NATIONALES  :  Ayons pitié du Burkina !", "link": "https://lepays.bf/assises-nationales-ayons-pitie-du-burkina/", "published": "Wed, 15 May 2024 19:28:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"599\" src=\"https://lepays.bf/wp-content/uploads/2024/05/assises_au_burkina_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />La nouvelle était attendue depuis que l’Assemblée législative de Transition (ALT) avait validé le 26 avril dernier la proposition de loi pour l’organisation des assises nationales. Les Forces vives de la Nation sont convoquées les 25 et 26 mai prochains à Ouagadougou pour les secondes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/assises-nationales-ayons-pitie-du-burkina/\">ASSISES NATIONALES  :  Ayons pitié du Burkina !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina/littérature: réseaux sociaux, influence mitigée sur le livre physique", "link": "https://libreinfo.net/lecture-et-les-tic-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=lecture-et-les-tic-burkina", "published": "Fri, 17 May 2024 11:18:42 +0000", "summary": "<p>Avec internet et les réseaux sociaux, l’avenir du livre physique serait menacé. Sur le sujet des écrivains, des étudiants et des gérants de bibliothèque rencontrés en ce début du mois de mai donnent leurs avis. Pour les uns,  les Technologies de l&#8217;information et de la communication (TIC) ne peuvent pas tuer le livre physique. Pour [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/lecture-et-les-tic-burkina/\">Burkina/littérature: réseaux sociaux, influence mitigée sur le livre physique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Avec internet et les réseaux sociaux, l’avenir du livre physique serait menacé. Sur le sujet des écrivains, des étudiants et des gérants de bibliothèque rencontrés en ce début du mois de mai donnent leurs avis. Pour les uns,  les Technologies de l&rsquo;information et de la communication (TIC) ne peuvent pas tuer le livre physique. Pour les autres, le livre n’a plus de beaux jours devant lui. Constat.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo </a></b></p>\n<p><span style=\"font-weight: 400;\">Quel avenir pour le livre physique à l’heure des réseaux sociaux? La question divise le monde de la littérature au Burkina Faso. </span><span style=\"font-weight: 400;\">Pour l’écrivain Ansomwin Ignace Hien, les livres physiques ont bel et bien leur place dans ce monde de nouvelles technologies.</span></p>\n<p><span style=\"font-weight: 400;\">Le livre physique, à l’en croire,</span> est encore <span style=\"font-weight: 400;\">utile s’il est écrit avec de contenus lumineux destinés à l&rsquo;élévation de l’être humain. </span><span style=\"font-weight: 400;\">Si cette condition n’est pas remplie, soutient, Ansomwin Ignace Hien, le livre physique n’aura plus d’avenir et mourra de sa belle mort.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Qu’est-ce-que les technologies ont changé ? »</strong></em> s’interroge un autre écrivain burkinabè, Sayouba Traoré</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Dans les pays riches, peut-être ; dans les pays à économie intermédiaire ou les pays pauvres, les technologies de l’information et de la communication, c’est surtout pour l’image et le son. Et même là, il faut voir les contenus&#8230; »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« On nous a dit, explique-t-il, que les nouvelles technologies allaient tuer la radio. La radio reste aujourd’hui le premier média au monde. Le livre aussi est là pour longtemps. Au-delà de l’aspect contenu, le livre est un objet culturel. Sa présence sur une table rassure »</strong></em> explique l’écrivain Sayouba Traoré.</span></p>\n<p><span style=\"font-weight: 400;\">Pour cet écrivain, plus la technologie se développe et s’étend, plus les éditeurs croulent sous l’avalanche de manuscrits. <em><strong>«On n’a jamais autant écrit qu’à cette époque »</strong></em> assure-t-il.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81589\" style=\"width: 720px;\"><img alt=\"Sayouba Traoré, écrivain burkinabè \" class=\"size-full wp-image-81589\" height=\"385\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240517-WA0012.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81589\">Sayouba Traoré, écrivain burkinabè</figcaption></figure>\n<h2><b>Les avis divergent….</b></h2>\n<p><span style=\"font-weight: 400;\">Pour l’étudiant en 3eme année  d’anglais de l’université Joseph Ki-Zerbo, Eric Tassambedo, les connaissances se trouvent dans les livres. <em><strong>« Si tu veux avoir de bonnes connaissances, il faut lire les livres. »</strong></em> dit-il.</span></p>\n<p><span style=\"font-weight: 400;\">D’après ses explications, il faut le livre et les annales physiques pour acquérir des connaissances en lien avec la science par exemple. </span><span style=\"font-weight: 400;\">Il poursuit en ces termes : <em><strong>« Il y aura toujours des élèves, des étudiants, des gens qui voudront de la connaissance ; la technologie ne peut pas influencer l’avenir du livre. » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Quant à l’étudiant Amadou Barry, toujours de l’université Joseph Ki-Zerbo, la version numérique trouve son origine dans le livre physique. </span><span style=\"font-weight: 400;\"><em><strong>«Il faut que nous protégeons bien les livres physiques car, du jour au lendemain, la technologie peut faire défaut ; nous avons vu ces jours-ci des ruptures de connexion à  Internet. Pour ce faire, livre ne peut pas disparaître avec la technologie. »  </strong></em>      </span></p>\n<p><span style=\"font-weight: 400;\">Quant à l’étudiante de 3</span><span style=\"font-weight: 400;\">e</span><span style=\"font-weight: 400;\"> année d’anglais, Adeline Kaboré,  elle dit aimer le livre physique mais à dire vrai, face à l’évolution de l’internet le livre papier a vraiment des difficultés. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81590\" style=\"width: 1067px;\"><img alt=\"Adeline Kaboré, étudiante en 3e année d'anglais \" class=\"size-full wp-image-81590\" height=\"812\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240517-WA0013.jpg\" width=\"1067\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81590\">Adeline Kaboré, étudiante en 3e année d&rsquo;anglais</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Elle indique qu&rsquo;il est difficile pour un élève ou un étudiant de tenir un livre et de le lire à cause de la distraction sur les réseaux sociaux. </span></p>\n<p><em><strong>«Actuellement, poursuit-elle, on peut avoir des livres électroniques mais le livre physique ne saurait perdre sa valeur devant la technologie. C’est difficile de lire avec le téléphone ou l’ordinateur. Un livre physique vaut mieux que le livre électronique. »</strong></em></p>\n<p><span style=\"font-weight: 400;\">Pour Hamsétou Barry, étudiante en 2</span><span style=\"font-weight: 400;\">e</span><span style=\"font-weight: 400;\"> année d&rsquo;allemand, <em><strong>« le livre a toujours de l’avenir même si on fait face à la technologie. On ne peut pas abandonner les livres. Ils ont un caractère attachant, mais avec l’électronique, ce caractère manque ; donc le livre existera tant que les hommes seront sur terre. »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Mais pour cette autre étudiante en droit, Irène Tapsoba, <em><strong>« la nouvelle technologie va tuer le livre. Il est même en voie de disparition, car nous ne sommes plus au stade où  il faut aller acheter un livre et venir s’asseoir pour lire. »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Actuellement, avec les moyens dont <em><strong>«nous disposons, nous pouvons lire là où nous voulons grâce à notre smartphone. Mieux, nous avons accès à des bibliothèques numériques.»</strong></em></span></p>\n<h2><b>Et quel sort pour les bibliothèques ?</b></h2>\n<p><span style=\"font-weight: 400;\">Les bibliothèques deviendront des musées du livre pour les chercheurs et les écrivains qui  vont y consulter des ouvrages anciens, affirme Irène Tapsoba.</span></p>\n<p><span style=\"font-weight: 400;\">Et  selon Éric Ilboudo,  gérant d’une bibliothèque sise à Ouagadougou <em><strong>« on ne peut pas empêcher l’évolution du monde. »</strong></em></span></p>\n<p><em><strong>« A la longue, dit-il, les gérants de bibliothèques vont changer leurs façons de travailler. Les livres physiques encombrent et chaque fois, il faut nettoyer. Pourtant, avec les ouvrages électroniques, c’est plus facile à gérer. »</strong></em></p>\n<p><span style=\"font-weight: 400;\">Éric Ilboudo déclare : <em><strong>« Je pense, à mon avis, que le problème, c’est de comment faire adapter les œuvres physiques produites à la nouvelle technologie. » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Il est plus facile, pour moi, gérant de bibliothèque, de classer plus de 1000 fiches de livres électroniques dans mon ordinateur que de classer les livres physiques dans la <a href=\"https://libreinfo.net/ouagadougou-lecture-eleves-bibliotheque/\">bibliothèque</a>»</strong></em>, explique-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Il conclut en ces termes: <em><strong>« le papier pourrit et s&rsquo;abîme. Si on arrive à adapter le papier à la technologie, cela permettra de sauver plus de documents »,</strong></em> affirme Éric Ilboudo.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\"><strong>       </strong>     </span></p><p>The post <a href=\"https://libreinfo.net/lecture-et-les-tic-burkina/\">Burkina/littérature: réseaux sociaux, influence mitigée sur le livre physique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: tournée du Directeur général des Douanes à l’Est", "link": "https://libreinfo.net/adama-ilboudo-douanes-est/?utm_source=rss&utm_medium=rss&utm_campaign=adama-ilboudo-douanes-est", "published": "Fri, 17 May 2024 10:27:24 +0000", "summary": "<p>Le Directeur général des Douanes, l&#8217;inspecteur divisionnaire Adama Ilboudo a effectué une tournée le jeudi 16 mai 2024 dans la région douanière de l&#8217;Est du Burkina Faso. Il a été accueilli par le directeur régional des douanes. Par Hakim Hien  Le Directeur général des Douanes Adama Ilboudo a entamé une visite dans la région de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/adama-ilboudo-douanes-est/\">Burkina: tournée du Directeur général des Douanes à l’Est</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Directeur général des Douanes, l&rsquo;inspecteur divisionnaire Adama Ilboudo a effectué une tournée le jeudi 16 mai 2024 dans la région douanière de l&rsquo;Est du Burkina Faso. Il a été accueilli par le directeur régional des douanes.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le Directeur général des Douanes Adama Ilboudo a entamé une visite dans la région de l&rsquo;Est jeudi, une autre étape après sa visite à l&rsquo;Ouest en fin avril dernier. Dès son arrivée à Fada N&rsquo;gourma, chef-lieu de la région, il a été accueilli par le directeur régional Siaka Zou, selon le service communication de l&rsquo;institution douanière.</p>\n<p>Au cours de cette visite, il s&rsquo;est entretenu avec le personnel douanier de la région de l&rsquo;Est. <em>«Le Directeur général a eu une rencontre d’échanges avec le personnel de la région douanière de l’Est. Une entrevue qui lui a permis de s’imprégner des difficultés auxquelles la région est en butte.», </em>rapporte le service communication</p>\n<p>Le Directeur régional, l’Inspecteur divisionnaire Siaka Zou a témoigné la reconnaissance de son personnel au Directeur Général pour <em>«les efforts sans cesse consentis par la Direction afin de créer des conditions de travail saines malgré le contexte de crise sécuritaire que vit sa région douanière.»</em></p>\n<p>Le patron des Douanes burkinabè, Adama Ilboudo n&rsquo;a pas manqué d&rsquo;apprécier <em>«les efforts du personnel de la région douanière de l’Est. Il les a encouragés à garder leur position dans l’accomplissement de leur mission et à travailler en bonne intelligence et en parfaite collaboration avec les autres Forces de Défense et de Sécurité pour une lutte efficace contre l’hydre terroriste.», </em>poursuit son service de communication</p>\n<p>Monsieur Ilboudo a rassuré tout le personnel de la région douanière de l’Est qu’il a mesuré avec justesse les difficultés de terrain et les préoccupations formulées. En outre, il a promis que la hiérarchie ne ménagera aucun effort pour apporter des solutions aux difficultés de façon progressive.</p>\n<p>Pour ce faire, il a invité <em>«les soldats de l’économie et de la sécurité à continuer le noble combat qu’ils mènent au quotidien.»</em></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81583\" height=\"444\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/Capture-Fada.jpg\" width=\"749\" /></p>\n<p><a href=\"https://libreinfo.net/burkina-direction-generale-douanes/\">Adama Ilboudo, Directeur général des Douanes</a> a aussi rendu visite au cours de sa tournée au Gouverneur de la région de l’Est, le Commandant du 34ème régiment interarmes de la région militaire de l’Est et le Procureur de Fada.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/adama-ilboudo-douanes-est/\">Burkina: tournée du Directeur général des Douanes à l’Est</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Coutumes/traditions : Le «Keoogo» ou l’initiation à la circoncision reprend à Ziniaré", "link": "https://libreinfo.net/initiation-circoncision-masculine/?utm_source=rss&utm_medium=rss&utm_campaign=initiation-circoncision-masculine", "published": "Fri, 17 May 2024 09:35:21 +0000", "summary": "<p>L&#8217;initiation à la circoncision ou le «Keoogo» en langue locale mooré a repris  dans le Plateau central. La première édition s&#8217;est tenue le 15 mai 2024, à la faveur de la journée des coutumes et traditions, où des initiés ont fait leur sortie officielle. C’était au cours d’une cérémonie culturelle en présence des autorités régionales [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/initiation-circoncision-masculine/\">Coutumes/traditions : Le «Keoogo» ou l’initiation à la circoncision reprend à Ziniaré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo;initiation à la circoncision ou le «Keoogo» en langue locale mooré a repris  dans le Plateau central. La première édition s&rsquo;est tenue le 15 mai 2024, à la faveur de la journée des coutumes et traditions, où des initiés ont fait leur sortie officielle. C’était au cours d’une cérémonie culturelle en présence des autorités régionales dans le village de Soulogo, situé à 5 km de la ville au côté Est. </b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikiema</a></strong></p>\n<p><span style=\"font-weight: 400;\">Débutée le 2 mai 2024, l&rsquo;initiation à la circoncision ou le «<em><strong>Keoogo</strong></em>» en langue locale mooré, rite d’initiation, a pris fin le 15 mai 2024 avec la sortie officielle des initiés. </span></p>\n<p><span style=\"font-weight: 400;\">Cette initiative qui est de restaurer le «<em><strong>Keoogo</strong></em>» est du chef de Ziniare, sa majesté, Naaba Sanem, qui en donne les raisons: <em><strong>«Depuis mon intronisation, j’ai pris des engagements pour restaurer la tradition et les coutumes en perte de valeur».</strong></em></span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81574\" style=\"width: 1080px;\"><img alt=\"Le chef de Ziniare, sa majesté Naaba Sanem\" class=\"size-full wp-image-81574\" height=\"720\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240517-WA0006.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81574\">Le chef de Ziniare, sa majesté Naaba Sanem</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Car, explique-t-il, l’abandon de la promotion de la culture et de la tradition <em><strong>« nous met en difficulté à travers des crises vécues.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«C’est fort de cela, a-t-il dit,  que je me suis lancé dans la restauration du Keoogo à travers cette 1ère édition».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ainsi justifiée, l’initiation à la circoncision a repris dans le village Soulogo, situé à 5 km de Ziniaré dans le Plateau central.</span></p>\n<p><span style=\"font-weight: 400;\">Et à la faveur de la journée des coutumes et traditions, le 15 mai, les initiés au nombre de 20 enfants dont l&rsquo;âge varie entre 5 et 10 ans ont été présentés suivis de leurs prestations  de danse initiatique.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81575\" style=\"width: 1080px;\"><img alt=\"Le lieu de l'initiation \" class=\"size-full wp-image-81575\" height=\"551\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240517-WA0005_1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81575\">Le lieu de l&rsquo;initiation</figcaption></figure>\n<p><span style=\"font-weight: 400;\">A cette occasion, Djibril Dakouré a expliqué le «<em><strong>Baaongo</strong></em>» (l’acte de la circoncision en langue locale mooré ) et a présenté l’équipe qui a conduit l’initiation.</span></p>\n<p><span style=\"font-weight: 400;\">Selon lui, les initiés ont eu des encadreurs adultes qui les ont guidés de telle sorte que tout s’est passé dans l’ordre et la discipline comme l’exigent les coutumes.</span></p>\n<p><span style=\"font-weight: 400;\">En outre, a-t-il dit,  les initiés ont récité l’alphabet du «<em><strong>Keoogo</strong></em>» qui est réparti en quatre groupes. Il a indiqué que le premier comprend 40 sons, le second 20, le troisième 17 et le dernier 7.</span></p>\n<p><span style=\"font-weight: 400;\">De plus, il est ressorti de ses explications que le «<em><strong>Keoogo</strong></em>» (rite d’initiation de la circoncision) s’est déroulé pendant deux semaines dans un enclos entourant un raisinier. Il a deux compartiments dont la chambre et l’antichambre, a-t-il précisé.</span></p>\n<h2><strong>La circoncision chez les Moosé</strong></h2>\n<p><span style=\"font-weight: 400;\">Quant à Bikienga Zakaria, un vieux Yarga et dépositaire de la tradition, il a expliqué l&rsquo;historique de l’introduction de la circoncision « <em><strong>Baaongo</strong></em>», une pratique des Yarcés, chez les moosé. </span></p>\n<p><span style=\"font-weight: 400;\">Selon l’histoire qu’il a racontée: <em><strong>«Autrefois, il y a eu une des reines d’un Mogho Naaba, issue de la tribu des Yarcés qui revint en famille avec son fils. Ce dernier, malgré son statut de prince, a souhaité être circoncis par ses oncles qui s’étaient opposés.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Dans sa narration, il a dit que c’est la maman du fils, elle-même, qui a convaincu ses propres parents, donc les oncles de son fils, le petit prince moaga, à accepter de le circoncire. </span></p>\n<p><span style=\"font-weight: 400;\">Une fois de retour dans la cour royale, a-t-il poursuivi, elle cacha l’information au roi, qui a fini par la découvrir. </span></p>\n<p><span style=\"font-weight: 400;\">Elle s’est expliquée et justifié l’acte et le roi la trouva sincère.  Ainsi, il prit la decision d’introduire la circoncision chez les <em><strong>Moosés</strong></em>», a-t-il raconté </span></p>\n<h2><strong>Sous la supervision de la direction régionale de la culture </strong></h2>\n<p><span style=\"font-weight: 400;\">C’est la direction régionale de la culture du Plateau Central qui a assuré la supervision des activités de ce rite initiatique depuis l’implantation du Keoogo le 25 avril 2025. </span></p>\n<p><span style=\"font-weight: 400;\">Pour Bernard Saba, directeur regional de ladite région, <em><strong>« je pense que les enfants initiés au Keoogo sont devenus aujourd’hui des adultes en esprit plus que certains adultes qui n’ont pas subi l’initiation»</strong></em>, a-t-il déclaré.</span></p>\n<p><span style=\"font-weight: 400;\">Mais la cérémonie de la sortie officielle des initiés s’est effectuée sous la présidence de Assetou Sy Barry /Traoré, Gouverneur de la région du Plateau Central.</span></p>\n<p><span style=\"font-weight: 400;\"> Elle a félicité et encouragé le promoteur tout en saluant l’initiative. <em><strong>«Nous avons découvert que le Keoogo est une vraie école à part où on apprend la vie et on enseigne des valeurs traditionnelles et morales aux initiés»</strong></em>, a-t-elle déclaré.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Si nous parvenons à exploiter les bonnes pratiques traditionnelles capables de soulager les populations, on aura une vie harmonieuse»</strong></em>, a-t-elle ajouté.</span></p>\n<p><span style=\"font-weight: 400;\">Au nombre des 20 enfants initié, 17 sont restés au Keoogo, préférant perpétrer le rite initiatique de la circoncision.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a> </strong></p><p>The post <a href=\"https://libreinfo.net/initiation-circoncision-masculine/\">Coutumes/traditions : Le «Keoogo» ou l’initiation à la circoncision reprend à Ziniaré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "AES : réunion préparatoire de la Confédération Mali Burkina Niger", "link": "https://libreinfo.net/burkina-confederation-aes-niamey/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-confederation-aes-niamey", "published": "Fri, 17 May 2024 08:41:43 +0000", "summary": "<p>En prélude à la rencontre des ministres des Affaires étrangères qui s’ouvre ce vendredi 17 mai 2024 à Niamey, une réunion des hauts fonctionnaires des pays de l&#8217;Alliance des Etats du Sahel (AES) s&#8217;est tenue le jeudi 16 mai dans la même ville. Objectif, examiner les textes fondamentaux qui vont régir la confédération entre le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-confederation-aes-niamey/\">AES : réunion préparatoire de la Confédération Mali Burkina Niger</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>En prélude à la rencontre des ministres des Affaires étrangères qui s’ouvre ce vendredi 17 mai 2024 à Niamey, une réunion des hauts fonctionnaires des pays de l&rsquo;Alliance des Etats du Sahel (AES) s&rsquo;est tenue le jeudi 16 mai dans la même ville. Objectif, examiner les textes fondamentaux qui vont régir la confédération entre le Burkina Faso, le Mali et le Niger.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p><span>Les discussions de cette session préliminaire qui s&rsquo;est tenue le jeudi 16 mai  à Niamey ont porté notamment </span><b><i>«sur l&rsquo;avant-projet de traité portant création de la confédération, du projet de règlement intérieur du collège des chefs d&rsquo;Etat, et du projet de communiqué final du sommet inaugural du collège des chefs d&rsquo;Etat de la confédération de l’AES»,</i></b><span> indique le service de communication du ministère des affaires étrangères du Burkina Faso.</span></p>\n<p>Adani Illo, conseiller diplomatique du Président du Conseil National pour la Sauvegarde de la Patrie, Abdourahmane Tiani et chef de la délégation nigérienne, a ouvert la séance en exhortant les experts à élaborer des documents qui incarnent la vision des trois Chefs d&rsquo;Etat et répondent aux aspirations des populations de l&rsquo;AES.</p>\n<p>L&rsquo;Ambassadeur Saidou Zongo, chef de la délégation burkinabè, a réaffirmé l&rsquo;engagement du Burkina Faso à contribuer activement à l&rsquo;atteinte des objectifs de la réunion, rapporte le ministère des affaires étrangères.</p>\n<p>Cette rencontre s&rsquo;inscrit dans le cadre de l&rsquo;opérationnalisation de l&rsquo;AES et fait suite à la réunion des ministres de l&rsquo;AES qui s&rsquo;est tenue à Ouagadougou le 15 février 2024. Les efforts combinés des trois pays visent à établir une base solide pour une confédération unifiée et prospère.</p>\n<p>La <a href=\"https://libreinfo.net/rencontre-ministres-aes-ouagadougou/\">confédération AES</a> s’articulera autour de trois domaines majeurs, selon Adjani Illo, lors d&rsquo;un point de presse animé le jeudi 02 mai 2024 à Niamey.</p>\n<p>Le premier est celui de la défense et de la sécurité, le deuxième axe vise à harmoniser la politique extérieure et les actions diplomatiques des trois États.</p>\n<p><span>Le troisième axe </span><b><i>«concerne le développement, avec un objectif majeur d’armature économique et financière entre les trois États».</i></b></p>\n<p>C’est donc ce vendredi à la rencontre des ministres des Affaires étrangères des pays de l’AES que ces documents seront validés.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-confederation-aes-niamey/\">AES : réunion préparatoire de la Confédération Mali Burkina Niger</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fonds soutien patriotique : plus de 31 milliards FCFA mobilisés au premier trimestre 2024", "link": "https://libreinfo.net/mobilisation-ressources-soutien-patriotique/?utm_source=rss&utm_medium=rss&utm_campaign=mobilisation-ressources-soutien-patriotique", "published": "Fri, 17 May 2024 08:18:11 +0000", "summary": "<p>Au Burkina Faso, le montant des encaissements, toutes sources confondues entrant dans le cadre de la mobilisation des ressources au profit du Fonds de soutien patriotique s’élève à 31 milliards 002 millions 679 mille 918 F CFA, à la date du 31 mars 2024. C’est ce qui ressort du conseil des ministres du 16 mai [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/mobilisation-ressources-soutien-patriotique/\">Fonds soutien patriotique : plus de 31 milliards FCFA mobilisés au premier trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Au Burkina Faso, le montant des encaissements, toutes sources confondues entrant dans le cadre de la mobilisation des ressources au profit du Fonds de soutien patriotique s’élève à 31 milliards 002 millions 679 mille 918 F CFA, à la date du 31 mars 2024. C’est ce qui ressort du conseil des ministres du 16 mai 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">La mobilisation des ressources pour alimenter le fonds de soutien patriotique a connu un taux d’encaissement de 31% dans les trois premiers mois de l’année 2024. </span></p>\n<p><span style=\"font-weight: 400;\">Selon le ministre de l’Économie, Aboubakar Nacanabo qui a fait le point au conseil des ministres du 16 mai, l’on a pu mobiliser, à la date du 31 mars 2024, 31 milliards 002 millions 679 mille 918 F CFA. </span></p>\n<p><span style=\"font-weight: 400;\">Pour des prévisions de 38 milliards 489 millions 167 mille 250 F CFA, le ministre Nacanabo note que <em><strong>« les dépenses exécutées, portant exclusivement sur le paiement de charges de personnel, ressortent au 31 mars, à 12 milliards 376 millions 880 mille 500 F CFA, pour un taux d’exécution de 32,16%»</strong></em>.</span></p>\n<p><span style=\"font-weight: 400;\">Il fait remarquer que <em><strong>« les résultats atteints sont à mettre à l’actif non seulement des populations qui se sont mobilisées, mais également des différents acteurs de mise en œuvre dont le dynamisme et l’engagement, d&rsquo;après lui, ont permis de surmonter certaines difficultés rencontrées».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">En plus de faire la situation d’exécution au premier trimestre de l’année 2024 du Fonds de soutien patriotique (FSP), le ministre de l&rsquo;Economie  a dressé le bilan de la mise en œuvre en 2023 du Fonds. </span></p>\n<p><span style=\"font-weight: 400;\">Au 31 décembre 2023, dit-il, les ressources encaissées au profit du fonds s’élèvent à 99 milliards 039 millions 035 mille 500 F CFA, sur une prévision de 80 milliards  F CFA.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Sur une affectation globale de 84 milliards 702 millions 221 mille 450 F CFA ordonnée par le Conseil d’orientation du Fonds de soutien patriotique, la situation d’exécution des dépenses au 31 décembre 2023 est 76 milliards 187 millions 996 mille 129 F CFA, soit un taux d’exécution global des dépenses de 89,95%»,</strong></em> poursuit le ministre Aboubakar Nacanabo.</span></p>\n<p><span style=\"font-weight: 400;\">Et de conclure: <em><strong>« Les <a href=\"https://libreinfo.net/burkina-faso-fonds-de-soutien-patriotique-premier-ministre/?noamp=available\">ressources ainsi mobilisées</a> ont permis non seulement de prendre en charge les dépenses sociales des Volontaires pour la défense de la Patrie (VDP), mais également d’assurer leur dotation en équipements individuels et collectifs».</strong></em></span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/mobilisation-ressources-soutien-patriotique/\">Fonds soutien patriotique : plus de 31 milliards FCFA mobilisés au premier trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Carol Bernadine Flore-Smereczniak nommée Coordonnatrice résidente du Système des Nations Unies", "link": "https://libreinfo.net/burkina-carol-bernadine-flore-smereczniak/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-carol-bernadine-flore-smereczniak", "published": "Thu, 16 May 2024 20:22:17 +0000", "summary": "<p>Le gouvernement burkinabè a approuvé le jeudi 16 mai 2024 en conseil des ministres la nomination de Carol Bernadine Flore-Smereczniak au poste de Coordonnatrice résidente du Système des Nations Unies au Burkina Faso. Par Hakim Hien  Enfin! pourrait-on dire. Le Burkina Faso a approuvé la nomination d&#8217;une coordinatrice résidente du Système des Nations Unies après [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-carol-bernadine-flore-smereczniak/\">Burkina: Carol Bernadine Flore-Smereczniak nommée Coordonnatrice résidente du Système des Nations Unies</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement burkinabè a approuvé le jeudi 16 mai 2024 en conseil des ministres la nomination de Carol Bernadine Flore-Smereczniak au poste de Coordonnatrice résidente du Système des Nations Unies au Burkina Faso.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Enfin! pourrait-on dire. Le Burkina Faso a approuvé la nomination d&rsquo;une coordinatrice résidente du Système des Nations Unies après le rejet de plusieurs candidatures à ce poste.</p>\n<p>Carol Bernadine Flore-Smereczniak succède à <a href=\"https://libreinfo.net/burkina-babara-manzi-expulsee-du-territoire-1-an-et-4-mois-apres-son-arrivee/\">Barbara Manzi</a>, déclarée persona non grata au Burkina par les autorités actuelles de la Transition, le 23 décembre 2022. Depuis lors, le poste était resté vacant au Burkina Faso. Il était assuré par des intérimaires.</p>\n<p>La nouvelle Coordinatrice résidente du Système des Nations Unies au Burkina Faso, Carol Bernadine Flore-Smereczniak , est un haut fonctionnaire du PNUD. Elle a été représentante résidente du Programme des Nations Unies pour le développement (PNUD) au Tchad.</p>\n<p>Dans ce pays, <em>«elle a mobilisé des ressources pour le financement d’importants programmes de développement local, de lutte contre la radicalisation, de protection de l’environnement et de la lutte contre le paludisme. », </em>selon PNUD</p>\n<p>La mauricienne Carol Bernadine Flore-Smereczniak a aussi occupé les fonctions de Représentante Résidente du PNUD en Côte d&rsquo;Ivoire depuis le mois de mars 2020.</p>\n<p style=\"vertical-align: baseline;\"><em><span style=\"color: black;\">«Elle a également servi en tant que Représentante Résidente Adjointe du PNUD au Malawi et en Papouasie Nouvelle Guinée en Asie. Carol Flore-Smereczniak a également passé plus de quatre ans au Centre Régional du PNUD pour la Région Pacifique (Fiji) où elle était Spécialiste des Objectifs du Millénaire pour le Développement (OMD) pour la Région Pacifique.», </span></em><span style=\"color: black;\">peut-on lire sur le site du PNUD</span></p>\n<p style=\"vertical-align: baseline;\"><span style=\"color: black;\">Carol Bernadine Flore-Smereczniak est titulaire d’une maîtrise en Education de l’Université de Leeds en Angleterre et de deux Maitrises obtenues à l’Université de Miami, Floride aux Etats Unies, l’une en Administration Publique et l’autre en Planification Urbaine et Régionale. Elle parle et écrit couramment le Français et l’Anglais.</span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-carol-bernadine-flore-smereczniak/\">Burkina: Carol Bernadine Flore-Smereczniak nommée Coordonnatrice résidente du Système des Nations Unies</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Compte rendu du conseil des ministres du 16 mai 2024", "link": "https://libreinfo.net/conseil-ministres-16-mai-2024/?utm_source=rss&utm_medium=rss&utm_campaign=conseil-ministres-16-mai-2024", "published": "Thu, 16 May 2024 19:49:25 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 16 mai 2024, en séance ordinaire, de 09 H 00 mn à 14 H 46 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/conseil-ministres-16-mai-2024/\">Burkina : Compte rendu du conseil des ministres du 16 mai 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 16 mai 2024, </strong><strong>en séance ordinaire, de 09 H 00 mn à 14 H 46 mn, sous la présidence de </strong><strong>Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</strong></p>\n<p>𝐈. 𝐃𝐄𝐋𝐈𝐁𝐄𝐑𝐀𝐓𝐈𝐎𝐍𝐒</p>\n<p>𝐈.𝟏. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐄𝐒𝐈𝐃𝐄𝐍𝐂𝐄 𝐃𝐔 𝐅𝐀𝐒𝐎<br />\nLe Conseil a adopté un décret portant modalités d’opérationnalisation des entreprises communautaires.<br />\nL’entreprise communautaire est une entreprise financée par actionnariat populaire des Burkinabè de l’intérieur et de la diaspora dans les différents secteurs d’activités, notamment l’agriculture, l’élevage, l’agroalimentaire, les mines, le textile, la pisciculture et l’apiculture sur toute l’étendue du territoire.<br />\nAu Burkina Faso, l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) est l’acteur chargé de l’opérationnalisation des entreprises communautaires.</p>\n<p>L’objectif de ce décret est de mettre à la disposition des acteurs de mise en œuvre de l’entrepreneuriat communautaire un cadre juridique permettant d’intervenir de manière sécurisée et favorable à la pérennisation des entreprises communautaires.<br />\nL’adoption de ce décret permet à l’Agence pour la promotion de l’entrepreneuriat communautaire d’accomplir efficacement ses missions.</p>\n<p>𝐈.𝟐. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐅𝐎𝐍𝐂𝐓𝐈𝐎𝐍 𝐏𝐔𝐁𝐋𝐈𝐐𝐔𝐄, 𝐃𝐔 𝐓𝐑𝐀𝐕𝐀𝐈𝐋 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐎𝐓𝐄𝐂𝐓𝐈𝐎𝐍 𝐒𝐎𝐂𝐈𝐀𝐋𝐄</p>\n<p>Le Conseil a adopté un rapport relatif au bilan partiel des travaux de l’indemnisation des travailleurs des ex-garderies populaires.<br />\nLe rapport fait le point du nombre de travailleurs entièrement ou partiellement indemnisés, du nombre de travailleurs dont les identités comportent des erreurs et du nombre de travailleurs qui n’ont pas répondu à l’appel.</p>\n<p>Sur les 548 travailleurs concernés, 202 ont été indemnisés partiellement et 45 entièrement, pour un montant total de deux cent quarante millions quatre cent quatre-vingt-neuf mille cinq cent quatre-vingt-dix-neuf (240 489 599) F CFA et 14 travailleurs ont leur indemnisation en cours de paiement.<br />\n178 travailleurs qui se sont présentés lors des invitations de l’Agent judiciaire de l’Etat (AJE) ont connu des difficultés liées à certaines erreurs sur leurs documents d’identité. Ces erreurs ont été corrigées à travers les documents transmis à l’équipe chargée de l’indemnisation.</p>\n<p>Un dernier groupe de travailleurs, au nombre de 109, est constitué de travailleurs qui n’ont pas pu répondre aux différentes invitations de l’AJE et des travailleurs qui se sont présentés sans les documents exigés. Des démarches sont en cours afin de prendre attache avec eux ou avec leurs ayants droit.</p>\n<p>Au cours du processus d’indemnisation des travailleurs des ex-garderies populaires, des difficultés ont été rencontrées. Il s’agit notamment de la situation des personnes qui affirment avoir travaillé dans des ex-garderies populaires. Certaines d’entre elles ont présenté des documents qui corroborent leurs affirmations alors qu’elles ne figurent pas sur la liste des 548 travailleurs, adoptée par le Conseil des ministres en sa séance du 29 août 2023. Moins d’une vingtaine de ces cas a été portée à la connaissance de l’équipe chargée de l’indemnisation.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires pour la poursuite de l’indemnisation de tous les travailleurs des ex-garderies populaires.</p>\n<p>𝐈.𝟑. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄𝐒 𝐀𝐅𝐅𝐀𝐈𝐑𝐄𝐒 𝐄𝐓𝐑𝐀𝐍𝐆𝐄𝐑𝐄𝐒, 𝐃𝐄 𝐋𝐀 𝐂𝐎𝐎𝐏𝐄𝐑𝐀𝐓𝐈𝐎𝐍 𝐑𝐄𝐆𝐈𝐎𝐍𝐀𝐋𝐄 𝐄𝐓 𝐃𝐄𝐒 𝐁𝐔𝐑𝐊𝐈𝐍𝐀𝐁𝐄 𝐃𝐄 𝐋’𝐄𝐗𝐓𝐄𝐑𝐈𝐄𝐔𝐑</p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’agrément pour la nomination du Coordonnateur résident du Système des Nations Unies au Burkina Faso.<br />\nLe Conseil a marqué son accord pour la nomination de Madame Carol Bernadine Flore SMERECZNIAK comme Coordonnatrice résidente du Système des Nations Unies au Burkina Faso.</p>\n<p>𝐈.𝟒. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐄𝐂𝐎𝐍𝐎𝐌𝐈𝐄, 𝐃𝐄𝐒 𝐅𝐈𝐍𝐀𝐍𝐂𝐄𝐒 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐎𝐒𝐏𝐄𝐂𝐓𝐈𝐕𝐄</p>\n<p>Le Conseil a adopté un décret portant autorisation de perception de recettes sur les prestations de service de certaines structures du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.<br />\nCe décret vise la relecture du décret n°2019-973/PRES/PM/MINEFID/MESRSI du 11 octobre 2019 portant autorisation de perception de recettes sur les prestations de service de certaines structures dudit ministère.</p>\n<p>Cette relecture vise à rehausser le taux de perceptions de certaines natures de recettes émanant de 05 structures dudit ministère. Il s’agit de :<br />\n&#8211; l’Agence nationale de la valorisation des résultats de la recherche (ANVAR) ;<br />\n&#8211; la direction en charge des établissements privés de recherche et d’innovation ;<br />\n&#8211; la direction en charge des ressources humaines ;<br />\n&#8211; la direction en charge de l’information, de l’orientation scolaire et professionnelle et des bourses.<br />\nL’adoption de ce décret permet la prise en compte de 12 nouvelles recettes issues des prestations de ces structures. Elle permettra également audit ministère d’augmenter sa part contributive au budget de l’Etat.</p>\n<p>𝐈.𝟓. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐔 𝐃𝐄𝐕𝐄𝐋𝐎𝐏𝐏𝐄𝐌𝐄𝐍𝐓 𝐈𝐍𝐃𝐔𝐒𝐓𝐑𝐈𝐄𝐋, 𝐃𝐔 𝐂𝐎𝐌𝐌𝐄𝐑𝐂𝐄, 𝐃𝐄 𝐋’𝐀𝐑𝐓𝐈𝐒𝐀𝐍𝐀𝐓 𝐄𝐓 𝐃𝐄𝐒 𝐏𝐄𝐓𝐈𝐓𝐄𝐒 𝐄𝐓 𝐌𝐎𝐘𝐄𝐍𝐍𝐄𝐒 𝐄𝐍𝐓𝐑𝐄𝐏𝐑𝐈𝐒𝐄𝐒</p>\n<p>Le Conseil a adopté un rapport relatif au bilan de la campagne cotonnière 2023/2024 et les prévisions de la prochaine campagne 2024/2025.<br />\nLa production nationale de coton graine de la campagne cotonnière 2023/2024, y compris le coton conventionnel et le coton biologique, s’établit à 383 144 tonnes contre 405 739 tonnes pour la campagne précédente, soit une baisse d’environ 6%.</p>\n<p>Au titre des prévisions de la prochaine campagne cotonnière 2024/2025, pour le coton graine conventionnel, les objectifs d’emblavure sont estimés à 700 000 hectares de superficies, avec une production attendue de 595 000 tonnes de coton graine.</p>\n<p>Pour le coton biologique, les objectifs d’emblavure sont évalués à 6 500 hectares, avec une production prévisionnelle de 3 250 tonnes de coton graine biologique.<br />\nLe Conseil a autorisé une subvention de 10 979 000 000 F CFA pour faciliter l’accès aux intrants en vue de l’atteinte des objectifs fixés et a instruit les ministres chargés du dossier de prendre les dispositions idoines pour le bon déroulement de la campagne cotonnière 2024/2025.</p>\n<p>𝐈.𝟔. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄𝐒 𝐈𝐍𝐅𝐑𝐀𝐒𝐓𝐑𝐔𝐂𝐓𝐔𝐑𝐄𝐒 𝐄𝐓 𝐃𝐔 𝐃𝐄𝐒𝐄𝐍𝐂𝐋𝐀𝐕𝐄𝐌𝐄𝐍𝐓</p>\n<p>Le Conseil a adopté un décret portant approbation des statuts particuliers modifiés de l’Agence des travaux d’infrastructures du Burkina Faso (AGETIB).<br />\nCe décret vise la relecture du décret n°2010-666/PRES/PM/MID/MCPEA/MEF du 19 octobre 2010 portant approbation des statuts de l’Agence des travaux d’infrastructures du Burkina Faso.</p>\n<p>Comme innovations, le champ d’action de l’agence a été élargi aux autres types d’infrastructures de transport (plateformes logistiques, péages modernes, chemins de fer, aéroports, etc.) avec la possibilité de pourvoir directement au poste du Directeur général par nomination en Conseil des ministres en plus de l’option de recrutement par appel à candidature. Son Conseil d’administration a été également ouvert aux représentants des collectivités territoriales en qualité d’observateurs.</p>\n<p>L’adoption de ce décret permet de doter l’Agence des travaux d’infrastructures du Burkina Faso de textes règlementaires en vue d’accomplir efficacement ses missions, conformément aux dispositions de la loi n°025/99/AN du 16 novembre 1999 portant règlementation générale des sociétés à capitaux publics.</p>\n<p>𝐈.𝟕. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐋’𝐔𝐑𝐁𝐀𝐍𝐈𝐒𝐌𝐄, 𝐃𝐄𝐒 𝐀𝐅𝐅𝐀𝐈𝐑𝐄𝐒 𝐅𝐎𝐍𝐂𝐈𝐄𝐑𝐄𝐒 𝐄𝐓 𝐃𝐄 𝐋’𝐇𝐀𝐁𝐈𝐓𝐀𝐓</p>\n<p>Le Conseil a adopté un décret portant adoption du Référentiel de programmation urbaine au Burkina Faso.</p>\n<p>Ce décret vise à adopter un référentiel applicable aux équipements urbains, aménagements urbains, lignes électriques et lignes de chemin de fer, dans une dynamique continue de réflexion sur le processus de planification urbaine, d’aménagement urbain et de gestion durable de nos villes.<br />\nLes innovations majeures sont entre autres, les précisions sur les établissements techniques et professionnels, la définition de la programmation des équipements d’assainissement (les stations de traitement des boues de vidange), et des équipements et installations de communication électronique et des postes (les centres de données ou Datacenter).</p>\n<p>En outre, le décret fixe dans les aménagements à usage d’habitation, la superficie des espaces réservés pour les équipements urbains, la distance à parcourir pour accéder aux équipements, la population à desservir par chaque type d’équipement et l’échelle de programmation.<br />\nL’adoption de ce décret permet de doter notre pays d’un Référentiel de programmation urbaine en vue de la rationalisation de l’exploitation de l’espace urbain pour une gestion efficiente et cohérente.</p>\n<p>𝐈𝐈. 𝐂𝐎𝐌𝐌𝐔𝐍𝐈𝐂𝐀𝐓𝐈𝐎𝐍𝐒 𝐎𝐑𝐀𝐋𝐄𝐒</p>\n<p>𝐈𝐈.𝟏. Le ministre d’Etat, ministre de la Fonction publique, du travail et de la sécurité sociale a fait au Conseil une communication relative à la participation du Burkina Faso à la 112ème session de la Conférence internationale du travail, prévue du 03 au 14 juin 2024 à Genève en Suisse.</p>\n<p>La Conférence internationale du travail est l’instance décisionnelle la plus élevée de l’Organisation internationale du travail (OIT). C’est une rencontre statutaire qui réunit chaque année, les délégations tripartites (organisations syndicales, organisations professionnelles d’employeurs et l’Etat) des 187 Etats membres.</p>\n<p>A cette conférence, les participants vont entre autres examiner les informations et les rapports soumis par les Gouvernements des Etats membres et l’effet donné aux conventions et recommandations. Des discussions seront également menées sur l’objectif stratégique des principes et droits fondamentaux au travail, sur le travail décent et l’économie du soin ainsi que l’abrogation de quatre conventions internationales du travail.</p>\n<p>𝐈𝐈.𝟐. Le ministre de l’Economie, des finances et de la prospective a fait au Conseil le bilan de la mise en œuvre en 2023 et la situation d’exécution au premier trimestre de l’année 2024 du Fonds de soutien patriotique (FSP).</p>\n<p>Au 31 décembre 2023, les ressources encaissées au profit du fonds s’élèvent à quatre-vingt-dix-neuf milliards trente-neuf millions trente-cinq mille cinq cents (99 039 035 500) F CFA, sur une prévision de quatre-vingt milliards (80 000 000 000) F CFA.</p>\n<p>Sur une affectation globale de quatre-vingt-quatre milliards sept cent deux millions deux cent vingt-un mille quatre cent cinquante (84 702 221 450) F CFA ordonnée par le Conseil d’orientation du Fonds de soutien patriotique, la situation d’exécution des dépenses au 31 décembre 2023 est de soixante-seize milliards cent quatre-vingt-sept millions neuf cent quatre-vingt-seize mille cent vingt-neuf (76 187 996 129) F CFA, soit un taux d’exécution global des dépenses de 89,95%.</p>\n<p>Les ressources ainsi mobilisées ont permis non seulement de prendre en charge les dépenses sociales des Volontaires pour la défense de la Patrie (VDP), mais également d’assurer leur dotation en équipements individuels et collectifs.<br />\nConcernant la mobilisation des ressources, au 31 mars 2024, le montant des encaissements toutes sources confondues s’élève à trente un milliards deux millions six cent soixante-dix-neuf mille neuf cent dix-huit (31 002 679 918) F CFA, pour une prévision annuelle de cent milliards (100 000 000 000) F CFA, ce qui représente un taux d’encaissement de 31 %.</p>\n<p>Pour ce qui est des dépenses, pour des prévisions de trente-huit milliards quatre cent quatre-vingt-neuf millions cent soixante-sept mille deux cent cinquante (38 489 167 250) F CFA, les dépenses exécutées, portant exclusivement sur le paiement de charges de personnel, ressortent au 31 mars à douze milliards trois cent soixante-seize millions huit cent quatre-vingt mille cinq cents (12 376 880 500) F CFA, pour un taux d’exécution de 32,16%.<br />\nLes résultats atteints sont à mettre à l’actif non seulement des populations qui se sont mobilisées, mais également des différents acteurs de mise en œuvre dont le dynamisme et l’engagement ont permis de surmonter certaines difficultés rencontrées.</p>\n<p>𝐈𝐈.𝟑. Le ministre de la Santé et de l’hygiène publique a fait au Conseil une communication relative à la tenue de la deuxième édition de Pharma Expo BF, prévue du 30 mai au 1er juin 2024 à Ouagadougou.<br />\nPharma Expo BF est un salon international de la pharmacie et de la parapharmacie, qui a pour but de créer un cadre approprié d’échanges entre professionnels de santé pour partager les connaissances et nouer des partenariats, aux fins de dynamiser le sous-secteur pharmaceutique et parapharmaceutique de la sous-région en général et du Burkina Faso en particulier.</p>\n<p>Cette deuxième édition, placée sous le haut patronage du Président de l’Assemblée législative de Transition, Son Excellence Monsieur Ousmane BOUGOUMA, se déroulera autour du thème : « La pharmacie à l’ère du digital ».<br />\nLe pays invité d’honneur de l’édition 2024 de Pharma Expo BF est l’Algérie.</p>\n<p>𝐈𝐈.𝟒. Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à l’organisation de la 15ème édition de la Foire aux semences de variétés améliorées de plantes, prévue du 30 mai au 02 juin 2024 à Ouagadougou.</p>\n<p>Cette foire est placée sous le thème : « Contribution des semences améliorées à l’atteinte des objectifs de l’offensive agropastorale et halieutique dans le contexte de crises sécuritaire et alimentaire ».<br />\nLa tenue de cette foire permettra de faire connaître les produits de la recherche en matière de semences de variétés améliorées de plantes aux acteurs du monde agricole et au public.<br />\nElle est placée sous le haut patronage de Son Excellence le Premier ministre Monsieur Apollinaire Joachimson KYELEM de Tambèla.</p>\n<p>𝐈𝐈.𝟓. Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil quatre (04) communications.</p>\n<p>𝐋𝐚 𝐩𝐫𝐞𝐦𝐢𝐞̀𝐫𝐞 𝐜𝐨𝐦𝐦𝐮𝐧𝐢𝐜𝐚𝐭𝐢𝐨𝐧 est relative au point de la participation du Burkina Faso à la 4ème réunion des ministres chargés de la jeunesse et des sports des Etats membres de la Communauté des Etats sahélo-sahariens (CEN-SAD), tenue du 21 au 23 avril 2024 à Tripoli, en Libye.</p>\n<p>Au cours de cette réunion, les experts et les ministres chargés de la jeunesse et des sports ont présenté les initiatives de promotion de la jeunesse dans leur pays respectif et ont fait des propositions pour la relance des jeux de la CEN-SAD.<br />\nIls ont également salué et approuvé les propositions de la Libye relatives à la création d’un Centre sahélo-saharien de la jeunesse et à la création d’une Union des associations de Maisons des jeunes de la communauté.</p>\n<p>𝐋𝐚 𝐝𝐞𝐮𝐱𝐢𝐞̀𝐦𝐞 𝐜𝐨𝐦𝐦𝐮𝐧𝐢𝐜𝐚𝐭𝐢𝐨𝐧 fait le compte rendu de la participation du Burkina Faso aux Championnats d’athlétisme U18 et U20 des cinq (05) Nations qui se sont déroulés du 19 au 20 avril 2024 à Abidjan, en République de Côte d’Ivoire.<br />\nLe Burkina Faso a pris part à ces épreuves sportives avec 38 athlètes en dames et en hommes. A l’issue des compétitions, les représentants burkinabè ont engrangé 62 médailles dont 24 en or, 22 médailles en argent et 16 en bronze. Avec ce nombre de médailles engrangées, notre pays se classe premier de la liste des pays participants à ces championnats.</p>\n<p>Le Conseil félicite les athlètes et leurs encadreurs techniques pour ces résultats forts appréciables qui honorent notre pays.</p>\n<p>𝐋𝐚 𝐭𝐫𝐨𝐢𝐬𝐢𝐞̀𝐦𝐞 𝐜𝐨𝐦𝐦𝐮𝐧𝐢𝐜𝐚𝐭𝐢𝐨𝐧 fait le bilan de la participation du Burkina Faso au 8ème World Para-athletics Grand prix de Marrakech, tenu du 21 au 29 avril 2024 au Maroc.<br />\nA l’issue de cette 8ème édition, notre pays a obtenu une médaille en or, 02 médailles en argent, une en bronze et une qualification d’une athlète pour les Jeux paralympiques Paris 2024.</p>\n<p>Le Conseil félicite les différents acteurs pour le travail abattu et les encourage pour les échéances futures.</p>\n<p>𝐋𝐚 𝐪𝐮𝐚𝐭𝐫𝐢𝐞̀𝐦𝐞 𝐜𝐨𝐦𝐦𝐮𝐧𝐢𝐜𝐚𝐭𝐢𝐨𝐧 est relative à l’organisation du Forum national des acteurs du Volontariat au Burkina Faso, prévu du 21 au 23 mai 2024 à Ouagadougou.<br />\nCe Forum a pour objectif de mobiliser les acteurs pour mener des réflexions sur la problématique de la promotion du volontariat et sa contribution au développement du Burkina Faso et dans le monde.</p>\n<p>Placé sous le haut patronage de Son Excellence le Président de l’Assemblée législative de Transition, Monsieur Ousmane BOUGOUMA, le Forum national des acteurs du Volontariat au Burkina Faso va regrouper plusieurs acteurs à savoir l’Etat, la société civile, des partenaires techniques et financiers et des représentants de structures nationales de volontariat du Mali, du Niger, du Sénégal, de la Guinée, du Tchad, du Gabon, du Togo, du Cameroun et de l’Ethiopie.</p>\n<p>𝐈𝐈𝐈. 𝐍𝐎𝐌𝐈𝐍𝐀𝐓𝐈𝐎𝐍𝐒</p>\n<p>𝐈𝐈𝐈.𝟏. 𝐍𝐎𝐌𝐈𝐍𝐀𝐓𝐈𝐎𝐍𝐒 𝐃𝐀𝐍𝐒 𝐋𝐄𝐒 𝐅𝐎𝐍𝐂𝐓𝐈𝐎𝐍𝐒 𝐈𝐍𝐃𝐈𝐕𝐈𝐃𝐔𝐄𝐋𝐋𝐄𝐒</p>\n<p>𝐀. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄𝐒 𝐀𝐅𝐅𝐀𝐈𝐑𝐄𝐒 𝐄𝐓𝐑𝐀𝐍𝐆𝐄𝐑𝐄𝐒, 𝐃𝐄 𝐋𝐀 𝐂𝐎𝐎𝐏𝐄𝐑𝐀𝐓𝐈𝐎𝐍 𝐑𝐄𝐆𝐈𝐎𝐍𝐀𝐋𝐄 𝐄𝐓 𝐃𝐄𝐒 𝐁𝐔𝐑𝐊𝐈𝐍𝐀𝐁𝐄 𝐃𝐄 𝐋’𝐄𝐗𝐓𝐄𝐑𝐈𝐄𝐔𝐑<br />\n&#8211; Monsieur Karim OUILY, Officier des forces armées nationales, est nommé Attaché de Défense du Burkina Faso près l’Ambassade du Burkina Faso à Téhéran en Iran ;<br />\n&#8211; Monsieur Yves-Patrick OUEDRAOGO, Officier des forces armées nationales, est nommé Attaché de Défense près l’Ambassade du Burkina Faso à Accra au Ghana.</p>\n<p>𝐁. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐄𝐂𝐎𝐍𝐎𝐌𝐈𝐄, 𝐃𝐄𝐒 𝐅𝐈𝐍𝐀𝐍𝐂𝐄𝐒 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐎𝐒𝐏𝐄𝐂𝐓𝐈𝐕𝐄<br />\n&#8211; Madame Yéri Rosalie KAMBIRE, Mle 52 167 U, Inspecteur des impôts, 1ère classe, 14ème échelon, est nommée Inspecteur technique des impôts.</p>\n<p>𝐂. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐒𝐎𝐋𝐈𝐃𝐀𝐑𝐈𝐓𝐄, 𝐃𝐄 𝐋’𝐀𝐂𝐓𝐈𝐎𝐍 𝐇𝐔𝐌𝐀𝐍𝐈𝐓𝐀𝐈𝐑𝐄, 𝐃𝐄 𝐋𝐀 𝐑𝐄𝐂𝐎𝐍𝐂𝐈𝐋𝐈𝐀𝐓𝐈𝐎𝐍 𝐍𝐀𝐓𝐈𝐎𝐍𝐀𝐋𝐄, 𝐃𝐔 𝐆𝐄𝐍𝐑𝐄 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐅𝐀𝐌𝐈𝐋𝐋𝐄</p>\n<p>&#8211; Madame Emma KIEMA/KANKYONO, Mle 46 391 Z, Inspecteur d’éducation de jeunes enfants, 1ère classe, 12ème échelon, est nommée Contrôleur interne de l’Institut national de formation en travail social (INFTS) ;<br />\n&#8211; Monsieur Abdoul Mamadou BASSAOULET, Mle 47 756 T, Administrateur des affaires sociales, 1ère classe, 9ème échelon, est nommé Directeur des études et des stages de l’Institut national de formation en travail social ;</p>\n<p>&#8211; Monsieur Oumarou KIZAMBO, Mle 218 401 Y, Inspecteur d’éducation spécialisée, 1ère classe, 4ème échelon, est nommé Directeur de la formation continue et du perfectionnement de l’Institut national de formation en travail social ;<br />\n&#8211; Monsieur Salifou YOUNGA, Mle 55 812 C, Administrateur des affaires sociales, 1ère classe, 9ème échelon, est nommé Directeur de l’Ecole des cadres supérieurs en travail social ;<br />\n&#8211; Monsieur Zakaria OUEDRAOGO, Mle 92 516 H, Inspecteur d’éducation spécialisée, 1ère classe, 6ème échelon, est nommé Directeur de l’Ecole des cadres moyens en travail social.</p>\n<p>𝐃. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐄𝐍𝐄𝐑𝐆𝐈𝐄, 𝐃𝐄𝐒 𝐌𝐈𝐍𝐄𝐒 𝐄𝐓 𝐃𝐄𝐒 𝐂𝐀𝐑𝐑𝐈𝐄𝐑𝐄𝐒<br />\n&#8211; Monsieur Dramane BITIBALY, Mle 130 679 D, Magistrat, 2ème grade, 1er échelon, est nommé Conseiller technique, en remplacement de Monsieur Souleymane KERE ;<br />\n&#8211; Monsieur Abdoulaye MIEN, Mle 360 808 U, Attaché en études et analyses, 1ère classe, 3ème échelon, est nommé Inspecteur de l’énergie et des mines ;</p>\n<p>&#8211; Madame Edith Blandine Wendyam SAWADOGO, Mle 238 572 T, Conseiller en Droits humains, 1ère classe, 6ème échelon, est nommée Inspecteur de l’énergie et des mines ;<br />\n&#8211; Monsieur Yibouli Lucien BOGNINI, Mle 366 274 W, Ingénieur des mines et de la géologie, 1ère classe, 3ème échelon, est nommé Inspecteur de l’énergie et des mines ;<br />\n&#8211; Madame Awa BELEM, Mle 216 839 J, Inspecteur du travail, 1ère classe, 8ème échelon, est nommée Inspecteur de l’énergie et des mines ;</p>\n<p>&#8211; Monsieur Yamba Albert ZONGO, Mle 358 764 W, Ingénieur de la géologie et des mines, 1ère classe, 3ème échelon, est nommé Inspecteur de l’énergie et des mines ;<br />\n&#8211; Monsieur Ragnimsi Jérôme TOGO, Mle 225 599 N, Ingénieur de conception de l’énergie, 1ère classe, 8ème échelon, est nommé Inspecteur de l’énergie et des mines.</p>\n<p>𝐄. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐄𝐃𝐔𝐂𝐀𝐓𝐈𝐎𝐍 𝐍𝐀𝐓𝐈𝐎𝐍𝐀𝐋𝐄, 𝐃𝐄 𝐋’𝐀𝐋𝐏𝐇𝐀𝐁𝐄𝐓𝐈𝐒𝐀𝐓𝐈𝐎𝐍 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐎𝐌𝐎𝐓𝐈𝐎𝐍 𝐃𝐄𝐒 𝐋𝐀𝐍𝐆𝐔𝐄𝐒 𝐍𝐀𝐓𝐈𝐎𝐍𝐀𝐋𝐄𝐒</p>\n<p>&#8211; Monsieur Pierre BADO, Mle 86 410 V, Conseiller d’intendance scolaire et universitaire, 1ère classe, 9ème échelon, est nommé Directeur de l’administration et des finances de l’Institut national de formation des personnels de l’éducation (INFPE).</p>\n<p>𝐈𝐈𝐈.𝟐. 𝐍𝐎𝐌𝐈𝐍𝐀𝐓𝐈𝐎𝐍𝐒 𝐃𝐀𝐍𝐒 𝐋𝐄𝐒 𝐂𝐎𝐍𝐒𝐄𝐈𝐋𝐒 𝐃’𝐀𝐃𝐌𝐈𝐍𝐈𝐒𝐓𝐑𝐀𝐓𝐈𝐎𝐍<br />\nLe Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :<br />\n&#8211; de l’Ecole nationale des douanes (END) au titre du ministère de l’Economie, des finances et de la prospective ;<br />\n&#8211; du Fonds de souveraineté alimentaire dénommé Dumu Ka Fa (DKF) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;<br />\n&#8211; de l’Office national de la sécurité routière (ONASER) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p>Le Conseil a également procédé à la nomination du Président au Conseil d’administration du Fonds de souveraineté alimentaire dénommé Dumu Ka Fa (DKF).</p>\n<p>𝐀. 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐄𝐂𝐎𝐍𝐎𝐌𝐈𝐄, 𝐃𝐄𝐒 𝐅𝐈𝐍𝐀𝐍𝐂𝐄𝐒 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐎𝐒𝐏𝐄𝐂𝐓𝐈𝐕𝐄<br />\nLe Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Ecole nationale des douanes (END) pour un premier mandat de trois (03) ans.<br />\nADMINISTRATEUR REPRESENTANT LE CORPS PROFESSORAL PERMANENT DE L’END<br />\n&#8211; Monsieur Evariste SOMDA, Mle 49 346 V, Inspecteur principal des douanes.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ELEVES DE L’END<br />\n&#8211; Monsieur Mohamed Lamine SAVADOGO, Elève inspecteur des douanes, pour la durée de son mandat de délégué général.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Issouf OUEDRAOGO, Mle 57 172 E, Inspecteur du trésor, Administrateur représentant l’Etat, au titre du ministère de l’Economie, des finances et de la prospective au Conseil d’administration de l’Ecole nationale des douanes (END) pour une dernière période de trois (03) ans.</p>\n<p>𝐁. 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐀𝐆𝐑𝐈𝐂𝐔𝐋𝐓𝐔𝐑𝐄, 𝐃𝐄𝐒 𝐑𝐄𝐒𝐒𝐎𝐔𝐑𝐂𝐄𝐒 𝐀𝐍𝐈𝐌𝐀𝐋𝐄𝐒 𝐄𝐓 𝐇𝐀𝐋𝐈𝐄𝐔𝐓𝐈𝐐𝐔𝐄𝐒<br />\nLe Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Fonds de souveraineté alimentaire dénommé Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Agriculture, des ressources animales et halieutiques :<br />\n&#8211; Monsieur Arouna TRAORE, Mle 91 989 F, Administrateur des services financiers.<br />\nAu titre du ministère de l’Economie, des finances et de la prospective :<br />\n&#8211; Monsieur Kierra LOUE, Mle 57 206 J, Inspecteur du trésor.</p>\n<p>Au titre du ministère des Sports, de la jeunesse et de l’emploi :<br />\n&#8211; Monsieur Fousséni DISSA, Mle 212 262 J, Conseiller en emploi et en formation professionnelle.<br />\nAu titre du ministère de l’Environnement, de l’eau et de l’assainissement :<br />\n&#8211; Monsieur Boubakar ILBOUDO, Mle 119 812 H, Conseiller des affaires économiques.<br />\nAu titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :<br />\n&#8211; Monsieur Teyouré Benoît Joseph BATIENO, Mle 258 306 Z, Maître de recherche.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU FONDS DKF<br />\n&#8211; Monsieur Jean Bertrand Kiswendsida OUEDRAOGO, Agent de recouvrement.<br />\nLe second décret nomme Monsieur Kierra LOUE, Mle 57 206 J, Inspecteur du trésor, Président du Conseil d’administration du Fonds de souveraineté alimentaire dénommé Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p>𝐂. 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄𝐒 𝐓𝐑𝐀𝐍𝐒𝐏𝐎𝐑𝐓𝐒, 𝐃𝐄 𝐋𝐀 𝐌𝐎𝐁𝐈𝐋𝐈𝐓𝐄 𝐔𝐑𝐁𝐀𝐈𝐍𝐄 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐒𝐄𝐂𝐔𝐑𝐈𝐓𝐄 𝐑𝐎𝐔𝐓𝐈𝐄𝐑𝐄</p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Barké Ibrahima TALL, Mle 111 486 E, Commissaire divisionnaire de police, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale, de la décentralisation et de la sécurité au Conseil d’administration de l’Office national de la sécurité routière (ONASER) pour une dernière période de trois (03) ans.</p><p>The post <a href=\"https://libreinfo.net/conseil-ministres-16-mai-2024/\">Burkina : Compte rendu du conseil des ministres du 16 mai 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Le CNP-NZ décline une rencontre avec le CSC", "link": "https://libreinfo.net/rencontre-echanges-csc-cnpnz/?utm_source=rss&utm_medium=rss&utm_campaign=rencontre-echanges-csc-cnpnz", "published": "Thu, 16 May 2024 19:16:09 +0000", "summary": "<p>Le Centre national de presse Norbert Zongo (CNP-NZ) a décliné l’invitation du Conseil supérieur de la communication (CSC) à participer à une rencontre d’échanges, ce jeudi 16 mai 2024 à Ouagadougou, portant sur l&#8217;étude annuelle sur la liberté de la presse au Burkina Faso. Par André-Martin Bado Le Centre national de presse Norbert Zongo (CNP-NZ) [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/rencontre-echanges-csc-cnpnz/\">Burkina: Le CNP-NZ décline une rencontre avec le CSC</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Centre national de presse Norbert Zongo (CNP-NZ) a décliné l’invitation du Conseil supérieur de la communication (CSC) à participer à une rencontre d’échanges, ce jeudi 16 mai 2024 à Ouagadougou, portant sur l&rsquo;étude annuelle sur la liberté de la presse au Burkina Faso.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Centre national de presse Norbert Zongo (CNP-NZ) a décliné dans la matinée de ce jeudi 16 mai 2024, l&rsquo;invitation du Conseil supérieur de la communication (CSC) à une rencontre d&rsquo;échanges sur l&rsquo;étude annuelle de la liberté de la presse au Burkina Faso.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81551\" style=\"width: 1040px;\"><img alt=\"Rencontre d'échanges au Conseil supérieur de la communication (CSC)\" class=\"size-full wp-image-81551\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240516-WA0018.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81551\">Rencontre d&rsquo;échanges au Conseil supérieur de la communication (CSC)</figcaption></figure>\n<p>Cette rencontre, qui devait se dérouler au siège du CSC à Ouagadougou, avait pour objectif de discuter des conclusions du rapport 2024 réalisé par le CNP-NZ.</p>\n<p>Le président du CSC, Idrissa Ouédraogo, a exprimé sa surprise face à cette décision soudaine du CNP-NZ, déclarant : <em><strong>«Nous venons de recevoir un courrier du Centre national de presse Norbert Zongo qui, essentiellement, décline l&rsquo;invitation et affirme qu&rsquo;il ne juge pas opportune une telle rencontre.»</strong></em></p>\n<p>M. Ouédraogo a également noté que le CNP-NZ a indiqué que le rapport n&rsquo;était pas encore finalisé, ce qui justifie son refus de participer à la réunion. <em><strong>«Mais nous en tirerons vraiment les conséquences»</strong></em>, a-t-il ajouté.</p>\n<p>Le rapport en question du CNP-NZ est un document qui évalue l&rsquo;état de la liberté de la presse au Burkina Faso. Il est réalisé chaque année par le CNP-NZ et publié à l&rsquo;occasion de la Journée mondiale de la liberté de la presse, le 3 mai.</p>\n<p>Le rapport indique que l&rsquo;évaluation de la <a href=\"https://libreinfo.net/burkina-liberte-de-la-presse-indice-de-la-liberte-de-presse/\"><strong>liberté de la presse</strong></a> au Burkina Faso a révélé une dégradation l&rsquo;année dernière. Le pays a obtenu une note de 1,96 sur 4, en 2023 contre 2,21 en 2022.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/rencontre-echanges-csc-cnpnz/\">Burkina: Le CNP-NZ décline une rencontre avec le CSC</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "La DG de UBA Afrique plaide en faveur d’un financement sûr et de partenariats pour stimuler le développement de l’infrastructure en Afrique", "link": "https://libreinfo.net/uba-afrique-partenariats-infrastructures/?utm_source=rss&utm_medium=rss&utm_campaign=uba-afrique-partenariats-infrastructures", "published": "Thu, 16 May 2024 18:41:36 +0000", "summary": "<p>La DG de UBA Afrique plaide en faveur d&#8217;un financement sûr et de partenariats pour stimuler le développement de l&#8217;infrastructure en Afrique. En vue de répondre au besoin critique de développement de l&#8217;infrastructure à travers le continent, l’administrateur et directrice générale de UBA Afrique, Mme Abiola Bawuah, a souligné l&#8217;importance de sécuriser le financement et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/uba-afrique-partenariats-infrastructures/\">La DG de UBA Afrique plaide en faveur d’un financement sûr et de partenariats pour stimuler le développement de l’infrastructure en Afrique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La DG de UBA Afrique plaide en faveur d&rsquo;un financement sûr et de partenariats pour stimuler le développement de l&rsquo;infrastructure en Afrique.</strong></p>\n<p>En vue de répondre au besoin critique de développement de l&rsquo;infrastructure à travers le continent, l’administrateur et directrice générale de UBA Afrique, Mme Abiola Bawuah, a souligné l&rsquo;importance de sécuriser le financement et de forger des partenariats stratégiques.</p>\n<p>Tout en reconnaissant le rôle essentiel que jouent les infrastructures dans la croissance économique et l&rsquo;amélioration des moyens de subsistance sur le continent, elle a souligné l&rsquo;urgence d&rsquo;efforts concertés pour combler le déficit d&rsquo;infrastructures du continent.</p>\n<p>S&rsquo;exprimant lors d&rsquo;une table ronde sur le développement des infrastructures en Afrique, à l&rsquo;occasion du lancement du Dialogue 2025 sur la prospérité en Afrique, Mme Bawuah a souligné la présence de banques régionales, commerciales et de développement en Afrique qui, selon elle, pourraient offrir le soutien nécessaire au financement des infrastructures pour propulser la croissance en Afrique.</p>\n<p>Elle a insisté sur l&rsquo;importance de la collaboration entre tous les acteurs financiers en vue de mettre en commun des fonds pour le développement de l&rsquo;Afrique, tout en rappelant la contribution de UBA au développement des infrastructures au fil des ans en Afrique, y compris au Ghana.</p>\n<p>Elle a exprimé la volonté de voir la banque panafricaine s&rsquo;associer avec les gouvernements et d&rsquo;autres entités pour conduire l&rsquo;agenda de développement de l&rsquo;Afrique en ce qui concerne la réduction du déficit d&rsquo;infrastructures en Afrique.</p>\n<p>Mme Bawuah a également évoqué le besoin de mécanismes de financement durables, en ajoutant : « Notre quête d’infrastructures de qualité comme [PN1] les routes, les chemins de fer, les télécommunications, etc. doit être payée, et nous devons donc démontrer notre capacité à payer le financement ».</p>\n<p>Elle a pointé le financement par UBA d&rsquo;un projet routier de 300 millions de dollars en Afrique australe, qui est maintenu grâce à des mécanismes de péage des usagers.</p>\n<p>Mme Bawuah a également appelé à des dialogues visant à réduire les coûts de financement afin de rendre les prêts plus viables pour les banques et a exhorté l&rsquo;African Prosperity Network (APN) à organiser des discussions entre les banques, la Banque du Ghana, la communauté des affaires et d&rsquo;autres parties prenantes afin d&rsquo;atteindre cet objectif.</p>\n<p>La banquière a par ailleurs plaidé en faveur d&rsquo;une révision des bourses en Afrique, notant leur sous-performance et suggérant des améliorations pour mieux soutenir les initiatives de développement d&rsquo;infrastructures à travers l&rsquo;Afrique avec des fonds à long terme.</p>\n<p>Le panel de discussion a vu la participation de personnalités éminentes, telles que le PDG du groupe Telecel, Moh Damush, le directeur général du SSNIT, Kofi Bosompem Osafo-Marfo, et l&rsquo;honorable John Peter Amewu, ministre du développement des chemins de fer au Ghana.</p>\n<p>United Bank for Africa Plc est une institution financière panafricaine de premier plan, offrant des services bancaires à plus de trente-cinq (35) millions de clients, à travers 1 000 bureaux d&rsquo;affaires et points de contact avec la clientèle dans 20 <a href=\"https://libreinfo.net/uba-forme-de-futurs-professionnels-a-travers-lafrique/\">pays africains</a>.</p>\n<p>Présente à New York, Londres, Paris et Dubaï, UBA relie les personnes et les entreprises à travers l&rsquo;Afrique par le biais de services bancaires de détail, commerciaux et d&rsquo;entreprise, de paiements transfrontaliers innovants et de transferts de fonds, de financement du commerce et de services bancaires auxiliaires.</p><p>The post <a href=\"https://libreinfo.net/uba-afrique-partenariats-infrastructures/\">La DG de UBA Afrique plaide en faveur d’un financement sûr et de partenariats pour stimuler le développement de l’infrastructure en Afrique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ratification de la création de l’AES: le projet de loi présenté aux membres de l’ALT", "link": "https://libreinfo.net/ratification-creation-aes/?utm_source=rss&utm_medium=rss&utm_campaign=ratification-creation-aes", "published": "Thu, 16 May 2024 18:24:14 +0000", "summary": "<p>Le ministre des Affaires étrangères Karamoko Jean Marie Traoré était face aux membres de la Commission des Affaires étrangères, de la Défense et la sécurité (CAEDS) de l&#8217;Assemblée législative de transition (ALT), ce jeudi 16 mai 2024. Il a présenté le projet de loi portant autorisation de ratification de la Charte du Liptako-Gourma, instituant la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ratification-creation-aes/\">Ratification de la création de l’AES: le projet de loi présenté aux membres de l’ALT</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre des Affaires étrangères Karamoko Jean Marie Traoré était face aux membres de la Commission des Affaires étrangères, de la Défense et la sécurité (CAEDS) de l&rsquo;Assemblée législative de transition (ALT), ce jeudi 16 mai 2024. Il a présenté le projet de loi portant autorisation de ratification de la Charte du Liptako-Gourma, instituant la création de l&rsquo;Alliance des Etats du Sahel (AES).</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré</a> </b></p>\n<p><span style=\"font-weight: 400;\">Le ministre Karamoko a d’abord présenté aux membres de l’ALT, les raisons qui ont prévalu à la création de l&rsquo;AES. </span></p>\n<p><span style=\"font-weight: 400;\">Selon lui, elles sont entre autres liées à la montée de la crise sécuritaire malgré le dispositif de lutte dans la zone du Sahel, et le manque d&rsquo;instruments endogènes  pour lutter efficacement contre le terrorisme dans les trois pays.</span></p>\n<p><span style=\"font-weight: 400;\">Pour une lutte plus efficace contre le terrorisme, <em><strong> « l&rsquo;union et la bonne collaboration entre les  trois pays s&rsquo;imposaient»</strong></em>, fait-il savoir. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« L’ennemi utilise les frontières poreuses des trois pays à son avantage et à travers <a href=\"https://libreinfo.net/rencontre-ministres-aes-ouagadougou/\">l&rsquo;AES</a>, les pays pourront renforcer les liens et s&rsquo;engager à lutter convenablement contre le terrorisme et le grand banditisme»</strong> </em>ajoute le ministre burkinabè des affaires étrangères Karamoko Jean Marie Traoré. </span></p>\n<p><span style=\"font-weight: 400;\">Le ministre a invité les membres de la CAEDS, à soutenir et à accompagner la dynamique et les actions du gouvernement ainsi que le sacrifice des combattants pour la survie du pays à travers l&rsquo;adoption du projet de loi.</span></p>\n<p><span style=\"font-weight: 400;\">Le président de la Commission, Daniel Zoungrana, dit avoir foi en ce projet.  Pour lui, il ne reste que l&rsquo;Assemblée Législative de Transition donne son quitus, afin que la ratification puisse voir le jour dans un bref délai.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a><b> </b></p><p>The post <a href=\"https://libreinfo.net/ratification-creation-aes/\">Ratification de la création de l’AES: le projet de loi présenté aux membres de l’ALT</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
