{"source": "Burkina 24", "title": "Une vaste panne informatique perturbe le transport aérien à travers le monde", "link": "https://burkina24.com/2024/07/19/une-vaste-panne-informatique-perturbe-le-transport-aerien-a-travers-le-monde/", "published": "Fri, 19 Jul 2024 11:11:49 +0000", "summary": "<p>Une panne informatique mondiale observée ce Vendredi 19 Juillet 2024 a perturbé de très nombreux réseaux de transports à travers le monde, notamment les aéroports. Aux États-Unis notamment, plusieurs compagnies aériennes ont annulé tous leurs vols. Même son de cloche au Royaume-Uni, où la plus grande compagnie ferroviaire a communiqué sur l’annulation des trajets. L’Inde …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/une-vaste-panne-informatique-perturbe-le-transport-aerien-a-travers-le-monde/\">Une vaste panne informatique perturbe le transport aérien à travers le monde</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Système des Nations Unies au Burkina Faso a lancé un plan d’accompagnement des lauréats du concours d’art culinaire de la SNC 2024", "link": "https://burkina24.com/2024/07/19/le-systeme-des-nations-unies-au-burkina-faso-a-lance-un-plan-daccompagnement-des-laureats-du-concours-dart-culinaire-de-la-snc-2024/", "published": "Fri, 19 Jul 2024 10:49:04 +0000", "summary": "<p>Le jeudi 18 juillet 2024 à Ouagadougou, le Système des Nations Unies au Burkina Faso a lancé un plan d’accompagnement des lauréats du concours d’art culinaire de la 21e édition de la semaine nationale de la culture (SNC), Bobo 2024.  Les lauréats du concours d’art culinaire de la 21e édition de la semaine nationale de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/le-systeme-des-nations-unies-au-burkina-faso-a-lance-un-plan-daccompagnement-des-laureats-du-concours-dart-culinaire-de-la-snc-2024/\">Le Système des Nations Unies au Burkina Faso a lancé un plan d’accompagnement des lauréats du concours d’art culinaire de la SNC 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Des journalistes à l’école de la Poste Burkina Faso", "link": "https://burkina24.com/2024/07/19/des-journalistes-a-lecole-de-la-poste-burkina-faso/", "published": "Fri, 19 Jul 2024 10:46:22 +0000", "summary": "<p>La Poste Burkina Faso a initié une rencontre au profit des Hommes de média le jeudi 18 juillet 2024 à Ouagadougou. L’objectif de cette initiative de la Poste BF est de s’ouvrir davantage à sa clientèle via la presse. Pour se faire, deux présentations ont été à l’ordre du jour. Une première présentation a été …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/des-journalistes-a-lecole-de-la-poste-burkina-faso/\">Des journalistes à l’école de la Poste Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SONABEL : Suspension temporaire de la fourniture de l’électricité de 08h à 13h dans certains quartiers de la ville de Ouagadougou", "link": "https://burkina24.com/2024/07/19/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-de-08h-a-13h-dans-certains-quartiers-de-la-ville-de-ouagadougou-2/", "published": "Fri, 19 Jul 2024 10:39:35 +0000", "summary": "<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu’elle entreprendra des travaux d’entretien du réseau de distribution le samedi 20 juillet 2024 Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique vont nécessiter une suspension temporaire de la fourniture de l’électricité de 08h à 13h dans …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-de-08h-a-13h-dans-certains-quartiers-de-la-ville-de-ouagadougou-2/\">SONABEL : Suspension temporaire de la fourniture de l’électricité de 08h à 13h dans certains quartiers de la ville de Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Procès « appel à incendier le Palais du Moogho Naaba » en appel : Les demandes de liberté provisoires rejetées", "link": "https://burkina24.com/2024/07/19/proces-appel-a-incendier-le-palais-du-moogho-naaba-en-appel-les-demandes-de-liberte-provisoires-rejetees/", "published": "Fri, 19 Jul 2024 10:22:18 +0000", "summary": "<p>Le dossier dit «appel à incendier le Palais du Moogho Naaba» a été ouvert à la Cour d’appel de Ouagadougou ce vendredi 19 juillet 2024. Les condamnés avaient formulé des demandes de liberté provisoire en attendant leur procès. Le tribunal a rejeté ces demandes de liberté provisoire.  Le 21 juin 2024, Abdoul Karim Baguian dit …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/proces-appel-a-incendier-le-palais-du-moogho-naaba-en-appel-les-demandes-de-liberte-provisoires-rejetees/\">Procès « appel à incendier le Palais du Moogho Naaba » en appel : Les demandes de liberté provisoires rejetées </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Mines et carrières : Le Burkina Faso se dote d’un nouveau code minier", "link": "https://burkina24.com/2024/07/19/mines-et-carrieres-le-burkina-faso-se-dote-dun-nouveau-code-minier/", "published": "Fri, 19 Jul 2024 09:17:04 +0000", "summary": "<p>L’assemblée Législative de Transition (ALT) a tenu une séance plénière le jeudi 18 juillet 2024 à Ouagadougou, au cours de laquelle deux projets de lois ont été adoptés ainsi modifiant le code minier de 2015.  Réunie en plénière le 18 juillet 2024 à Ouagadougou, l’Assemblée Législative de Transition (ALT) a examiné deux dossiers d’avant projet …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/mines-et-carrieres-le-burkina-faso-se-dote-dun-nouveau-code-minier/\">Mines et carrières : Le Burkina Faso se dote d’un nouveau code minier </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Conseil Mondial de l’Energie : Abdoul Faissal Sawadogo lauréat du concours Future Energy Leader", "link": "https://www.burkinademain.com/2024/07/18/conseil-mondial-de-lenergie-abdoul-faissal-sawadogo-laureat-du-concours-future-energy-leader/", "published": "Thu, 18 Jul 2024 19:08:31 +0000", "summary": "Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). A ce titre, le jeune Sawadogo aura donc tout l’honneur de représenter le pays à ce prestigieux et très sélectif concours mondial du secteur de l’énergie. Pour les responsables [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). A ce titre, le jeune Sawadogo aura donc tout l’honneur de représenter le pays à ce prestigieux et très sélectif concours mondial du secteur de l’énergie. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre du CME depuis janvier dernier, c’est une bonne nouvelle qui va dans le sens des espoirs et attentes du secteur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44042\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44042\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44042\">Abdoul Faissal Sawadogo est le premier lauréat Burkinabè du concours Future Energy Leader du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Pour le Burkina Faso, l’on peut dire que les retombées de son adhésion en janvier 2024 au Conseil mondial de l’énergie (CME) suivie de sa participation, du 22 au 25 avril 2024 à Amsterdam au 26ème Congrès CME, ne se font pas attendre. En effet, depuis quelques semaines, l’on connaît déjà le lauréat du pays au Concours ‘’Future Energy Leaders (FEL)’’ de l’organisation internationale centenaire. Il s’agit de Abdoul Faissal Sawadogo qui a été retenu sur un total de 6 candidatures présentées par le Burkina Faso, les 5 autres postulants n’ayant pas pu satisfaire les critères de cette prestigieuse et sélective compétition du CME. Mais, au juste, qui est-il, comment a-t-il accueilli sa sélection et qu’entend-il faire ?</p>\n<p><strong>«C’est avec une grande fierté que je porterai haut les couleurs nationales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44043\" style=\"width: 1080px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44043\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?resize=696%2C351&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44043\">Confiant, Abdoul Faissal Sawadogo entend porter haut  les couleurs du Burkina Faso dans ce Programme mondial de l’énergie</figcaption></figure>\n<p>Fondateur de l’association ‘’Coopération internationale World Emergence (CIWEM) dont il est le président en charge notamment de la promotion des énergies renouvelables et de la lutte contre le réchauffement climatique et surtout promoteur d&rsquo;une innovation révolutionnaire dans le domaine de l&rsquo;efficacité énergétique ; Faissal est allé à ce concours international de promotion de jeunes talents avec des atouts certains. Ce qui lui a permis, sans surprise, d’être donc retenu, à sa grande satisfaction.</p>\n<p>«Je voudrais avant tout remercier Dieu le tout-puissant, mes parents et mes proches pour leurs bénédictions. C’est tout un honneur pour moi d’être parmi les 46 lauréats de ce concours international Future Energy Leader, organisé par le Programme Mondial de l’Energie», a-t-il indiqué à l’annonce des résultats.</p>\n<p>Et d’assurer, confiant : «C’est avec une grande fierté que je porte et je porterai haut les couleurs du drapeau du pays des hommes intègres aux grandes instances, ateliers ou forums sur la transition énergétique, l’accès à l’énergie durable et à la lutte contre le réchauffement climatique».</p>\n<p><strong>Satisfaction, félicitations et encouragements du CBE<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44044\" height=\"527\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?resize=696%2C527&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44046\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44046\" height=\"508\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?resize=696%2C508&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44046\">Le secrétaire général du Conseil Burkinabè de l&rsquo;Energie, Kévin Zossi Sanou, s&rsquo;est félicité de la sélection de Faissal Sawadogo</figcaption></figure>\n<p>Au Conseil Burkinabè de l’Energie qui a organisé le FEL en sa qualité de membre à part entière du Conseil Mondial de l’Energie ; l’heure est aussi à la satisfaction, aux félicitations et encouragements à l’annonce du résultat.</p>\n<p>«C’est une satisfaction et un bon accueil de cette sélection car, au moins un de nos candidats, figure sur la liste 2024 des « Future Energy Leaders » (FEL). Un message à l’endroit du lauréat et des autres candidats … C’est d’abord un message de félicitations et d’encouragement à l’endroit de Faissal et lui demander de vraiment s’appliquer à suivre le programme dans toutes ses exigences car il est le tout premier Burkinabè à franchir cette étape d’être sélectionné par le Conseil Mondial de l’Energie pour vendre ses idées novatrices et représenter dignement notre pays. Les candidats non retenus ne doivent pas perdre espoir car étant présents parmi les candidats 2024, le Conseil Mondial pourrait à tout moment recourir à eux en cas de besoin», a confié le secrétaire général du CBE Kévin Z. Sanou.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44047\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44045\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44045\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?resize=696%2C578&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44045\">Au cours de la réunion hybride du Conseil d&rsquo;administration du CBE du 4 juillet dernier, le président Baba Ahmed Coulibaly a officiellement félicité et encouragé le lauréat Burkinabè du Concours Future Energy Leader</figcaption></figure>\n<p>Par ailleurs, cette sélection de Abdoul Faissal Sawadogo comme 1er FEL du Burkina Faso a même figuré au menu de la réunion hybride du Conseil d’administration du CBE tenue le 4 juillet dernier à Ouagadougou. Ce fut également l’occasion pour le président du CBE, Baba Ahmed Coulibaly de féliciter officiellement le lauréat Sawadogo et de l’exhorter à aller jusqu’au bout pour faire honneur au pays et contribuer véritablement au progrès du secteur de l’énergie, faisant allusion notamment à son innovation dans le domaine de l&rsquo;efficacité énergétique.</p>\n<p>En effet, l’objectif principal du Programme mondial FEL, c’est d’améliorer les connaissances, l’expérience et les compétences des participants et, in fine, de leurs pays.</p>\n<p><strong>Programme FEL pour accéder et contribuer aux outils de transition énergétique<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44048\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les candidats retenus auront l’occasion de d’accéder et contribuer aux outils de transition énergétique et aux études faisant autorité du Conseil en tant qu’experts ou observateurs, où ils peuvent développer leur expérience, leurs connaissances et leurs compétences dans un environnement axé sur l’énergie tout en contribuant au dialogue mondial du Conseil mondial de l’énergie.</p>\n<p>Aussi, grâce à un système flexible et interactif, le programme permet aux FEL de concevoir des projets avec des résultats précieux et pratiques – webinaires, événements et initiatives nationales et régionales. Ces projets font partie intégrante du programme FEL car ils contribuent à façonner la communauté FEL et offrent des opportunités uniques de coopération internationale.</p>\n<p>Le Programme permet d’assister à certains événements mondiaux, régionaux et nationaux du Conseil mondial de l’énergie, notamment le Congrès mondial de l’énergie et la Semaine mondiale de l’énergie. Ces rassemblements énergétiques de premier plan offrent aux futurs leaders de l’énergie une occasion unique de mieux comprendre les problèmes et les solutions énergétiques d’un point de vue mondial. Enfin, le Programme FEL permet aux bénéficiaires de créer leur propre réseau professionnel ; de façonner la vision du système énergétique de demain et de combler donc le fossé des générations.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 17 juillet 2024", "link": "https://www.burkinademain.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-17-juillet-2024/", "published": "Wed, 17 Jul 2024 19:39:40 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/07/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la situation du personnel du Médiateur du Faso et propositions de solutions.</p>\n<p>Le Conseil des ministres du 29 mai 2024 avait instruit le ministre chargé du dossier de réexaminer la situation du personnel contractuel du Médiateur du Faso, suite à la suppression de l’institution par la loi n°045-2023/ALT du 30 décembre 2023 portant révision de la Constitution. A sa suppression, l’institution comptait 109 agents composés de fonctionnaires et de contractuels.</p>\n<p>Après réexamen du dossier, il ressort que tout le personnel fonctionnaire, hormis les agents de sécurité, a été redéployé et tous les contrats à durée déterminée ont pris fin le 30 avril 2024 à l’exception d’un qui court jusqu’au 31 décembre 2025.</p>\n<p>Le comité ad hoc mis en place pour gérer le passif du personnel a retenu 35 agents contractuels dont 34 à durée indéterminée et un à durée déterminée.</p>\n<p>Le Conseil a instruit le ministre chargé du dossier de prendre les dispositions en vue de l’emploi éventuel desdits agents dans la fonction publique d’Etat ou le cas échéant de la rupture de contrat pour ceux qui le souhaitent, conformément à la règlementation en vigueur.</p>\n<p>L’adoption de ce rapport permet la résolution définitive de la situation des ex contractuels du Médiateur du Faso.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) projets de loi.</p>\n<p>Le premier projet de loi porte autorisation de ratification de l’Accord de prêt signé le 26 avril 2024 à Lomé, entre le Burkina Faso et la Banque Ouest africaine de développement (BOAD), pour le financement partiel du Projet d’urgence de production d’engrais minéraux (PUPE).</p>\n<p>Cet accord de prêt entre le Burkina Faso et la BOAD pour le financement du PUPE s’élève à 14 000 000 000 F CFA.</p>\n<p>Le coût global du Projet d’urgence de production d’engrais minéraux est estimé à 15 069 015 490 F CFA, financé par l’Etat burkinabè, la BOAD et la Société d’exploitation des phosphates du Burkina (SEPB).</p>\n<p>Le Projet d’urgence de production d’engrais minéraux a pour objectifs d’améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second projet de loi porte adoption d’un nouveau Code des douanes.</p>\n<p>Depuis son accession à l’indépendance, le Burkina Faso a connu un seul Code des douanes à travers la loi n°24/62/AN du 22 juin 1962. Ce code a fait l’objet de modifications en certaines de ses dispositions du fait de l’environnement commercial changeant et de l’évolution de certaines procédures douanières.</p>\n<p>Cependant, avec l’adhésion du Burkina Faso à l’Accord sur la facilitation des échanges (AFE) et à la Convention de Kyoto révisée (CKR), l’alignement de la législation douanière nationale aux dispositions de ces standards internationaux nécessite l’adoption d’un nouveau code des douanes.</p>\n<p>Ce projet de loi permettra à l’administration des douanes d’être plus performante en matière de mobilisation des recettes et à notre pays de respecter ses engagements internationaux.</p>\n<p>Les innovations majeures de ce projet de loi permettront entre autres de :</p>\n<p>&#8211; renforcer l’action des services douaniers dans la protection du droit de propriété intellectuelle, lutter contre la contrefaçon et contrôler le commerce extérieur ;</p>\n<p>&#8211; donner une base légale au suivi électronique des camions de marchandises en transit, au contrôle non intrusif des moyens de transport de marchandises et au paiement électronique du montant des droits et taxes éligibles ;</p>\n<p>&#8211; mettre en place de nouveaux régimes économiques ainsi que la zone franche ;</p>\n<p>&#8211; prendre en compte le trafic postal pour un meilleur suivi du commerce électronique ;</p>\n<p>&#8211; prévoir des voies de recours administratif et revoir à la baisse le quantum de certaines peines, conformément aux dispositions des standards internationaux (CKR et AFE).</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant adoption de Pupilles de la Nation burkinabè.</p>\n<p>L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés à la qualité de Pupille de la Nation burkinabè, conformément au décret n°2023 1162/PRESTRANS/PM/MDAC/MATDS/MEFP/MJDHRI/MSAHRNGF du 19 septembre 2023 fixant la procédure d’adoption et les modalités de protection et de soutien aux Pupilles de la Nation.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises.</p>\n<p>Ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits. Il s’agit :</p>\n<p>&#8211; de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso ;</p>\n<p>&#8211; de l’acquisition d’équipements ;</p>\n<p>&#8211; de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO ;</p>\n<p>&#8211; de l’acquisition de matières premières dans le cadre du démarrage de l’ex BRAFASO ;</p>\n<p>&#8211; de la fourniture de prestations de transport et de transit de matériel ;</p>\n<p>&#8211; de la réhabilitation de la clôture et de la construction de guérites à l’ex-BRAFASO.</p>\n<p>Le coût global de ces projets spécifiques est estimé à onze milliards cent millions (11 100 000 000) F CFA TTC.</p>\n<p>Le financement est assuré par les comptes trésors «relance BRAFASO» et «restructuration des entreprises en difficulté», gestion 2024.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant organisation de l’électrification dans les centres ruraux.</p>\n<p>En 2017, le Burkina Faso a adopté la loi n°014/AN du 20 avril 2017 portant règlementation générale du secteur de l’énergie. Cette loi a libéralisé la production de l’énergie. Malgré la libéralisation du secteur, force est de reconnaître qu’il existe une disparité des taux d’électrification entre le milieu rural et le milieu urbain qui étaient respectivement de 5,49% et de 86,21% en 2022.</p>\n<p>Les coopératives d’électricité qui ont été mises à contribution pour booster l’électrification rurale n’ont pas produit de résultats probants en 20 ans d’existence à cause de difficultés récurrentes de gestion.</p>\n<p>C’est dans ce contexte qu’une stratégie d’électrification rurale a été élaborée en 2024 à l’effet de porter le taux d’électrification à 50% en 2028.</p>\n<p>Un des défis majeurs à relever dans le cadre de cette stratégie est l’amélioration de la gouvernance dans le domaine de l’électrification rurale qui passe nécessairement par une réorganisation du secteur.</p>\n<p>Les principales innovations de ce décret concernent notamment :</p>\n<p>&#8211; la clarification du rôle de tous les acteurs dans cette nouvelle réorganisation ;</p>\n<p>&#8211; la suspension de la création de nouvelles coopératives d’électricité sans concession ;</p>\n<p>&#8211; l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales ;</p>\n<p>&#8211; le transfert à la SONABEL pour exploitation des localités gérées par des coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion.</p>\n<p>L’adoption de ce décret permet de réorganiser le domaine de l’électrification rurale en vue d’améliorer le taux d’électrification au Burkina Faso.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant règlementation des servitudes des canaux primaires inondables des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-793/PRES/PM/MUH/MATD/MEF/MID/MAHRH/MECV du 19 novembre 2009 portant règlementation des servitudes des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles, et des zones submersibles dans la ville de Ouagadougou.</p>\n<p>Cette relecture permettra de rendre distinctes les servitudes pour chaque barrage et chaque canal.</p>\n<p>L’adoption de ce décret permet une meilleure application des servitudes des canaux, barrages et ruisseaux et une réduction des risques d’inondation dans la ville de Ouagadougou.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil le bilan de l’organisation des examens scolaires de la session de 2024.</p>\n<p>Les examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP), du Certificat d’aptitude professionnelle (CAP) et du baccalauréat (BAC) se sont globalement bien déroulés dans les treize (13) régions.</p>\n<p>L’examen du CEP s’est déroulé du 04 au 15 juin et a connu un taux de succès de 82,16 % contre 71,24% en 2023, soit une amélioration de 10,92 points.</p>\n<p>L’examen du BEPC s’est déroulé du 04 au 17 juin et a connu un taux de succès de 47,19 % contre 38,27% en 2023, soit une hausse de 8,92 points.</p>\n<p>Les examens du BEP et du CAP se sont déroulés du 04 au 15 juin et ont connu un taux de succès de 68,73% contre 75,57% en 2023, soit une régression de 6,84 points.</p>\n<p>L’examen du Baccalauréat s’est déroulé du 18 juin au 05 juillet et a connu un taux de succès de 52,61% contre 39,27% en 2023, soit une hausse de 13,34 points.</p>\n<p><strong>II 2 Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil deux (02) communications.</strong></p>\n<p>La première communication est relative à la célébration en différé le 25 juillet 2024 de la première édition de la Journée mondiale des compétences des jeunes (JMCJ) instaurée par les Nations unies le 15 juillet de chaque année.</p>\n<p>Cette édition, placée sous le thème « Compétences des jeunes au service de la paix et du développement» sera organisée dans toutes les régions du Burkina Faso. La cérémonie officielle de la JMCJ aura lieu à Ouagadougou.</p>\n<p>La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation.</p>\n<p>La seconde communication est relative au compte rendu de la première édition du Forum national des acteurs du volontariat au Burkina Faso (FONAV-BF) tenue du 21 au 23 mai 2024 à Ouagadougou.</p>\n<p>L’objectif de cette édition était de mener la réflexion sur les problématiques de gestion et de promotion du volontariat pour une meilleure contribution au développement socio-économique de notre pays.</p>\n<p>Les travaux du Forum ont permis de faire un diagnostic sans complaisance dans la perspective d’opérer des mutations nécessaires dans les attributions et la restructuration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et d’adopter une feuille de route des acteurs pour la promotion du volontariat.</p>\n<p>Des recommandations ont été formulées. Il s’agit entre autres :</p>\n<p>&#8211; de la prise en compte du volontariat dans les différentes politiques sectorielles, plans, projets et programmes de développement ;</p>\n<p>&#8211; de l’élaboration d’un texte réglementaire sur la pratique du bénévolat par les associations et les communautés comme forme traditionnelle du volontariat ;</p>\n<p>&#8211; de l’élaboration et la mise en œuvre d’une stratégie de mobilisation d’un million de volontaires sur les chantiers de développement à l’horizon 2026.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Abdou DIALLO, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey ;</p>\n<p>&#8211; Madame Bibata NEBIE/OUEDRAOGO, Mle 130 219 D, Magistrat, catégorie P, grade exceptionnel, 6ème échelon, est nommée Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chargé de mission.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wennélebsida Jean-Alexandre DARGA, Mle 57 711 K, Inspecteur général de police, catégorie 1, 5ème classe, 2ème échelon, est nommé Directeur général de la police nationale.</p>\n<p><strong>D AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Eric ZOUNGRANA, Mle 118 848 A, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Consul général du Burkina Faso à Paris (République française).</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Simon-Pierre BOUSSIM, Mle 225 081 H, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Inspecteur des finances ;</p>\n<p>&#8211; Monsieur Lougri Jean LEGMA, Mle 47 699 R, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Inspecteur des finances.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Poulmawendé ZIDA, Mle 118 318 Z, Ingénieur du développement rural, 1<sup>ère</sup> classe, 7ème échelon, est nommé Responsable du Programme budgétaire 075 «Aménagements hydro-agricoles et irrigations », cumulativement avec ses fonctions de Directeur général des Aménagements agro-pastoraux et du développement de l’irrigation ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Responsable du Programme budgétaire 081 « Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahmane NACRO, Officier, est nommé Responsable du Programme budgétaire 083 « Santé animale et santé publique vétérinaire », cumulativement avec ses fonctions de Directeur général des Services vétérinaires ;</p>\n<p>&#8211; Monsieur Abdoulaye KOUDOUGOU, Mle 254 891 S, Conseiller en études et analyses, 1ère classe, 6ème échelon, est nommé Directeur de la Prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Al Ibrahim TRAORE, Mle 264 114 J, Conseiller en études et analyses, 1ère classe, 5ème échelon, est nommé Chef de Département chargé du Programme alimentaire mondial au Secrétariat exécutif du Conseil national de sécurité alimentaire ;</p>\n<p>&#8211; Monsieur Souleymane ZIO, Mle 293 471 T, Conseiller en études et analyses, 1ère classe, 4ème échelon, est nommé Chef de Département de la résilience et la nutrition au Secrétariat exécutif du Conseil national de sécurité alimentaire.</p>\n<p><strong>G AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>&#8211; Monsieur Emile GNOUMOU, Mle 279 917 M, Administrateur civil, 1ère classe, 5ème échelon, est nommé Secrétaire général du Conseil supérieur de la communication (CSC).</p>\n<p><strong>H AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>&#8211; Monsieur Ali ZINA, Mle 32 350 N, Administrateur civil, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Emmanuel Rél-wendé KAGUEMBEGA, Mle 117 462 E, Ingénieur en génie civil, 1ère classe, 3ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Ollo PALENFO, Officier, est nommé Secrétaire permanent des Travaux routiers à haute intensité de main d’œuvre (SP-TRHIMO).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la société NORDGOLD YIMIOUGOU SA au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; de l’Ecole normale supérieure (ENS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Conseil burkinabè des chargeurs (CBC) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p><strong>A MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Khalil COULIBALY, Mle 222 184, Attaché en études et analyses, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la société minière NORDGOLD YIMIOUGOU SA pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Dimitri TUINA, Elève professeur des collèges d’enseignement général, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole normale supérieure (ENS) pour la durée de son mandat de Délégué général.</p>\n<p><strong>C MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Georges Armand Nir-Yang MEDAH, Mle 49 335 Y, Inspecteur divisionnaire des douanes.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’AGENCE DE PROMOTION DES EXPORTATIONS (APEX)</strong></p>\n<p>&#8211; Monsieur Rayaguedewinde Simon ZEMODO, Mle 90 121 A, Economiste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE NATIONALE BURKINABE D’HYDROCARBURES (SONABHY)</strong></p>\n<p><strong>&#8211; Monsieur Cyriaque Auguste Bernard YAMEOGO, Mle 258, Informaticien.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT NATIONAL DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE COLA DU BURKINA</strong></p>\n<p>&#8211; Monsieur Boureima OUEDRAOGO, Comptable.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</strong></p>\n<p>&#8211; Monsieur Jean Victorien TOE, Mle 130 331 T, Magistrat ;</p>\n<p>&#8211; Monsieur Baowendmanegré ZOUNGRANA, Mle 248 615 L, Ingénieur en transport.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE CONSEIL INTERPROFESSIONNEL DES ENTREPRISES DU FASO</strong></p>\n<p>&#8211; Monsieur Al Hassane SIENOU, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES</strong></p>\n<p>&#8211; Monsieur Lassana KARGOUGOU, Mle 05 163, Ingénieur agronome.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DE COMMERCE ET D’INDUSTRIE DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DES MINES DU BURKINA</strong></p>\n<p>&#8211; Monsieur Ditil Moussa PALENFO, Juriste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT PROFESSIONNEL DES INDUSTRIELS</strong></p>\n<p>&#8211; Monsieur Ali COMPAORE, Mle P 014, Ingénieur du développement rural.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT DES PROFESSIONNELS DE PETROLIERS</strong></p>\n<p>&#8211; Monsieur Nicaise KAMBOU, Promoteur d’entreprise.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA FEDERATION NATIONALE DES ARTISANS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Sibiraogo Pierre YAMEOGO, Couturier.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES PHARMACIENS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Wendpouloumdé Aymar TIENDREBEOGO, Pharmacien.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE PRODUITS CEREALIERS D’ELEVAGE ET DU CRU</strong></p>\n<p>&#8211; Monsieur Kassari KONATE, Promoteur d’entreprise.</p>\n<p><strong> </strong></p>\n<p><strong>Le  Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’action de Crowdstrike, mis en cause dans la panne informatique, chute de 17% dans les échanges précédant l’ouverture de Wall Street", "link": "https://www.aib.media/laction-de-crowdstrike-mis-en-cause-dans-la-panne-informatique-chute-de-17-dans-les-echanges-precedant-louverture-de-wall-street/", "published": "Fri, 19 Jul 2024 10:17:15 +0000", "summary": "L&#8217;action de Crowdstrike, mis en cause dans la panne informatique, chute de 17% dans les échanges précédant l&#8217;ouverture de Wall Street Paris, France L&#8217;action du groupe américain de cybersécurité CrowdStrike, mis en cause dans la panne informatique mondiale, chute de près de 17% vendredi vers 10H00 GMT dans les échanges électroniques précédant l&#8217;ouverture de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">L&rsquo;action de Crowdstrike, mis en cause dans la panne informatique, chute de 17% dans les échanges précédant l&rsquo;ouverture de Wall Street</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>L&rsquo;action du groupe américain de cybersécurité CrowdStrike, mis en cause dans la panne informatique mondiale, chute de près de 17% vendredi vers 10H00 GMT dans les échanges électroniques précédant l&rsquo;ouverture de la Bourse de New York.Une panne informatique paralyse de nombreuses entreprises partout dans le monde: compagnies aériennes, aéroports, banques, médias et hôpitaux ont rapporté des perturbations.</p>\n<p>Selon Oleg Gorokhovsky, fondateur de la banque en ligne ukrainienne Monobank, la panne est « liée à une interaction entre l&rsquo;antivirus Crowdstrike et Windows », un service du géant technologique américain Microsoft.</p>\n<p>Les titres de Microsoft perdaient quant à eux environ 2,5% vers 10H00 GMT, dans les échanges précédant l&rsquo;ouverture de Wall Street.</p>\n<p>Les échanges réels d&rsquo;actions à la Bourse de New York s&rsquo;effectuent de 13H30 GMT à 20H00 GMT, mais les investisseurs peuvent se positionner sur des entreprises via des produits dérivés entre les séances de Bourse.</p>\n<p>La panne mondiale est liée à une « mise à jour défectueuse » d&rsquo;un outil du fabricant CrowdStrike, selon Berlin.</p>\n<p>Crowdstike s&rsquo;appuie beaucoup sur l&rsquo;intelligence artificielle (IA) et l&rsquo;apprentissage automatique (machine learning) et propose notamment une plateforme de protection numérique nommée Falcon.</p>\n<p>Sa capitalisation boursière, qui correspond au montant total de ses actions disponibles sur les marchés boursiers, s&rsquo;élève à 83 milliards de dollars.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Terrorisme : Des menteurs amenés au front pour constater « les vraies réalités », PM", "link": "https://www.aib.media/burkina-terrorisme-des-menteurs-amenes-au-front-pour-constater-les-vraies-realites-pm/", "published": "Fri, 19 Jul 2024 09:50:47 +0000", "summary": "Burkina/Terrorisme : Des menteurs amenés au front pour constater « les vraies réalités », PM Ouagadougou, 19 juillet 2024(AIB)-Le Premier ministre burkinabè, Dr Apollinaire Kyelem, a expliqué jeudi à un diplomate belge, que des personnes de mauvaise foi racontant des mensonges sur la lutte contre le terrorisme, ont été conduites au front pour constater « les vraies réalités ». [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Terrorisme : Des menteurs amenés au front pour constater « les vraies réalités », PM</strong></p>\n<p>Ouagadougou, 19 juillet 2024(AIB)-Le Premier ministre burkinabè, Dr Apollinaire Kyelem, a expliqué jeudi à un diplomate belge, que des personnes de mauvaise foi racontant des mensonges sur la lutte contre le terrorisme, ont été conduites au front pour constater « les vraies réalités ».</p>\n<p>« Il y a des personnes de mauvaise foi qui rapportent des contrevérités sur les combats qui se mènent sur le terrain de la lutte contre le terrorisme. Nous les amenons sur le front pour qu’ils s’imprègnent des vraies réalités du terrain », a déclaré jeudi le Premier ministre burkinabè Dr Apollinaire Kyelem de Tambèla.</p>\n<p>Dr Kyelem dont les propos ont été rapportés par la Primature, répondait à l&rsquo;ambassadeur de Belgique en fin de mission, Jean Jacques Quairiat, qui lui a « questionné sur les libertés au Burkina Faso ».</p>\n<p>« Nous sommes fatigués de la condescendance des Occidentaux vis-à-vis des pays africains », a ajouté le chef du gouvernement burkinabè, selon la même source.</p>\n<p>Me Apollinaire Kyelem de Tambèla a insisté sur la nécessité que les relations soient au profit des peuples et non en fonction des personnes que les Occidentaux veulent désigner pour être au pouvoir à la tête des Etats africains.</p>\n<p>« Le Burkina Faso ne s’ingère pas dans les affaires des autres pays, donc le Burkina Faso souhaite à son tour que les autres pays ne s’ingèrent pas dans ses affaires internes», a-t-il martelé.</p>\n<p>En rappel, le capitaine Ibrahim Traoré arrivé aux affaires en septembre 2022, a fait de la lutte contre le terrorisme, du développement endogène, du partenariat multipolaire et gagnant-gagnant et du respect de la souveraineté du Burkina Faso, ses priorités.<br />\nAgence d&rsquo;information du Burkina<br />\nATA/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Panne géante: Microsoft dit prendre des « mesures d’atténuation »", "link": "https://www.aib.media/panne-geante-microsoft-dit-prendre-des-mesures-dattenuation/", "published": "Fri, 19 Jul 2024 09:15:47 +0000", "summary": "Panne géante: Microsoft dit prendre des « mesures d’atténuation » Washington, États-Unis Le géant de la tech Microsoft a déclaré vendredi qu&#8217;il était en train de prendre des « mesures d&#8217;atténuation » après qu&#8217;une panne a touché de nombreuses entreprises, et notamment des compagnies aériennes. »Nos services sont en cours d&#8217;amélioration tandis que nous continuons à prendre des mesures d&#8217;atténuation », [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Panne géante: Microsoft dit prendre des « mesures d’atténuation »</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Washington, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le géant de la tech Microsoft a déclaré vendredi qu&rsquo;il était en train de prendre des « mesures d&rsquo;atténuation » après qu&rsquo;une panne a touché de nombreuses entreprises, et notamment des compagnies aériennes. »Nos services sont en cours d&rsquo;amélioration tandis que nous continuons à prendre des mesures d&rsquo;atténuation », a écrit l&rsquo;entreprise sur le réseau social X (ex-Twitter).</p>\n<p>L&rsquo;annonce est survenue alors que de nombreuses entreprises font part de problèmes techniques ou de panne: des entreprises australiennes telles que la TV ABC, l&rsquo;aéroport de Sydney et une chaîne de supermarchés, l&rsquo;aéroport de Berlin, ou encore le plus grand opérateur ferroviaire britannique ainsi que la Bourse de Londres.</p>\n<p>Dans un message intitulé « Dégradation du service », Microsoft indique que les utilisateurs « peuvent être dans l&rsquo;incapacité d&rsquo;accéder à diverses applications et services Microsoft 365 ».</p>\n<p>Microsoft ajoute rester « mobilisé pour gérer cet événement avec la plus haute priorité et en urgence, tout en continuant à traiter l&rsquo;impact persistant pour les applications Microsoft 365 restantes qui sont dans un état dégradé ».</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La décision du Nigeria d’importer massivement des denrées alimentaires pourrait détruire son agriculture, prévient Akinwumi Adesina", "link": "https://www.aib.media/la-decision-du-nigeria-dimporter-massivement-des-denrees-alimentaires-pourrait-detruire-son-agriculture-previent-akinwumi-adesina/", "published": "Fri, 19 Jul 2024 00:00:50 +0000", "summary": "Nigeria-Agriculture-Risque La décision du Nigeria d’importer massivement des denrées alimentaires pourrait détruire son agriculture, prévient Akinwumi Adesina Ouagadougou, 18 juil. 2024 (AIB) &#8211; Le président du Groupe de la Banque africaine de développement, M. Akinwumi Adesina a déclaré, il y a quelques jours à Abuja, que la décision du gouvernement nigérian d’autoriser l’importation massive de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Nigeria-Agriculture-Risque</p>\n<p><strong>La décision du Nigeria d’importer massivement des denrées alimentaires pourrait détruire son agriculture, prévient Akinwumi Adesina</strong></p>\n<p>Ouagadougou, 18 juil. 2024 (AIB) &#8211; Le président du Groupe de la Banque africaine de développement, M. Akinwumi Adesina a déclaré, il y a quelques jours à Abuja, que la décision du gouvernement nigérian d’autoriser l’importation massive de denrées alimentaires risque de détruire l’agriculture du pays.</p>\n<p>Cette déclaration du patron de la BAD, rapportée par ses services de communication, intervient après l’annonce du ministre nigérian de l’Agriculture, Abubakar Kyari. le 10 juillet, selon laquelle le gouvernement fédéral suspendrait les droits, tarifs et taxes sur l’importation de maïs, de riz brun décortiqué, de blé et de niébé aux frontières terrestres et maritimes du pays, pour une durée de 150 jours.</p>\n<p>«La politique récemment annoncée par le Nigéria d’ouvrir ses frontières à des importations massives de denrées alimentaires, juste pour lutter à court terme contre les hausses des prix des denrées alimentaires, est déprimante», a souligné M. Adesina qui s’exprimait lors d’une réunion des primats africains de l’Église anglicane à Abuja, au Nigéria.</p>\n<p>Il a averti que cette politique pourrait compromettre tous les efforts et les investissements privés réalisés dans le secteur agricole du Nigéria.</p>\n<p>«Le Nigéria ne peut pas compter sur l’importation de denrées alimentaires pour stabiliser les prix. Le Nigéria devrait produire davantage de denrées alimentaires pour stabiliser les prix, tout en créant des emplois et en réduisant les dépenses en devises, ce qui contribuera à stabiliser davantage le Naira » [la monnaie locale], a poursuivi le président de la Banque africaine de développement.</p>\n<p>«Le Nigéria ne peut pas importer pour sortir de l’insécurité alimentaire. Le Nigéria ne doit pas devenir une nation dépendante des importations alimentaires», a-t-il insisté.</p>\n<p>M. Adesina qui s’exprimait à cette réunion organisée par des milieux religieux sur la thématique de sécurité alimentaire et la viabilité financière en Afrique, a déclaré que le Nigéria «doit se nourrir lui-même avec fierté».</p>\n<p>«Une nation qui dépend des autres pour se nourrir n’est indépendante que de nom», a-t-il avertit après avoir exhorté le gouvernement nigérian à tirer parti des investissements et du soutien de la Banque aux agriculteurs africains ; à faire preuve d’une plus grande détermination et d’un plus grand engagement pour réaliser l’autosuffisance alimentaire, et mettre en place des mesures incitatives à l’intention des entreprises agro-industrielles du secteur privé.</p>\n<p>LA BAD dispose d’un programme de 25 milliards de dollars visant à transformer l’agriculture en fournissant des technologies agricoles hautement performantes à 40 millions d’agriculteurs et en rendant l’Afrique autosuffisante sur le plan alimentaire d’ici 2030.</p>\n<p>Avant d’être promu la tête de la BAD, Akinwumi Adesina a été ministre en charge de l’agriculture et du développement rural au Nigeria et vice-président de l’Alliance pour l’Agriculture verte en Afrique (AGRA). Afro-optimiste, il prédit que l’Afrique sera le pivot du monde.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Lancement d’une formation pour 80 militaires et paramilitaires en phase de reconversion", "link": "https://www.aib.media/burkina-lancement-dune-formation-pour-80-militaires-et-paramilitaires-en-phase-de-reconversion/", "published": "Thu, 18 Jul 2024 21:51:15 +0000", "summary": "Burkina-Armées-Reconversion-Formation Burkina : Lancement d’une formation pour 80 militaires et paramilitaires en phase de reconversion Ouagadougou, 18 juil. 2024 (AIB) – Une session de formation professionnelle en reconversion de militaires et paramilitaires en fin de service, a été lancée à Ouagadougou au profit de 80 bénéficiaires, a appris l’AIB auprès de l’Etat-Major général des Armées. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Armées-Reconversion-Formation</p>\n<p><strong>Burkina : Lancement d’une formation pour 80 militaires et paramilitaires en phase de reconversion</strong></p>\n<p>Ouagadougou, 18 juil. 2024 (AIB) – Une session de formation professionnelle en reconversion de militaires et paramilitaires en fin de service, a été lancée à Ouagadougou au profit de 80 bénéficiaires, a appris l’AIB auprès de l’Etat-Major général des Armées.<br />\n«Ce sont au total 80 militaires et paramilitaires porteurs de projets de reconversion en agriculture et élevage repartis entre Ouagadougou et Bobo-Dioulasso qui bénéficieront de ce programme», détaille le service de communication de l’Etat-major général des Armées sur sa page facebook.</p>\n<p>«Cette formation a pour objectif de donner aux bénéficiaires les techniques et les rudiments nécessaires à même de leur permettre de se réinsérer activement dans la vie civile », dit-on de même source.</p>\n<p>La session de formation, la 14e du genre, a été parrainée par le Directeur général de la Maison de l’Entreprise du Burkina, Karim Ouattara<br />\nAgence d’Information du Burkina<br />\nCK/as</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : 127 PDI retirées de la rue pour la production agro-pastorale", "link": "https://www.aib.media/burkina-127-pdi-retirees-de-la-rue-pour-la-production-agro-pastorale/", "published": "Thu, 18 Jul 2024 21:11:43 +0000", "summary": "Burkina : 127 PDI retirées de la rue pour la production agro-pastorale Ouagadougou, 17 juillet 2024 (AIB) &#8211; La ministre en charge de la Solidarité, Nandy Somé/Diallo, a réinstallé lundi 127 personnes déplacées internes (PDI), retirées de la situation de mendicité, sur un site de 60 hectares à Néboun, dans le Centre-ouest, pour la production [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : 127 PDI retirées de la rue pour la production agro-pastorale</strong></p>\n<p>Ouagadougou, 17 juillet 2024 (AIB) &#8211; La ministre en charge de la Solidarité, Nandy Somé/Diallo, a réinstallé lundi 127 personnes déplacées internes (PDI), retirées de la situation de mendicité, sur un site de 60 hectares à Néboun, dans le Centre-ouest, pour la production agro-pastorale.</p>\n<p>Cette initiative, selon la ministre Nandy Somé, fait partie intégrante des efforts du gouvernement pour la réinsertion socioéconomique des PDI afin de préserver leur dignité et faciliter leur intégration sociale.</p>\n<p>« Le dispositif de réinstallation des 127 PDI retirées de la rue de Ouagadougou consiste en la prise en charge psychosociale et l’hébergement, ainsi qu’en l’accompagnement de 120 ménages dans l&rsquo;exploitation agro-pastorale », a confié la ministre.</p>\n<p>Pour elle, chaque ménage bénéficiera également d&rsquo;un hectare de terre pour la production agricole.</p>\n<p>Les PDI ont également bénéficié de vivres, dont deux tonnes de riz, une tonne de maïs et de haricots, ainsi que de non-vivres constitués de nattes, de semences et de matériel agricole.</p>\n<p>Agence d’Information du Burkina</p>\n<p>BA/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’artiste Floby présente son 7e album au ministre Jean Emmanuel Ouédraogo", "link": "https://www.aib.media/lartiste-floby-presente-son-7e-album-au-ministre-jean-emmanuel-ouedraogo/", "published": "Thu, 18 Jul 2024 21:07:49 +0000", "summary": "Burkina-Culture-Musique-Opus-Promotion L’artiste Floby présente son 7e album au ministre Jean Emmanuel Ouédraogo Ouagadougou, 18 juil. 2024 (AIB) &#8211; Le chanteur et compositeur burkinabè Floby, de son vrai nom Florent Belemgnegré a présenté son 7e album baptisé «Burkina Faso» au ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Culture-Musique-Opus-Promotion</p>\n<p><strong>L’artiste Floby présente son 7e album au ministre Jean Emmanuel Ouédraogo</strong></p>\n<p>Ouagadougou, 18 juil. 2024 (AIB) &#8211; Le chanteur et compositeur burkinabè Floby, de son vrai nom Florent Belemgnegré a présenté son 7e album baptisé «Burkina Faso» au ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, ce jeudi 18 à Ouagadougou, accompagné de son manager, Papus Zongo.</p>\n<p>Pour Floby, cet album est une déclaration d&rsquo;amour à sa mère patrie qui fait face à l&rsquo;hydre terroriste. «Nous vivons des moments difficiles certes, mais nous sommes toujours debout et résilients et nous nous battrons jusqu&rsquo;à la victoire finale», a déclaré l’artiste cité par les services de communication du ministre Ouédraogo.</p>\n<p>L’œuvre de 18 titres sorti le 30 juin 2024 est chantée en langue nationale mooré et en français pour rendre hommage à la richesse culturelle du Burkina Faso, promouvoir le vivre-ensemble, la cohésion, le partage et la paix. Elle représente pour l’artiste sa «façon de dire à ceux qui pensent que le Burkina Faso est invivable à cause des fausses informations véhiculées, que c&rsquo;est tout le contraire».<br />\nLe ministre d&rsquo;État, tout en félicitant l&rsquo;artiste pour la qualité de son répertoire musical, a saisi l&rsquo;occasion pour encourager Floby et son staff pour le travail abattu en faveur de la culture et de la promotion d&rsquo;un Burkina Faso de paix et de cohésion sociale. Pour lui, la bataille du front sera gagnée par les FDS et VDP mais pour la victoire globale sur les ennemis, la culture a un rôle crucial à jouer et cette œuvre est un bel exemple à suivre.</p>\n<p>CK/ata<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le monde a besoin de «dirigeants visionnaires et passionnés», selon le patron de la BAD", "link": "https://www.aib.media/le-monde-a-besoin-de-dirigeants-visionnaires-et-passionnes-selon-le-patron-de-la-bad/", "published": "Thu, 18 Jul 2024 19:30:08 +0000", "summary": "Afrique-Agriculture-Perspectives-BAD Le monde a besoin de «dirigeants visionnaires et passionnés», selon le patron de la BAD Ouagadougou, 18 juil. 2024 (AIB) &#8211; Le président du Groupe de la Banque africaine de développement, M. Akinwumi Adesina a déclaré que le monde avait grand besoin de dirigeants résolument engagés et tournés vers des «solutions stratégiques» et des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Afrique-Agriculture-Perspectives-BAD</p>\n<p><strong>Le monde a besoin de «dirigeants visionnaires et passionnés», selon le patron de la BAD</strong></p>\n<p>Ouagadougou, 18 juil. 2024 (AIB) &#8211; Le président du Groupe de la Banque africaine de développement, M. Akinwumi Adesina a déclaré que le monde avait grand besoin de dirigeants résolument engagés et tournés vers des «solutions stratégiques» et des «changements transformationnels».</p>\n<p>«Proposant des solutions pour l’agriculture en Afrique, M. Adesina a déclaré que le monde avait désespérément besoin de «dirigeants visionnaires et passionnés qui sont des fournisseurs de solutions stratégiques et des acteurs de changements transformationnels», a déclaré le patron de la BAD, cité par ses services de communication.</p>\n<p>Invité par des milieux religieux à s’exprimer sur la sécurité alimentaire et la viabilité financière en Afrique, M. Adesina a informé ses hôtes du programme de 25 milliards de dollars de la BAD visant à transformer l’agriculture africaine en fournissant des technologies agricoles hautement performantes à 40 millions d’agriculteurs et en rendant l’Afrique autosuffisante sur le plan alimentaire d’ici 2030.</p>\n<p>Il a rappelé que le programme phare de la BAD sur le sujet, le programme des Technologies pour la transformation de l’agriculture africaine (TAAT) a aidé l’Éthiopie à devenir un exportateur net de blé en l’espace de cinq ans et permis d’augmenter de manière significative la production de blé au Soudan entre autres.</p>\n<p>Concernant le Nigéria, M. Adesina a déclaré : «Avec la Banque islamique de développement et le Fonds international de développement agricole, nous avons fourni 520 millions de dollars pour soutenir la création de zones spéciales de transformation agro-industrielles qui permettront aux entreprises agro-industrielles privées d’établir des industries qui transforment et ajoutent de la valeur aux produits agricoles.»</p>\n<p>La Banque a fourni, en outre, 134 millions de dollars au Nigéria pour la production alimentaire d’urgence afin d’aider à réduire l’inflation des prix des denrées alimentaires, en augmentant considérablement la production locale de blé et de manioc, dans le cadre du Programme national de croissance agricole.</p>\n<p>M. Adesina a exhorté le gouvernement nigérian à tirer parti des investissements et du soutien de la Banque aux agriculteurs africains ; à faire preuve d’une plus grande détermination et d’un plus grand engagement pour réaliser l’autosuffisance alimentaire, et mettre en place des mesures incitatives à l’intention des entreprises agro-industrielles du secteur privé.</p>\n<p>Pour soutenir les ambitions de l’Afrique de progresser dans les chaînes de valeur agricoles mondiales, le Groupe de la Banque africaine de développement et ses partenaires, soutiennent le développement de 28 Zones spéciales de transformation agro-industrielle (SAPZ) dans 11 pays, avec 4,5 milliards de dollars mobilisés jusqu’à présent.</p>\n<p>Avant la BAD, Akinwumi Adesina a été ministre en charge de l’agriculture et du développement rural au Nigeria et vice-président de l’Alliance pour l’Agriculture verte en Afrique (AGRA). Afro-optimiste, il prédit que l’Afrique sera le pivot du monde.<br />\nAgence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé : Sports et loisirs/L’équipe des anciennes gloires et commerçants vainqueur du tournoi interservices et MENAPL2 vainqueur de la pétanque", "link": "https://www.aib.media/bale-sports-et-loisirs-lequipe-des-anciennes-gloires-et-commercants-vainqueur-du-tournoi-interservices-et-menapl2-vainqueur-de-la-petanque/", "published": "Thu, 18 Jul 2024 19:15:00 +0000", "summary": "Burkina-Balé-Final-Tournoi-Interservices Balé : Sports et loisirs/L’équipe des anciennes gloires et commerçants vainqueur du tournoi interservices et MENAPL2 vainqueur de la pétanque Boromo, (AIB) &#8211; L’équipe des anciennes gloires et commerçants a remporté la finale de la 15e édition de la coupe interservices face à l’équipe de la Santé, le samedi 13 juillet dernier sur le terrain [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Balé-Final-Tournoi-Interservices</p>\n<p><strong>Balé : Sports et loisirs/L’équipe des anciennes gloires et commerçants vainqueur du tournoi interservices et MENAPL2 vainqueur de la pétanque</strong></p>\n<p>Boromo, (AIB) &#8211; L’équipe des anciennes gloires et commerçants a remporté la finale de la 15e édition de la coupe interservices face à l’équipe de la Santé, le samedi 13 juillet dernier sur le terrain de l’école Boromo A. La finale s’est jouée en présence du gouverneur de la région de la Boucle du Mouhoun et plusieurs invités. Le thème de cette édition est : «Sport, facteur de résilience et d’amélioration du vivre ensemble».</p>\n<p>Débuté le 25 mai, le tournoi interservices de la province des Balé saison 2024 a pris fin le 13 juillet avec la victoire de l’équipe des anciennes gloires et commerçants en maillot jaune est vainqueur.<br />\nElle a battu l’équipe de la Santé 1 à 0. L’unique but du match a été marqué dans la première minute de la 2è mi-temps par Guira Ali après une première période nettement dominée par l’équipe de la Santé.</p>\n<p>Malgré l’effort de revenir au score, le champion en titre n’y parviendra pas jusqu’au coup de sifflet final de l’arbitre central Moumouni Dao.<br />\nDans l’ensemble, deux adversaires ont fait plaisir au public sportif fortement mobilisé comme les éditions précédentes par de beau jeu dans le fair-play.</p>\n<p>Le champion a reçu la somme de 100 000 FCFA, un jeu de maillot, un ballon et le trophée du vainqueur. C’est l’équipe de la justice qui a complété le podium à la troisième place. 10 équipes ont pris part à ce tournoi maracana placé sous la direction technique de la direction provinciale des sports et loisirs. Elles ont tous été récompensées et félicitées, selon leur classement.</p>\n<p>Le comité d’organisé présidé par madame la Secrétaire générale de la province, Asseta Kouanda, a dit sa satisfaction quand au déroulement de la compétition et l’accompagnement des autorités administratives et des partenaires.<br />\nLa finale a été patronnée par le gouverneur du Mouhoun, Pierre Bassinga. Le premier responsable de la région a saisi l’occasion pour féliciter les autorités administratives de la province pour la forte mobilisation et le succès de l’évènement.</p>\n<p>Aussi, une mention spéciale a été faite aux forces de défense et de sécurité de la région. Selon le gouverneur, au-delà du sport, ce tournoi est une activé de haute importance du fait qu’il est une preuve de résilience face au mécanisme terroriste.<br />\n« Quel que soit les difficultés du moment, la mobilisation doit être un levier puissant pour les autorités, les fils et filles de la région et les FDS pour accompagner les premières autorités du pays», a dit le gouverneur Bassinga.</p>\n<p>A cet effet, il a salué l’engagement des FDS qui a permis de reprendre plusieurs localités et des axes routiers. Dans ce sens, il a invité les populations des Balé à rester mobilisées derrières les autorités et à participer pour la reconquête du territoire et à l’offensive agrosylvopastorale.<br />\nLe haut-commissaire de la province, Ibrahim Boly, a traduit sa gratitude au gouverneur pour sa présence, et salué la forte mobilisation des populations, des partenaires et des services publics et privés pour leur contribution.</p>\n<p>«Dans l’union et la cohésion, nous arriverons à bout de tout ce qui veut s’opposer à notre marche triomphale vers l’horizon du bonheur », a laissé entendre M. Boly.</p>\n<p>De plus, il a invité les populations à la pratique du sport pour leur santé.<br />\nEn rappel, dans la matinée un cross populaire suivi d’une séance d’aérobic a rassemblé les autorités administratives, les FDS et les populations civiles. La finale de la compétions de pétanque a été aussi jouée avec la victoire de l’équipe du MENAPL 2. La ville de Boromo a ainsi vécu une journée riche en sport et en loisirs. Rendez-vous est pris pour la 16è édition.</p>\n<p>Agence d’information du Burkina<br />\nOM/dnk/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Présidence de la FBF : un fauteuil pour 4 candidats", "link": "https://www.aib.media/presidence-de-la-fbf-un-fauteuil-pour-4-candidats/", "published": "Thu, 18 Jul 2024 18:25:33 +0000", "summary": "FOOT-BFA-SPORT-FBF-PRESIDENCE-CANDIDATURES Présidence de la FBF : un fauteuil pour 4 candidats Ouagadougou, 18 juil. 2024 (AIB) – Quatre prétendants à la présidence de la Fédération burkinabè de football (FBF) ont déposé leur candidature au Centre technique national de football à Ouagadougou, attendant leur validation par la commission électorale pour les votes du 31 août prochain, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-SPORT-FBF-PRESIDENCE-CANDIDATURES<br />\n</strong><br />\n<strong>Présidence de la FBF : un fauteuil pour 4 candidats</strong><br />\n<strong><br />\nOuagadougou, 18 juil. 2024 (AIB) – Quatre prétendants à la présidence de la Fédération burkinabè de football (FBF) ont déposé leur candidature au Centre technique national de football à Ouagadougou, attendant leur validation par la commission électorale pour les votes du 31 août prochain, a-t-on constaté.</strong></p>\n<p>Le consensus autour de la candidature du Colonel-Major à la retraite Oumarou Sawadogo a existé avec deux autres candidats : Rahim Ouédraogo et Ousmane Boly. Pour cause, 3 autres candidats ont déposé leur candidature.</p>\n<p>Après le dépôt mercredi, de la candidature du Colonel-Major Oumarou Sawadogo, le président de l’AS Douanes Ali Guissou et l’ex international Jonathan Pitroipa ont suivi avec leur dossier de candidature pour le dépôt. Le président du club de 3e division Djawaba-Djawaba de Fada N’Gourma aurait également déposé sa candidature avant les trois autres. La commission électorale n’a pas confirmé, ni infirmé avoir reçu 4 candidatures quand la question lui a été posée par les journalistes.</p>\n<p>Après les différents les candidats n’ont pas voulu parler. « Je ne peux pas répondre aux questions parce qu&rsquo;on attend la validation de notre dossier », a déclaré le colonel Oumarou Sawadogo après le dépôt de son dossier de candidature », a dit le Colonel-Major Sawadogo.</p>\n<p>Le Gabelou Ali Guissou n’a fait aucune déclaration. Quant à l’ex international Pitroipa, il a fait savoir que « nous sommes venus déposer un rêve, une vision, plus qu&rsquo;une candidature », tout en ajoutant qu’il est « très confiant » quant à sa victoire au soir du 31 Août, jour des élections.</p>\n<p>La presse a pu se faire une idée des listes des différents candidats, au vue des accompagnents. Le président Guissou était accompagné du président de FAC (L2) Koudougou David Yaméogo, du juge Ramdé, de l&rsquo;ancien Secrétaire exécutif de la Ligue de football des jeunes Abdoul Karim Minoungou, de la présidente de Ringo club Gloria Guissou et bien d&rsquo;autres personnes du milieu du football.</p>\n<p>Quelques noms ont pu être aperçus sur la liste du potentiel nouveau Comex, avec leur responsabilité : Rahim Ouédraogo (Rahimo FC, 1er vice-président), Colonel Hamed Rouamba (USFA, 2e vice-président), Kassoum Traoré (FC Ténakourou), Jacques Dalla (Logoin FC), Haibata Kabré/Nyampa (ancienne membre du Comex sortant), Jérôme Tiendrebeogo (Journaliste), Issa Sama (avocat), Losséni Paré (arbitre à la retraite).</p>\n<p>La commission électorale se réunira le 24 juillet prochain pour passer au scanner les différents dossiers de candidatures pour les valider le lendemain.</p>\n<p>L’élection du président de la Fédération burkinabè de football se tiendra le 31 Août prochain.<br />\n<strong>Agence d&rsquo;information du Burkina </strong><br />\n<strong>As/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Délégation spéciale régionale des Hauts-Bassins : des équipements scolaires de plus de 19 millions F CFA pour la Commune de Bobo-Dioulasso", "link": "https://www.aib.media/delegation-speciale-regionale-des-hauts-bassins-des-equipements-scolaires-de-plus-de-19-millions-f-cfa-pour-la-commune-de-bobo-dioulasso/", "published": "Thu, 18 Jul 2024 17:28:05 +0000", "summary": "Délégation spéciale régionale des Hauts-Bassins Des équipements scolaires de plus de 19 millions F CFA pour la Commune de Bobo-Dioulasso La délégation spéciale régionale des Hauts-Bassins a remis le mardi 16 juillet 2024, des équipements scolaires aux écoles de la commune de Bobo-Dioulasso. Cet équipement d’une valeur de 19 132 000 F CFA est composé de 350 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Délégation spéciale régionale des Hauts-Bassins</p>\n<p><strong>Des équipements scolaires de plus de 19 millions F CFA pour la</strong> <strong>Commune de Bobo-Dioulasso </strong></p>\n<p><strong>La délégation spéciale régionale des Hauts-Bassins a remis le mardi 16 juillet 2024, des équipements scolaires aux écoles de la commune de Bobo-Dioulasso. Cet équipement d’une valeur de 19 132 000 F CFA est composé de 350 tables-bancs, de 5 bureaux pour enseignants, de 5 armoires et 15 chaises métalliques.</strong></p>\n<p>Dans le cadre de la mise en œuvre de son programme de développement, la délégation spéciale régionale des Hauts-Bassins a fait don d’équipements scolaires à la commune de Bobo-Dioulasso le mardi 16 juillet 2024.</p>\n<p>Le don est constitué de 350 tables-bancs, de 5 bureaux pour enseignant, de 5 armoires, et de 15 chaises métalliques. L’équipement,  d’une valeur de plus de 19 millions F CFA est destiné aux établissements scolaires construits par la délégation spéciale régionale dans la commune de Bobo-Dioulasso. C’est la présidente de la délégation spéciale régionale des Hauts-Bassins, Mariama Konaté, qui a remis ce don aux bénéficiaires.</p>\n<p>En remettant les tables-bancs, elle a souligné que la délégation spéciale a fait de son cheval de bataille l’accompagnement des populations dans le domaine éducatif à travers la construction des écoles et des dons équipements scolaires. <em>« Nous avons la volonté de doter chaque école  d’équipements nécessaires pour les meilleures conditions de travail des équipes d’encadrement ainsi que les élèves »</em>, a fait savoir Mariama Konaté. Elle a souligné que la délégation spéciale ne dispose pas d’assez de moyens au vu du contexte actuel du pays pour accompagner toutes les écoles.</p>\n<p>Cependant, elle a rassuré que les efforts vont continuer pour accompagner le maximum d’écoles et a invité les écoles bénéficiaires à bien utiliser le matériel reçu. La présidente de la délégation de l’arrondissement numéro 6, Salamata Compaoré, et le représentant de la direction régionale de l’enseignement post-primaire et secondaire des Hauts-Bassins, Azer Traoré, ont témoigné leur reconnaissance à la délégation spéciale pour le matériel qui, disent-ils, viendra soulager les acteurs de l’éducation dans la commune de Bobo-Dioulasso.</p>\n<p><strong>Yéri Augustine LADEDJI</strong></p>\n<p>(Stagiaire)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Campagne cotonnière 2024-2025 : La SOFITEX galvanise les producteurs de Safané", "link": "https://www.aib.media/campagne-cotonniere-2024-2025-la-sofitex-galvanise-les-producteurs-de-safane/", "published": "Thu, 18 Jul 2024 17:25:47 +0000", "summary": "Campagne cotonnière 2024-2025 La SOFITEX galvanise les producteurs de Safané Les responsables de la Société des fibres et textiles (SOFITEX) ont séjourné les 16 et 17 juillet 2024 dans la commune de Safané (Province du Mouhoun). L’objectif était de recueillir les préoccupations des producteurs, mais aussi de les encourager pour la réussite de cette campagne [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Campagne cotonnière 2024-2025</p>\n<p><strong>La SOFITEX galvanise les producteurs de Safané</strong></p>\n<p><strong>Les responsables de la Société des fibres et textiles (SOFITEX) ont séjourné les 16 et 17 juillet 2024 dans la commune de Safané (Province du Mouhoun). L’objectif était de recueillir les préoccupations des producteurs, mais aussi de les encourager pour la réussite de cette campagne cotonnière 2024-2025.</strong></p>\n<p>Il est attendu pour cette campagne 2024-2025 de la région cotonnière de Dédougou, une production d’au moins 100 mille tonnes de coton. Et le département de Safané y contribuera fortement à hauteur de 22 mille tonnes selon les prévisions. Ainsi, pour encourager les coton-culteurs à s’engager pour l’atteinte de ces objectifs, une délégation de la SOFITEX, conduite par son Directeur général (DG), Arsène Somda, a séjourné dans la Commune de Safané les 16 et 17 juillet 2024. Le premier jour, consacré au forum, a permis aux deux partenaires de se parler sans langue de bois sur les difficultés de la filière. Les préoccupations de producteurs se sont résumées à l’attente toujours des paiements de la production de la saison écoulée.</p>\n<p>Le DG a rassuré que des dispositions sont prises pour palier à ce retard et que les producteurs entreront en possession de leur dû dans les jours à venir.  <em>« Jusqu’à présent, il y a une quarantaine de groupements de producteurs de coton qui restent à être payés. Nous nous arrangeons pour les payer dans la semaine qui court »</em>, a-t-il promis. Il a dit compter sur les agriculteurs de Safané qui sont de <em>« grands professionnels »</em> dans la culture du coton pour atteindre les objectifs fixés par la SOFITEX. <em>« Pour la campagne écoulée, Safané était à un rendement moyen de 1,16 tonne à l’hectare contre 867 kilogrammes au niveau national. Nous avons encouragé les producteurs afin qu’ils fassent mieux cette année. Ils sont capables de le réaliser. Malgré le retard dans l’installation de la saison, ils sont déjà à 15 mille hectares emblavés »</em>, s’est réjoui Arsène Somda. Le président de l’union départementale des producteurs de Safané, Abdoulaye Séré, a salué la démarche des responsables de la SOFITEX. <em>« Des propositions concrètes ont été faites au sujet du retard des paiements. Nous sommes convaincus de la sincérité des responsables, et nous allons nous mettre au travail pour atteindre la production escomptée »</em>, a-t-il laissé entendre.</p>\n<p>Il a traduit sa reconnaissance à l’Etat qui a œuvré pour une baisse des coûts des intrants. <em>« Cela nous galvanise davantage et nous comptons maintenant sur une bonne pluviométrie »,</em> a-t-il indiqué. Pour la deuxième journée de son séjour, le directeur général et sa délégation sont allés à la rencontre des producteurs modèles dans leurs champs. A Tika, un village aux encablures de Safané, Lassina Yé s’illustre dans la production de coton. Sur une superficie de onze hectares, il était à un rendement de 1,35 tonne par hectare. Il compte faire plus cette année. Même chose pour Lalo Souaré du village de Kongoba dont les performances ont été reconnues. Il a réalisé un record de 1,6 tonne de coton par hectare.</p>\n<p>Dans son champ, les plantes sont au stade de préfloraison. Son secret, a-t-il confié, il a commencé tôt les travaux. <em>« Dès le 10 juin 2024, j’ai commencé à semer et le résultat est encourageant aujourd’hui. Malgré le retard, je suis confiant et je crois pouvoir mieux faire que l’année dernière »</em>, a-t-il rassuré. Il a dit sa fierté de recevoir les responsables de la SOFITEX dans son exploitation. <em>« Cela nous encourage à mieux faire »,</em> a-t-il dit. A l’issue de la visite, le directeur général, Arsène Somda a dit sa satisfaction de la physionomie des champs. <em>« Nous avons accusé un retard dans l’installation de la saison agricole. Nous avons pris des dispositions pour un encadrement rapproché des producteurs pour qu’ils puissent tirer le maximum de profit. Nous ne devons pas nous inquiéter, car les prévisions météo nous rassurent »</em>, a-t-il rappelé. Pour la campagne en cours, la SOFITEX s’est fixé un objectif de 450 mille tonnes de coton.</p>\n<p><strong>Adama SEDGO</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Protection des données à caractère personnel : La CIL sensibilise les élèves forestiers", "link": "https://www.aib.media/protection-des-donnees-a-caractere-personnel-la-cil-sensibilise-les-eleves-forestiers/", "published": "Thu, 18 Jul 2024 17:21:43 +0000", "summary": "Protection des données à caractère personnel La CIL sensibilise les élèves forestiers La Commission de l’Informatique et des Libertés (CIL) a organisé une séance de sensibilisation sur la protection des données à caractère personnel au profit des élèves de l’Ecole nationale des eaux et forêts (ENEF), le mercredi 17 juillet 2024 à Bobo-Dioulasso. La protection [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Protection des données à caractère personnel</strong></p>\n<p><strong>La CIL sensibilise les élèves forestiers</strong></p>\n<p><strong>La Commission de l’Informatique et des Libertés (CIL) a organisé une séance de sensibilisation sur la protection des données à caractère personnel au profit des élèves de l’Ecole nationale des eaux et forêts (ENEF), le mercredi 17 juillet 2024 à Bobo-Dioulasso. </strong></p>\n<p>La protection des données à caractère personnel ! C’est le cheval de bataille de la Commission de l’Informatique et des Libertés (CIL). Depuis quelques années, elle mène des séances de sensibilisation dans les différentes localités du pays. Le mercredi 17 juillet 2024, c’était le tour des élèves de l’Ecole nationale des eaux et forêts (ENEF) de passer à l’école de la CIL. En effet, ils ont été outillés sur la protection des données à caractère personnel à l’ENEF sis à Dindéresso à une vingtaine de kilomètres de Bobo-Dioulasso. Selon l’ingénieur informaticien, Sié Maxime Da, représentant la présidente de la CIL, l’objectif est non seulement de porter à la connaissance des élèves forestiers la loi, mais aussi de les sensibiliser à l’utilisation des technologies de l’information et de la communication. Il s’agit de leur montrer qu’au regard de leur statut tout ce qu’ils publient peut engager leur responsabilité et compromettre la sécurité des opérations et l’image de leur institution. <em>« Nous avons pensé qu’il est important aussi de leur rappeler qu’ils ont un droit de réserve et de discrétion et aussi qu’au regard de leur statut, ils seront amenés à s’occuper des sites sensibles, et les technologies qu’ils utilisent peut compromettre la quiétude de leurs opérations »</em>, a fait savoir le conseiller technique. A l’écouter, il s’agit de leur faire comprendre qu’ils doivent avoir une séparation entre ce qui est professionnel et ce qui est privé lorsqu’ils se retrouvent sur les plateformes numériques. <em>« Même s’ils se retrouvent sur leur propre page ou plateforme, qu’ils évitent de publier ce qui est professionnel »</em>, a-t-il lancé.</p>\n<p><strong> </strong></p>\n<p><strong>Changer les habitudes</strong></p>\n<p><strong> </strong></p>\n<p>Pour le secrétaire général de l’ENEF, le lieutenant-colonel des eaux et forêts Joachim Zongo, cette session de sensibilisation sur la protection des données à caractère personnel vient à point nommé. <em>« La formation de nos stagiaires dans ce domaine prépare ces futurs cadres à mieux s’outiller et prendre en compte un certain nombre de considérations, de pratiques dans le traitement de données »</em>, a-t-il indiqué. Selon lui, elle permettra également d’avoir une souveraineté en matière de traitement de données dans la mesure où les élèves sauront comment mieux s’y prendre quand il s’agira de diffuser un certain nombre d’informations qui peuvent être en rapport avec la structure au regard de leur statut de corps paramilitaire. Selon l’élève assistant des eaux et forêt, Sié Aristide Da, cette séance a permis d’avoir de meilleures informations dans le domaine de l’informatique et de la communication pour mieux mener leur mission. <em>« Cela va changer notre façon de faire vu que nous allons devoir laisser certaines habitudes qu’on avait et prendre l’exemple d’éthique »</em>, a-t-il affirmé. Quant à sa camarade Fanta Combary du contingent spécial 2023, elle a exprimé sa gratitude à la CIL pour cette formation. <em>« Cette session de formation nous a apporté beaucoup de choses parce que d’abord nous étions ignorants de l’utilisation des plateformes numériques. Souvent on reçoit des informations qu’on partage sans avoir étudié l’impact que cela peut causer. Maintenant cela va changer »</em>, a-t-elle assuré.</p>\n<p><strong>Noufou NEBIE</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre hospitalier Sourô Sanou : Le SYNTSHA fait le diagnostic de l’hôpital", "link": "https://www.aib.media/centre-hospitalier-souro-sanou-le-syntsha-fait-le-diagnostic-de-lhopital/", "published": "Thu, 18 Jul 2024 17:21:00 +0000", "summary": "Centre hospitalier Sourô Sanou Le SYNTSHA fait le diagnostic de l’hôpital Le Syndicat des travailleurs de la santé humaine et animale (SYNTSHA), section du Centre hospitalier universitaire Sourô Sanou, a animé une conférence de presse sur les difficultés de l’hôpital, le jeudi 18 juillet 2024 à la bourse du travail de Bobo-Dioulasso. Le Centre universitaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Centre hospitalier Sourô Sanou</p>\n<p><strong>Le SYNTSHA fait le diagnostic de l’hôpital</strong></p>\n<p><strong>Le Syndicat des travailleurs de la santé humaine et animale (SYNTSHA), section du Centre hospitalier universitaire Sourô Sanou, a animé une conférence de presse sur les difficultés de l’hôpital, le jeudi 18 juillet 2024 à la bourse du travail de Bobo-Dioulasso.</strong></p>\n<p>Le Centre universitaire Sourô Sanou (CHUSS) est malade de ses infrastructures, des équipements, et de sa gestion de 2021-2023. Ce sont les résultats du diagnostic du Syndicat des travailleurs de la santé humaine et animale (SYNTSHA) partagés aux animateurs de média ce jeudi 18 juillet 2024 à Bobo-Dioulasso. Département par département ou service par service, les conférenciers ont mis à nue les différents dysfonctionnements qui plombent la bonne marche de cet établissement hospitalier de référence du grand Ouest. Du département de la chirurgie, à celui de la médecine en passant par les services d’urgences, de réanimation, et d’imagerie, le constat est le même : manque de consommables et d’équipements combinés à la vétusté des infrastructures. Le principal animateur de ce face-à-face avec les hommes de média, Yaya Traoré, Secrétaire général du SYNTSHA-CHUSS, a fait savoir que par manque du nécessaire les programmes de la chirurgie ont été suspendus au profit des urgences il y a un mois. <em>« Ce service manque d’aspirateurs, connait un problème de stérilisation du matériel, de table orthopédique, d’amplificateur de brillance, de chariot d’anesthésie ainsi que le mauvais état des tables d’opération »</em>, a-t-il signifié. Les services d’urgence (médicale, chirurgicale, pédiatrique), a poursuivi le SG du SYNTSHA, manquent de façon <em>« criarde »</em> d’équipements tel que des moniteurs de surveillance, et des tensiomètres. Au passage Yaya Traoré a mentionné qu’un court-circuit en néonatologie a paralysé ce service depuis bientôt dix jours. <em>« Ce qui occasionne des évacuations d’enfants à Ouagadougou »</em>, s’est-il désolé. Dans son chapelet, Yaya Traoré a mentionné que <em>« tous les services de l’hôpital connaissent des difficultés récurrentes de climatisation, notamment dans les dépôts pharmaceutiques, de toilettes, de rupture de fournitures de bureau (registre et papier pour imprimer les bulletins) »</em>. <em>« Les marchés de maintenance et de matériels médicotechniques censés couvrir une année, sont passés en milieu d’année ou en fin d’année »</em>, a martelé Yaya Traoré. En 2023, suite à une <em>« maintenance fictive »</em>, a poursuivi le SG, le groupe électrogène a connu un dysfonctionnement par défaut de batterie, d’huile de vidange, et de carburant. L’hôpital, a témoigné avec désolation M. Traoré, connait fréquemment des cas de vol de matériel.</p>\n<p><strong>Kamélé FAYAMA</strong></p>\n<p><strong>Yéri Augustine LADEDJI</strong></p>\n<p>(Stagiaire)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Manga : 150 arbres plantés pour reverdir des lieux publics et des domiciles", "link": "https://www.aib.media/manga-150-arbres-plantes-pour-reverdir-des-lieux-publics-et-des-domiciles/", "published": "Thu, 18 Jul 2024 17:10:37 +0000", "summary": "Burkina-Environnement-Reboisement-Zoundwéogo  Manga : 150 arbres plantés pour reverdir des lieux publics et des domiciles Manga, 18 juillet 2024 (AIB) &#8211; L’Association Zak La yilguemdé (AZLY) a organisé, jeudi, une séance de plantation de 150 arbres dans des lieux publics et des domiciles de Manga (province du Zoundwéogo) pour les reverdir, à l’occasion de sa semaine de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Environnement-Reboisement-Zoundwéogo</strong></p>\n<p><strong> Manga : 150 arbres plantés pour reverdir des lieux publics et des domiciles </strong></p>\n<p>Manga, 18 juillet 2024 (AIB) &#8211; L’Association Zak La yilguemdé (AZLY) a organisé, jeudi, une séance de plantation de 150 arbres dans des lieux publics et des domiciles de Manga (province du Zoundwéogo) pour les reverdir, à l’occasion de sa semaine de l’arbre.</p>\n<p>A Manga, chef-lieu de la province du Zoundwéogo, les membres de AZLY, une association qui œuvre dans le développement durable et l’environnement, ont organisé une activité de plantation de plusieurs variétés d’arbres, en présence d’autorités gouvernementales et administratives.</p>\n<p>&nbsp;</p>\n<p>Plusieurs lieux publics et des domiciles de citoyen ont abrité cette séance de reboisement qui a coûté à l’association, sur ses fonds propres, la somme de 750 000 francs CFA, a indiqué la chargée de communication de AZLY, Sarah Ouédraogo.</p>\n<p>« <em>Nous avons constaté qu’au CSPS du secteur 5 ici, il n’y a pas assez d’arbres où les accompagnants des malades peuvent s’y reposer. Et c’est ainsi que nous avons décidé de faire le reboisement avec des espèces comme le bombardier et le flamboyant jaune</em> <em>pour pallier la situation </em>», a-t-elle expliqué.</p>\n<p>« <em>Nous avons aussi planter des arbres aux abords de voies au niveau du secteur 4. Et ce sont des espèces comme le bombardier, le flamboyant jaune, le caïlcédrat et le raisinier que nous avons utilisé à ce niveau. Il y’a d’autres espèces d’arbres fruitiers comme le manguier, le goyavier et le citronnier que les membres de l’association vont planter aussi chez elles à domicile</em> », a poursuivi la chargée de communication de AZLY.</p>\n<p>Pour l’opération de reboisement entrepris à Manga, 150 arbres, au total, vont être plantés par l’association qui a également prévu des grilles renforcées pour leur protection.</p>\n<p>Le Kalssin Baloum Naaba, membre du COGES du CSPS du secteur 5, tout en saluant l’action de AZLY, a promis de bien entretenir les arbres reçus.</p>\n<p>« Ce reboisement est un soulagement pour les usagers du CSPS parce que d’ici quelques années tous ceux qui fréquenteront le lieu pourront avoir de l’ombre où se reposer et le COGES va veiller à ce que les arbres grandissent bien »<em>,</em> a confié le Kalssin Baloum Naaba.</p>\n<p>Pour le Haut-commissaire du Zoundwéogo, Julien Ouédraogo, le choix de AZLY de reverdir des lieux publics et des domiciles est un acte citoyen qui entre en droite ligne de la vision gouvernementale de faire de l’engagement populaire au reboisement une réalité en vue de contrer la désertification.</p>\n<p>« AZLY vient de concrétiser le mot d’ordre donné aux populations du Centre-sud et partant, de la province du Zoundwéogo, après le lancement, au niveau local, de la journée de l’arbre, au cours duquel il a été demandé aux populations de planter utile pour faire face aux changements climatiques », a déclaré l’autorité provinciale.</p>\n<p>Le reboisement de lieux publics et des domiciles entrepris par AZLY s’inscrit dans les activités au programme de la semaine de l’arbre que l’association a institué pour contribuer à la protection de l’environnement et la lutte contre la désertification.</p>\n<p>Au terme de ladite semaine, a informé Sarah Ouédraogo, AZLY envisage, au total, planter plus de 2500 arbres à travers les différentes communes de la province du Zoundwéogo avec le concours de ses membres et les groupes de femmes ‘’Epargner pour le Changement’’ (EPC) qui lui sont affiliés.</p>\n<p>« Nous avons aussi animé une émission radiophonique sur les enjeux du reboisement et nous espérons à travers cela susciter l’engagement des populations pour la plantation des arbres afin de se prémunir des effets pervers des changements climatiques », a-t-elle également fait savoir.</p>\n<p>Sarah Ouédraogo a annoncé, au demeurant, que le résultat de ces différentes actions va faire subséquemment l’objet d’un suivi-évaluation pour corriger les insuffisances lors des prochaines éditions de la semaine de l’arbre de AZLY.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MZ/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : 324 décès et 900 blessés dans des accidents impliquant des compagnies de transport", "link": "https://www.aib.media/burkina-324-deces-et-900-blesses-dans-des-accidents-impliquant-des-compagnies-de-transport/", "published": "Thu, 18 Jul 2024 16:06:49 +0000", "summary": "Burkina : 324 décès et 900 blessés dans des accidents impliquant des compagnies de transport Ouagadougou, 18 juil. 2024 (AIB) &#8211; 324 personnes ont trouvé la mort et 900 autres ont été blessées entre 2019 et 2024, dans des accidents impliquant une soixantaine de compagnies de transport en commun, ont révélé jeudi les pompiers. Une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : 324 décès et 900 blessés dans des accidents impliquant des compagnies de transport</strong></p>\n<p>Ouagadougou, 18 juil. 2024 (AIB) &#8211; 324 personnes ont trouvé la mort et 900 autres ont été blessées entre 2019 et 2024, dans des accidents impliquant une soixantaine de compagnies de transport en commun, ont révélé jeudi les pompiers.</p>\n<p>Une soixantaine de compagnies de transport en commun ont provoqué, de 2019 à juin 2024, la mort de 324 personnes et la blessure de 900 autres, dans des accidents, a déclaré jeudi le commandant de la première compagnie de la Brigade nationale des sapeurs-pompiers (BNSP), Didier Bazongo.</p>\n<p>M. Bazongo s’exprimait lors de la restitution des statistiques sur l’implication des transports en commun dans les accidents de circulation.</p>\n<p>La compagnie de transport TSR enregistre 61 décès suite à 105 accidents qu’elle a occasionnés, a précisé le commandant. Elle est suivie par STAF qui cumule 57 décès sur la même période avec 136 accidents. Les compagnies Rakieta, Saramaya et Sotraco ont enregistré respectivement 19, 10 et 6 décès.</p>\n<p>Le ministre en charge de la Sécurité, Mahamadou Sana, a invité les responsables des compagnies de transport en commun à tout mettre en œuvre pour réduire les accidents.<br />\nIl les a également appelés au respect de la réglementation, notamment la limitation de la vitesse, à disposer d’une boîte à pharmacie et à effectuer régulièrement les visites techniques.</p>\n<p>Le ministre a par ailleurs informé les transporteurs et chauffeurs que les contrôles routiers seront désormais permanents.</p>\n<p>D’où son invitation à se mettre en règle pour être à l’abri d’éventuels désagréments.</p>\n<p>Agence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Namentenga enregistre un taux global de succès de 66,27% aux examens scolaires 2024", "link": "https://www.aib.media/le-namentenga-enregistre-un-taux-global-de-succes-de-6627-aux-examens-scolaires-2024/", "published": "Thu, 18 Jul 2024 14:20:51 +0000", "summary": "Burkina-Namentenga-Examens-Bilan Le Namentenga enregistre un taux global de succès de 66,27% aux examens scolaires 2024 Boulsa, 17 juil. 2024- La province du Namentenga, dans la région du Centre-Nord a obtenu un taux global de succès de 66,27% aux examens scolaires de la session de 2024. Sur 3733 candidats inscrits au certificat d’études primaires (CEP),du Brevet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Examens-Bilan</p>\n<p><strong>Le Namentenga enregistre un taux global de succès de 66,27% aux examens scolaires 2024</strong></p>\n<p>Boulsa, 17 juil. 2024- La province du Namentenga, dans la région du Centre-Nord a obtenu un taux global de succès de 66,27% aux examens scolaires de la session de 2024.</p>\n<p>Sur 3733 candidats inscrits au certificat d’études primaires (CEP),du Brevet d’études du premier cycle (BEPC), du certificat d’aptitudes professionnelles l (CAP) du brevet d’études professionnelles (BEP), du Baccalauréat ‘A’ et ‘D’ et du baccalauréat professionnel, dans la province du Namentenga, 2474 élèves ont décroché leurs diplômes soit un taux global de réussite de 66,27%.</p>\n<p>Le département de l’éducation préscolaire, primaire et non formelle a enregistré 88, 83% au CEP en 2024 contre 90,79% en 2023.</p>\n<p>Celui des enseignements post-primaires secondaires a obtenu 44, 18% au BEPC dont 452 admis sur 1023 candidats présents.</p>\n<p>81,98% au CAP /BEP soit 164 admis sur 202 candidats. Le BAC ‘A’ et ‘D’enregistrent un taux de 52,38% contre 28,10% en 2023. Le bac professionnel a obtenu 23 admis sur 51 candidats soit 45, 09%.</p>\n<p>Le département de l’éducation préscolaire, primaire et non formelle a enregistré une légère baisse à l’examen du CEP par rapport à la session de 2023 mais garde toujours sa place de leader dans la région du Centre-Nord.</p>\n<p>Au niveau de l’enseignement post-primaire et secondaire l’on note une hausse du taux de succès comparativement à la session de 2023.</p>\n<p>Les deux responsables provinciaux Bernard Ouiraogo Kaboré du primaire et Abdoulaye Yarbanga du secondaire ont salué les résultats auxquels ils sont parvenus.</p>\n<p>Ils ont souhaité que le Burkina retrouve rapidement sa quiétude d’antan pour de meilleures performances en 2025.<br />\nM. Kaboré et M.Yerbanga ont également remercié tous les partenaires pour leurs contributions inestimables dans leurs départements respectifs et ont souhaité bonnes vacances aux élèves.</p>\n<p>Agence d’information du Burkina<br />\nJBD/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Criminalité financière et élection du président de la FBF à la Une des journaux", "link": "https://www.aib.media/criminalite-financiere-et-election-du-president-de-la-fbf-a-la-une-des-journaux/", "published": "Thu, 18 Jul 2024 12:00:12 +0000", "summary": "Burkina-Presse-Revue Criminalité financière et élection du président de la FBF à la Une des journaux Ouagadougou, 18 Juillet 2024 (AIB)-Les parutions burkinabè de ce jeudi font écho de l’adoption d’un avant-projet de loi sur le code des douanes pour contrer la criminalité financière et de l’élection à la présidence de la Fédération burkinabè du football [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>Criminalité financière et élection du président de la FBF à la Une des journaux</strong></p>\n<p>Ouagadougou, 18 Juillet 2024 (AIB)-Les parutions burkinabè de ce jeudi font écho de l’adoption d’un avant-projet de loi sur le code des douanes pour contrer la criminalité financière et de l’élection à la présidence de la Fédération burkinabè du football (FBF)</p>\n<p>« Lutte contre le blanchissement d’argent et le financement du terrorisme, un avant-projet de loi sur le code des douanes adopté », affiche à sa manchette, le journal de tous les burkinabè, Sidwaya.<br />\nSelon le quotidien public, c’est à l’issue du conseil des ministres du mercredi 16 juillet, présidé par le président du Faso, le capitaine Ibrahim Traoré que l’avant-projet de loi a été adopté.</p>\n<p>Le journal rapporte les propos du ministre de l’économie qui explique que les innovations du nouveau code visent à lutter contre le blanchissement d’argent, le financement du terrorisme et à contrôler l’importation des armes.</p>\n<p>Sur le même sujet, le journal privé Le Pays précise que ce nouveau code prend également en compte le commerce électronique au plan international afin de renforcer le dispositif de collecte des ressources.</p>\n<p>Les quotidiens ont également commenté l’élection à la tête de la fédération burkinabè de football.</p>\n<p>A ce propos, Le Pays informe que trois candidatures pour la présidence de la FBF ont été enregistrées à savoir celles de l’ex-Etalon Jonathan Pitroïpa, du colonel major Oumarou Sawadogo et de Ali Guissou.</p>\n<p>Dans la même veine, le doyen des quotidiens précise que la campagne se déroulera du 15 au 29 août, soit deux jours avant le scrutin.</p>\n<p>Le Refoulement de 173 burkinabé de la Côte-d’Ivoire est l&rsquo;autre sujet qui a retenu l&rsquo;attention des confrères.</p>\n<p>Le journal de tous les burkinabé mentionne que le mercredi 16 juillet, une délégation gouvernementale a rendu visite dans la région des cascades, aux Burkinabè qui ont été refoulés de la Côte-d’Ivoire.</p>\n<p>Selon le ministre d’Etat, Jean Emmanuel Ouédraogo, le conseil a pris connaissance de ce refoulement en communication orale et il est due « au mépris des règles humanitaires » rapporte le journal quotidien Sidwaya.</p>\n<p>Et le journal Le Pays d’indiquer que des mesures idoines sont prises pour assurer un accueil et une installation digne à ces compatriotes.</p>\n<p>Agence d’information du Burkina<br />\nBA/yos/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Compte rendu du conseil des ministres du mercredi 17 juillet 2024", "link": "https://www.aib.media/compte-rendu-du-conseil-des-ministres-du-mercredi-17-juillet-2024/", "published": "Thu, 18 Jul 2024 08:14:15 +0000", "summary": "CONSEIL DES MINISTRES N°024 DU 17 JUILLET 2024", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/07/CONSEIL-DES-MINISTRES-N°024-DU-17-JUILLET-2024.pdf\">CONSEIL DES MINISTRES N°024 DU 17 JUILLET 2024</a></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement au chevet des Burkinabè refoulés de la Côte-d’Ivoire", "link": "https://www.aib.media/le-gouvernement-au-chevet-des-burkinabe-refoules-de-la-cote-divoire/", "published": "Wed, 17 Jul 2024 23:11:58 +0000", "summary": "Le gouvernement au chevet des Burkinabè refoulés de la Côte d&#8217;Ivoire* Niangoloko, 17 juillet 2024 (AIB) &#8211; Une délégation gouvernementale a apporté mercredi, à Niangoloko, son soutien et du matériel aux 173 Burkinabè refoulés de la Côte d&#8217;Ivoire la veille. Le siège de l’Association Ton à Niangoloko, à la frontière Burkina-Côte d&#8217;Ivoire, a accueilli le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le gouvernement au chevet des Burkinabè refoulés de la Côte d&rsquo;Ivoire*</p>\n<p>Niangoloko, 17 juillet 2024 (AIB) &#8211; Une délégation gouvernementale a apporté mercredi, à Niangoloko, son soutien et du matériel aux 173 Burkinabè refoulés de la Côte d&rsquo;Ivoire la veille.</p>\n<p>Le siège de l’Association Ton à Niangoloko, à la frontière Burkina-Côte d&rsquo;Ivoire, a accueilli le mardi 16 juillet 2024 des Burkinabè qui ont été refoulés de la Côte d&rsquo;Ivoire. Sur ce site d’accueil, des femmes et des enfants sont logés dans les bâtiments qui s’y trouvent, et d’autres dans des tentes érigées par la Croix-Rouge. Des équipes de l’Action sociale ou de la santé font des va-et-vient pour s’assurer que leur séjour sur ce site se passe bien. Ces Burkinabè sont au nombre de 173.</p>\n<p>Le plus âgé a 75 ans et le plus jeune est un bébé de 4 mois. Selon un des rapatriés, Mamady Diallo, ils vivaient à Ouangolodougou, en terre ivoirienne avec leurs troupeaux. Ils ont été recensés et embarqués dans un véhicule pour le Burkina Faso sans explication. Beaucoup y ont laissé une partie de leur famille et leurs animaux. Ces Burkinabè rapatriés sont tous d’ethnie peulh et originaires d’un village de la commune de Ouarkoye, dans la Boucle du Mouhoun.</p>\n<p>La ministre de la Solidarité, de l’Action humanitaire, de la Réconciliation nationale, du Genre, et de la Famille, Nandy Somé, et son collègue délégué en charge de la Sécurité, Mahamadou Sana, leur ont rendu visite le mercredi 17 juillet 2024. Les deux membres du gouvernement ont visité leur site d’accueil et se sont entretenus avec eux. La ministre en charge de l’Action humanitaire s’est dite satisfaite du dispositif mis en place pour accueillir ces rapatriés.</p>\n<p>« Sur instruction du président du Faso, nous avons effectué cette mission pour nous enquérir des conditions d’accueil de nos compatriotes qui ont été refoulés de la terre ivoirienne. Nous avons constaté qu’un dispositif d’urgence a été mis en place pour les héberger, les nourrir et soigner les personnes dans le besoin », a souligné Nandy Somé.</p>\n<p>Ce plan, a poursuivi Nandy Somé, est une réponse d’urgence active qui a été mise en œuvre depuis leur arrivée. Elle a révélé que son département avait pris des dispositions pour gérer ce genre de situation.</p>\n<p>« Depuis un moment, nous avions pris des dispositions parce que nous avions des alertes de ce refoulement massif. Donc cela ne nous surprend pas. Les dispositions prises démontrent que nous sommes dans un pays responsable capable de recevoir tout Burkinabè où qu’il se trouve », a-t-elle ajouté.</p>\n<p>Cette visite a été l’occasion pour Nandy Somé d’inviter les Burkinabè à construire le Burkina Faso en restant au pays.</p>\n<p>« C’est l’occasion de dire à nos frères qui se sont établis dans des pays étrangers qu’il y a du travail au Burkina Faso. Qu’ils restent avec nous pour qu’on puisse construire le pays. L’instruction donnée par le chef de l’État est de faire le point individuel de toutes ces personnes qui sont arrivées pour apporter la réponse adéquate », a indiqué le ministre Somé.</p>\n<p>Pour le ministre délégué en charge de la sécurité, le refoulement viole les dispositions des conventions internationales sur le statut des réfugiés.</p>\n<p>« Le refoulement n’a pas été préalablement notifié. Nous ignorons les intentions réelles des autorités ivoiriennes. En tout état de cause, nous avons pris des dispositions de sûreté pour non seulement enquêter, mais aussi pour voir l’élément déclencheur de ce refoulement. Est-il lié au sommet de la CEDEAO ? Ou ces gens ont-ils été refoulés en raison de leur appartenance ethnique ? Quoi qu’il en soit, nous avons pris des dispositions pour les protéger », a fait savoir Mahamadou Sana, ajoutant que le gouvernement va également chercher à comprendre ce qui s’est passé, car il se pourrait qu’il y ait des intentions malveillantes derrière ce refoulement.</p>\n<p>Tout comme son collègue de l’Action sociale, le ministre délégué a invité les Burkinabè à fédérer leurs efforts pour sauver le Burkina Faso.</p>\n<p>« C’est l’occasion pour nous de lancer cet appel aux Burkinabè : nous n’avons pas deux nations. Nous devons fédérer nos efforts pour préserver cette nation, sinon la conséquence directe est ce que nous sommes venus constater », a-t-il conclu.</p>\n<p>La mission gouvernementale n’est pas allée à Niangoloko les mains vides. Elle a apporté des vivres et du matériel pour renforcer les moyens humains et matériels du dispositif de réponse d’urgence existant.</p>\n<p>« Il n’est pas exclu qu’il y ait d’autres afflux », a signifié Mme Somé. L’un des refoulés, Idrissa Barry, a remercié le gouvernement pour cette attention portée à leur égard et a témoigné sa reconnaissance à la population pour l’accueil qui leur a été réservé dès leur arrivée à Niangoloko.</p>"}]}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-5/", "published": "Thu, 18 Jul 2024 19:54:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA-2-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-5/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AFFAIRE DE TUERIES EN SERIE  AU KENYA : Saura-t-on jamais la vérité ?", "link": "https://lepays.bf/affaire-de-tueries-en-serie-au-kenya-saura-t-on-jamais-la-verite/", "published": "Thu, 18 Jul 2024 19:50:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"186\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"271\" />L’affaire fait grand bruit au Kenya. Il s’agit de ce tueur en série qui, à son actif, a fait plusieurs morts. Les chiffres officiels encore provisoires font état d’une quarantaine de femmes tuées. Par qui ? Pour quelle raison ? C’est à ces questions que tente de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/affaire-de-tueries-en-serie-au-kenya-saura-t-on-jamais-la-verite/\">AFFAIRE DE TUERIES EN SERIE  AU KENYA : Saura-t-on jamais la vérité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FORUM SUR LES MIGRATIONS EN LIBYE : De la nécessité de changer de paradigme", "link": "https://lepays.bf/forum-sur-les-migrations-en-libye-de-la-necessite-de-changer-de-paradigme/", "published": "Thu, 18 Jul 2024 19:46:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Le 17 juillet dernier, s’est tenu à Tripoli, en Libye, un forum sur les migrations, qui a regroupé des participants représentant une trentaine de pays et institutions. Au nombre des personnalités présentes à cette rencontre dans la capitale libyenne, la cheffe du gouvernement italien, Giorgia [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/forum-sur-les-migrations-en-libye-de-la-necessite-de-changer-de-paradigme/\">FORUM SUR LES MIGRATIONS EN LIBYE : De la nécessité de changer de paradigme</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-252/", "published": "Thu, 18 Jul 2024 19:42:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 11 juillet 2024, a décidé que soient reconnus les mariages coutumiers et religieux à travers leurs transcriptions sous le registre d’état civil. Autrement dit, les mariages religieux et coutumiers auront désormais les mêmes effets ou conséquences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-252/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/", "published": "Wed, 17 Jul 2024 19:24:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?", "link": "https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/", "published": "Wed, 17 Jul 2024 19:19:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"170\" src=\"https://lepays.bf/wp-content/uploads/2024/07/GUINEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"297\" />Depuis le 16 juillet 2024, les hommes en robe, ont déserté les prétoires à Conakry et dans les autres juridictions de la Guinée. Les avocats qui comptent étaler, sur la durée, leur mouvement d’humeur jusqu’au 31 juillet prochain, entendent ainsi « protester contre les arrestations arbitraires [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/\">GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-220/", "published": "Wed, 17 Jul 2024 19:14:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Coup de cœur   Mise en place du Haut-conseil de la chefferie coutumière et traditionnelle bissa : un bel exemple à suivre   Afin de mieux s’organiser et de participer à la vie de la Nation, des chefs de cantons et de villages bissa ont mis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-220/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/", "published": "Tue, 16 Jul 2024 18:55:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/USA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/", "published": "Tue, 16 Jul 2024 18:39:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !", "link": "https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/", "published": "Tue, 16 Jul 2024 18:36:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RWANDA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" /> Vingt-quatre heures après le double scrutin législatif et présidentiel du 15 juillet dernier au Rwanda, le verdict des urnes est quasiment déjà rendu. En effet, après dépouillement de 79% des bulletins de votes, les résultats provisoires créditent le président sortant, Paul Kagame, de 99,15% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/\">PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-212/", "published": "Tue, 16 Jul 2024 18:30:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on assiste à la fréquence de crimes rituels un peu partout à travers le pays. Si fait qu’il n’est pas rare d’entendre que des corps sans vie d’enfants ou d’adultes ont été découverts, mutilés. C’est la preuve que la vie humaine [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-212/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/", "published": "Mon, 15 Jul 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres", "link": "https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres", "published": "Fri, 19 Jul 2024 12:25:17 +0000", "summary": "<p>La Cour d&#8217;appel de Ouagadougou a rejeté ce 19 juillet 2024 les demandes de mise en liberté provisoire formulées par les avocats de Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Karim Koné et de Boukari Tapsoba, prévenus et détenus dans l&#8217;affaire dite Appel à incendier le palais du Mogho Naaba. Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/\">Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Cour d&rsquo;appel de Ouagadougou a rejeté ce 19 juillet 2024 les demandes de mise en liberté provisoire formulées par les avocats de Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Karim Koné et de Boukari Tapsoba, prévenus et détenus dans l&rsquo;affaire dite Appel à incendier le palais du Mogho Naaba.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Boukari Tapsoba devront encore attendre le jugement de la Cour d&rsquo;appel dans les liens de la détention.</p>\n<p>Le 05 juillet dernier devait se tenir le jugement en appel du dossier. Mais la Cour a estimé que la présence des témoins Zakaria Tagnan, Mamadou Zigui, Moustapha Kontogomdé, Abdoul Kouanda, était nécessaire.</p>\n<p>Elle a, de ce fait, renvoyé le dossier pour comparution des témoins sus-cités. Le dossier a été renvoyé au rôle général pour reprogrammation.</p>\n<p><span>Les avocats des mis en cause ont demandé la liberté provisoire pour leurs clients, en attendant la reprogrammation du dossier. La décision de la Cour est tombée ce 19 juillet. La demande de mise en <a href=\"https://libreinfo.net/burkina-affaire-marcel-tankoano-et-autres-une-nouvelle-demande-de-liberte-provisoire-mise-en-delibere-au-19-juillet/\">liberté provisoire</a> est rejetée </span><b><i>« comme étant mal fondée ». </i></b></p>\n<p>Aux dernières nouvelles, Karim Koné, condamné le 7 juillet 2023  au Tribunal de grande instance Ouaga 1, à 12 mois et une peine d&#8217;emprisonnement d&rsquo;un million FCFA a fini de purger sa peine  et est libre de ses mouvements</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/\">Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIA 2024 : El Hadj Salifou Ouédraogo couronné « Champion de l’arbre »", "link": "https://libreinfo.net/sia-2024-champion-de-larbre/?utm_source=rss&utm_medium=rss&utm_campaign=sia-2024-champion-de-larbre", "published": "Fri, 19 Jul 2024 11:31:03 +0000", "summary": "<p>La 6e édition du Salon international de l’arbre (SIA) se déroule du 17 au 20 juillet 2024. La cérémonie d’ouverture a eu lieu ce jeudi 18 juillet à Ouagadougou. Cette année, le titre de « Champion de l&#8217;arbre » a été attribué à El Hadj Salifou Ouédraogo. Par André-Martin Bado Le Salon international de l’arbre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sia-2024-champion-de-larbre/\">SIA 2024 : El Hadj Salifou Ouédraogo couronné « Champion de l’arbre »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 6e édition du Salon international de l’arbre (SIA) se déroule du 17 au 20 juillet 2024. La cérémonie d’ouverture a eu lieu ce jeudi 18 juillet à Ouagadougou. Cette année, le titre de « Champion de l&rsquo;arbre » a été attribué à El Hadj Salifou Ouédraogo.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Salon international de l’arbre (SIA), organisé par le Mouvement écologique du Burkina Faso (M.Ec.B), a officiellement ouvert sa 6e édition ce jeudi 18 juillet 2024 au Parc urbain Bangr-Weogo à Ouagadougou. La cérémonie a été présidée par le ministre de l&rsquo;Environnement, Roger Baro.</p>\n<p>À cette occasion, plusieurs distinctions honorant des personnalités engagées dans le développement et la protection de l&rsquo;environnement, notamment des arbres, ont été remises.</p>\n<p>Cette année, le prestigieux titre de <em><strong>« Champion de l&rsquo;arbre »</strong></em> a été décerné à El Hadj Salifou Ouédraogo. Agé de 81 ans, il a planté plus de 35 000 baobabs en 56 ans, sur une superficie de près de 100 hectares à Solenzo, dans la région de la Boucle du Mouhoun. Ses vergers de baobabs profitent à sa communauté et à la nature.</p>\n<p>El Hadj Salifou Ouédraogo a fait savoir qu’il avait été déconseillé de planter des baobabs en raison de certains mythes associés à la mort. <em><strong>« Malgré ces avertissements, j&rsquo;ai poursuivi mon aventure avec les baobabs, et aujourd’hui, je me réjouis que cela contribue à la lutte contre l’avancée du désert au Burkina Faso »</strong></em>, a-t-il déclaré.</p>\n<p>En plus de cette distinction, le SIA a attribué une attestation de reconnaissance à Nestor Bassière, ancien ministre de l&rsquo;Environnement et premier patron de ce Salon.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84691\" style=\"width: 1080px;\"><img alt=\"Nestor Bassière, ancien ministre de l'Environnement, reçoit son attestation de reconnaissance\" class=\"size-full wp-image-84691\" height=\"752\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA0029.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84691\"><em><strong>Nestor Bassière, ancien ministre de l&rsquo;Environnement, reçoit son attestation de reconnaissance</strong></em></figcaption></figure>\n<p>Un trophée d&rsquo;hommage a également été remis à titre posthume à Yacouba Sawadogo, récipiendaire du prix Nobel alternatif, pour ses efforts dans la lutte contre la désertification. Cinq autres personnalités ont reçu des attestations de reconnaissance pour leur engagement en faveur de la cause environnementale et du SIA.</p>\n<p>Pour clôre la cérémonie, l’artiste-chanteur Mohamed Kaboré, connu sous le nom de scène Alif Naaba, a été désigné ambassadeur du <a href=\"https://libreinfo.net/sia-2024-reforestation-protection-des-arbres/\">SIA 2024</a>. Il aura pour mission de promouvoir l’arbre à travers son art, contribuant ainsi à sensibiliser le public sur l&rsquo;importance de la protection de l&rsquo;environnement.</p>\n<p>Le Salon international de l’arbre se poursuit jusqu&rsquo;au 20 juillet, avec des ateliers, des conférences et des expositions visant à sensibiliser et à mobiliser la population autour des enjeux environnementaux.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/sia-2024-champion-de-larbre/\">SIA 2024 : El Hadj Salifou Ouédraogo couronné « Champion de l’arbre »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Élection FBF: le comité central de l’AS Douanes se démarque de la candidature de Ali Guissou", "link": "https://libreinfo.net/as-douanes-election-fbf/?utm_source=rss&utm_medium=rss&utm_campaign=as-douanes-election-fbf", "published": "Fri, 19 Jul 2024 10:04:48 +0000", "summary": "<p>Le comité central de l&#8217;Association sportive des Douanes (AS Douanes) dans un communiqué en date du 18 juillet 2024 se démarque de la candidature de Ali Guissou, le président de la section football au poste de futur président de la Fédération burkinabè de football (FBF). Par Hakim Hien  C&#8217;est un nouveau rebondissement! Au lendemain des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/as-douanes-election-fbf/\">Élection FBF: le comité central de l’AS Douanes se démarque de la candidature de Ali Guissou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le comité central de l&rsquo;Association sportive des Douanes (AS Douanes) dans un communiqué en date du 18 juillet 2024 se démarque de la candidature de Ali Guissou, le président de la section football au poste de futur président de la Fédération burkinabè de football (FBF).</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>C&rsquo;est un nouveau rebondissement! Au lendemain des dépôts de candidatures à la présidence de la FBF, le comité central de l&rsquo;Association sportive des Douanes (AS Douanes) dit n&rsquo;avoir donné <em>«quitus à un candidat pour briguer le poste de président de la Fédération Burkinabè de Football ou un poste quelconque en son nom» </em>alors que le président de sa section football a déposé son dossier de candidature la veille.</p>\n<p>Dans le communiqué consulté par <a href=\"http://www.libreinfo.net\">Libreinfo.net</a>, le comité central de <a href=\"https://libreinfo.net/las-douanes-sacre-champion/\">l&rsquo;AS Douanes</a> dit <em>«se démarquer de toute candidature supposée être portée par l&rsquo;AS Douanes, afin d&rsquo;éviter la confusion à tous les niveaux».</em></p>\n<p>Le colonel Ali Guissou, président de la section football de l&rsquo;AS Douanes a déposé sa candidature au poste de président de la fédération le 17 juillet dernier.</p>\n<h2><strong>Ali Guissou résiste à l&rsquo;appel de ralliement </strong></h2>\n<p>L&rsquo;un des candidats, le colonel-major à la retraite Oumarou Sawadogo avait indiqué lors d&rsquo;une conférence de presse le 12 juillet, qu&rsquo;il est le candidat de consensus, par conséquent il invitait tous les prétendants à se rallier à sa candidature.</p>\n<p>Selon lui, à la date de sa déclaration, seul le prétendant <a href=\"https://libreinfo.net/burkina-depot-candidature-fbf/\">Ali Guissou</a> n&rsquo;avait toujours pas répondu favorable à son appel. Il avait ajouté <em>« la porte lui est toujours ouverte.»</em></p>\n<p>Et pourtant, le colonel-major à la retraite Oumarou Sawadogo dit avoir reçu <em>«</em><a href=\"https://libreinfo.net/burkina-football-oumarou-sawadogo/\">une mission</a><em>»</em>. Entourés de l&rsquo;ancien président de la fédé, Sita Sangaré et l&rsquo;actuel président Lazare Banssé, il avait déclaré face à la presse que: <em>«j’ai reçu une mission et ceux qui pensent qu’on vient à la Fédération pour se remplir les poches n’ont qu’à déchanter. On m’a donné des instructions de rassembler », </em>a t-il dit</p>\n<p>Deux autres prétendants ont mis en touche leurs candidature pour rejoindre le colonel-major à la retraite. Ainsi, il s&rsquo;agit de l&rsquo;ancien international burkinabè fondateur du club de première division Rahimo FC et homme d&rsquo;affaire Rahim Ouédraogo puis Ousmane Boly membre de la fédération actuelle.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/as-douanes-election-fbf/\">Élection FBF: le comité central de l’AS Douanes se démarque de la candidature de Ali Guissou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIA 2024 : Reforestation et protection des arbres au menu", "link": "https://libreinfo.net/sia-2024-reforestation-protection-des-arbres/?utm_source=rss&utm_medium=rss&utm_campaign=sia-2024-reforestation-protection-des-arbres", "published": "Fri, 19 Jul 2024 09:45:17 +0000", "summary": "<p>Le ministre de l&#8217;Environnement, de l&#8217;Eau et de l&#8217;Assainissement, Roger Baro, a officiellement lancé la 6e édition du Salon international de l&#8217;arbre (SIA) ce jeudi 18 juillet 2024 à Ouagadougou.Cet événement, qui se tient du 17 au 20 juillet prochain, rassemble de nombreux acteurs et passionnés de la préservation de l&#8217;environnement. Par André-Martin Bado  La [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sia-2024-reforestation-protection-des-arbres/\">SIA 2024 : Reforestation et protection des arbres au menu </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de l&rsquo;Environnement, de l&rsquo;Eau et de l&rsquo;Assainissement, Roger Baro, a officiellement lancé la 6e édition du Salon international de l&rsquo;arbre (SIA) ce jeudi 18 juillet 2024 à Ouagadougou.Cet événement, qui se tient du 17 au 20 juillet prochain, rassemble de nombreux acteurs et passionnés de la préservation de l&rsquo;environnement.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>La 6e édition du Salon international de l&rsquo;arbre (SIA) a officiellement ouvert ses portes ce jeudi 18 juillet 2024 à Ouagadougou à l&rsquo;initiative du <a href=\"https://libreinfo.net/sia-le-mouvement-ecologique-du-burkinareboisement/\">Mouvement écologique du Burkina (M.Ec.B)</a>. Cet événement majeur, qui se déroule jusqu&rsquo;au 20 juillet prochain, est dédié à la promotion de la reforestation et à la sensibilisation sur l&rsquo;importance cruciale de la protection des arbres.</p>\n<p>Cette année, le thème choisi est <em><strong>: « Arbre, femmes et sécurité : renforcer la capacité d’adaptation des populations face aux crises sécuritaires, alimentaires et économiques ».</strong></em></p>\n<p>Lors de la cérémonie de lancement, le ministre Roger Baro a félicité les organisateurs pour leur engagement continu en faveur de la préservation de l&rsquo;environnement. <em><strong>« Je tiens à saluer les initiateurs de cette belle initiative. Ce sont des personnes soucieuses de la préservation de l&rsquo;environnement qui ont pu réfléchir à comment la question de l&rsquo;arbre peut être internalisée »</strong></em>, a-t-il déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84682\" style=\"width: 1280px;\"><img alt=\"Le ministre de l'Environnement, de l'Eau et de l'Assainissement, Roger Baro\" class=\"size-full wp-image-84682\" height=\"422\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA00151.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84682\"><em><strong>Le ministre de l&rsquo;Environnement, de l&rsquo;Eau et de l&rsquo;Assainissement, Roger Baro</strong></em></figcaption></figure>\n<p>Il a également exhorté les Burkinabè à s&rsquo;impliquer davantage dans la promotion de l&rsquo;arbre, soulignant que l’arbre joue un rôle important dans la lutte contre le changement climatique et la désertification.</p>\n<p><em><strong>« Il est important de placer l&rsquo;arbre au cœur du développement. En effet, parler de l&rsquo;arbre, c&rsquo;est évoquer non seulement les produits forestiers non ligneux mais aussi la transformation économique qu&rsquo;ils engendrent. Planter des arbres ne se limite pas à des considérations environnementales, c&rsquo;est également une source de renforcement des capacités économiques et financières »</strong></em>, a-t-il souligné.</p>\n<p>Les organisateurs du SIA espèrent que cette édition 2024 connaîtra une participation massive et encouragera les citoyens à adopter des comportements plus respectueux de l&rsquo;environnement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84678\" style=\"width: 1280px;\"><img alt=\"Lazare Doulcom, commissaire général du SIA\" class=\"size-full wp-image-84678\" height=\"667\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA0016.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84678\"><em><strong>Lazare Doulcom, commissaire général du SIA</strong></em></figcaption></figure>\n<p>Lazare Doulcom, commissaire général du SIA, a également profité de l&rsquo;occasion pour rappeler l&rsquo;importance de l&rsquo;engagement communautaire dans la protection de l&rsquo;environnement. <em><strong>« Nous devons tous contribuer à la préservation de notre patrimoine naturel. Chaque arbre planté est un pas de plus vers un avenir durable »,</strong></em> a-t-il exhorté.</p>\n<p>Il a également souligné que le bilan des éditions du Salon est positif : <em><strong>« Nous sommes satisfaits des 6 ans du SIA parce qu&rsquo;il nous a permis de créer deux bosquets de 2 hectares. »</strong></em></p>\n<h1><strong>Des participants saluent l&rsquo;initiative</strong></h1>\n<p>À cette occasion, des stands accueillent des expositions pour présenter diverses initiatives et produits liés à la reforestation et à la préservation de l&rsquo;environnement.</p>\n<p>Emmanuel Bomboma, un producteur agro-pastoral, a invité les Burkinabè à venir découvrir les bienfaits de l&rsquo;arbre et à prendre des conseils sur la manière de faire pousser un arbre en moins d&rsquo;une année. <em><strong>« C&rsquo;est une opportunité unique pour tous de comprendre l&rsquo;importance de l&rsquo;arbre et de savoir comment en tirer profit rapidement »,</strong> </em>a-t-il déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84679\" style=\"width: 1040px;\"><img alt=\"Emmanuel Bomboma, un producteur agro-pastoral\" class=\"size-full wp-image-84679\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA0000.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84679\"><em><strong>Emmanuel Bomboma, un producteur agro-pastoral</strong></em></figcaption></figure>\n<p>Zénabo Diendéré, une participante venue de Kaya, spécialisée dans la production de beurre de karité et la transformation du moringa, a également exprimé son enthousiasme.<em><strong> « Cet événement est essentiel pour nous, producteurs, afin de partager nos expériences et d&rsquo;apprendre de nouvelles techniques pour améliorer nos productions »,</strong> </em>a-t-elle souligné.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84681\" style=\"width: 1040px;\"><img alt=\"Lors de l'ouverture du SIA 2024, le ministre Baro a planté symboliquement des arbres au sein du PUBW.\" class=\"size-full wp-image-84681\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA0010.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84681\"><em><strong>Lors de l&rsquo;ouverture du SIA 2024, le ministre Baro a planté symboliquement des arbres au sein du PUBW</strong></em></figcaption></figure>\n<p>Le SIA a également été l&rsquo;occasion pour le ministre et les responsables de communauté de planter symboliquement des arbres au Parc urbain Bangr-Weogo (PUBW).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/sia-2024-reforestation-protection-des-arbres/\">SIA 2024 : Reforestation et protection des arbres au menu </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SONABEL : Suspension temporaire de la fourniture de l’électricité ce samedi 20 juillet", "link": "https://libreinfo.net/burkina-suspension-temporaire-electricite/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-suspension-temporaire-electricite", "published": "Fri, 19 Jul 2024 09:43:02 +0000", "summary": "<p>Ceci est un communiqué de la SONABEL concernant des travaux d&#8217;entretien du réseau de distribution. La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&#8217;elle entreprendra des travaux d’entretien du réseau de distribution le samedi 20 juillet 2024 Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-suspension-temporaire-electricite/\">SONABEL : Suspension temporaire de la fourniture de l’électricité ce samedi 20 juillet</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est un communiqué de la SONABEL concernant des travaux d&rsquo;entretien du réseau de distribution.</strong></p>\n<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&rsquo;elle entreprendra des travaux d’entretien du réseau de distribution le samedi 20 juillet 2024</p>\n<p>Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique vont nécessiter une suspension temporaire de la fourniture de l’électricité de 08h à 13h dans les zones de Gounghin, Samandin, Kamsaoghin, Bilbalogo, Ouaga 2000 zone ex IAM.</p>\n<p>Pendant la période de l’intervention, les appareils et installations devront, par mesure de sécurité, être considérés comme restant sous tension.</p>\n<p>La SONABEL présente par avance ses excuses à la clientèle pour les éventuels désagréments.</p>\n<p>SONABEL, ensemble au service d’une grande ambition !</p><p>The post <a href=\"https://libreinfo.net/burkina-suspension-temporaire-electricite/\">SONABEL : Suspension temporaire de la fourniture de l’électricité ce samedi 20 juillet</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Nouveau Code minier : L’État détiendra désormais 15% du capital des sociétés minières", "link": "https://libreinfo.net/burkina-nouveau-code-minier/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-nouveau-code-minier", "published": "Fri, 19 Jul 2024 09:07:56 +0000", "summary": "<p>L &#8216;Assemblée législative de Transition (ALT) a adopté, le jeudi 18 juillet 2024, le projet de loi portant Code minier ainsi  que celui relatif au contenu local dans le domaine minier au Burkina.  Par Nicolas Bazié La modification du Code minier et du contenu local s’explique par la volonté des autorités de disposer d&#8217;une législation [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-nouveau-code-minier/\">Nouveau Code minier : L’État détiendra désormais 15% du capital des sociétés minières</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L &lsquo;Assemblée législative de Transition (ALT) a adopté, le jeudi 18 juillet 2024, le projet de loi portant Code minier ainsi  que celui relatif au contenu local dans le domaine minier au Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La modification du Code minier et du contenu local s’explique par la volonté des autorités de disposer d&rsquo;une législation ayant une approche holistique de l&rsquo;activité minière et de la commercialisation de l&rsquo;or et des autres substances minérales. </span></p>\n<p><span style=\"font-weight: 400;\">Il y a également la nécessité de prendre d&rsquo; autres dispositions par voie législative pour la mise en œuvre  de la Stratégie nationale 2021-2025 du contenu local dans le secteur minier. </span></p>\n<p><span style=\"font-weight: 400;\">C&rsquo;est, du moins, ce que le ministre en charge des mines, Yacouba Zabré Gouba, a défendu le 18 juillet dernier devant les membres de l’Assemblée législative de Transition, lors de l’adoption des projets de loi portant Code minier et contenu local. </span></p>\n<p><span style=\"font-weight: 400;\">Ce qu’il faut noter, c’est que le nouveau <a href=\"https://libreinfo.net/legislative-code-minier/\"><strong>Code minier</strong> </a>est composé de 310 articles répartis dans 10 chapitres. Plusieurs  innovations sont à relever. </span></p>\n<p><span style=\"font-weight: 400;\">À commencer par l’obligation faite aux entreprises d&rsquo;exploitation minière d&rsquo;ouvrir leur capital social aux investisseurs burkinabè et la contribution des sociétés minières d&rsquo;exploitation à la constitution de la réserve nationale d&rsquo;or.</span></p>\n<p><span style=\"font-weight: 400;\">Du renforcement désormais du pouvoir  des agents pour le suivi et le contrôle des activités minières, la loi prévoit en l&rsquo;espèce que «<em><strong> les agents assermentés de l&rsquo;Administration des mines ont la qualité d&rsquo;officiers de police judiciaire». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Dans ce nouveau code minier, le Fonds minier de développement local devient Fonds minier de développement, indique la Direction de la communication du ministère en charge des mines. </span></p>\n<p><span style=\"font-weight: 400;\">Ce Fonds va ainsi être affecté <em><strong>« aux financements des projets de développement endogène et des plans communaux de développement,  au financement du Fonds de soutien patriotique et d&rsquo;un Fonds minier de soutien à la sécurité nationale». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Une autre innovation majeure est l’augmentation de la participation de droit de l&rsquo;État au capital des sociétés d&rsquo;exploitation pour l&rsquo;octroi d&rsquo;un permis  d&rsquo;exploitation de grande ou de petite mine qui passe de 10 à  15 % conformément au Code minier de l&rsquo;UEMOA (Union économique et monétaire ouest-africaine). </span></p>\n<p><span style=\"font-weight: 400;\">Le ministère cite également la prise en compte de la commercialisation de l&rsquo;or et des autres métaux précieux issus du traitement des résidus miniers, l&rsquo;obligation pour les titulaires des permis d&rsquo;exploitation semi-mécanisée de vendre leurs produits sur le marché intérieur, l&rsquo;exigence de la notice d&rsquo;impact environnemental et social en lieu et place de l&rsquo;étude d&rsquo;impact environnemental et social pour l&rsquo;obtention du permis d&rsquo;exploitation semi-mécanisée de substance de mine sont prévues dans le nouveau Code minier. </span></p>\n<p><span style=\"font-weight: 400;\">Sans oublier <em><strong>« l&rsquo;exclusion des personnes  physiques de l&rsquo;attribution des permis de recherche, l&rsquo;exclusion des élus nationaux et locaux d&rsquo;avoir des titres miniers dans leurs circonscriptions administratives, la limitation du nombre de titres miniers par personne morale ».   </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Après les explications du ministre Gouba, les membres de l&rsquo;Assemblée législative de Transition ont adopté les deux projets de loi. </span></p>\n<p><span style=\"font-weight: 400;\">Cela permettra<em><strong> « de disposer d &lsquo;un instrument juridique solide et actualisé pour mieux encadrer le secteur minier et faire générer des recettes au profit de la population dans la durée d &lsquo;une part, et de contribuer à la réalisation des missions  assignées à la Transition d&rsquo;autre part»</strong></em>, a dit le ministre en charge des mines. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-nouveau-code-minier/\">Nouveau Code minier : L’État détiendra désormais 15% du capital des sociétés minières</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fada N’Gourma: le MBDHP dénonce «les disparitions forcées»", "link": "https://libreinfo.net/fada-ngourmambdhp-disparitions-forcees/?utm_source=rss&utm_medium=rss&utm_campaign=fada-ngourmambdhp-disparitions-forcees", "published": "Fri, 19 Jul 2024 08:06:28 +0000", "summary": "<p>La section Gourma du Mouvement burkinabè pour la défense des droits de l&#8217;Homme et des peuples (MBDHP/Gourma) a publié le 18 juillet 2024 une déclaration. Elle est relative à «des disparitions forcées constatées dans le Gourma», région de l’Est. Par Soanguipali Coulidiati, correspondant dans le Gourma Dans sa déclaration, le MBDHP/Gourma relève être régulièrement saisi [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/fada-ngourmambdhp-disparitions-forcees/\">Fada N’Gourma: le MBDHP dénonce «les disparitions forcées»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section Gourma du Mouvement burkinabè pour la défense des droits de l&rsquo;Homme et des peuples (MBDHP/Gourma) a publié le 18 juillet 2024 une déclaration. Elle est relative à «des disparitions forcées constatées dans le Gourma», région de l’Est.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Soanguipali Coulidiati</a>, correspondant dans le Gourma</strong></p>\n<p>Dans sa déclaration, le MBDHP/Gourma relève être régulièrement saisi depuis un certain temps par des citoyens dont des proches sont victimes de disparition forcée. <em><strong>«Ces victimes sont enlevées ou arrêtées sans notification, par des personnes en tenues civile ou militaire»</strong></em>, précise la déclaration.</p>\n<p>Le Mouvement fait savoir également que <strong><em>«ces arrestations/enlèvements suivis de disparition forcée sont effectués dans la ville de Fada N’Gourma, aussi bien </em></strong><strong><em>dans les quartiers d’habitation qu’au niveau du marché à bétail».</em> </strong>Et la section locale du MBDHP de faire cas du désarroi des proches qui retrouvent les corps des leurs dans la nature dans certains cas.Ou finissent par avoir la confirmation, dans certains cas, de leur détention dans «des centres de détention officiels légaux». Dans d’autres cas encore, ils sont sans nouvelle des leurs.</p>\n<p>Dans sa déclaration, le MBDHP/Gourma énumère quelques cas de disparitions forcées portés à sa connaissance comme celui de Moussa Thiombiano alias Django, président du Groupe d’auto-défense Koglweogo de l’Est <em><strong>«enlevé en avril 2023 à domicile par des individus à bord d’un véhicule noir»</strong></em>. Ou encore celui de Amidou Bandé, président national des Ruga, enlevé en mars 2023.</p>\n<p>La section locale du MBDHP rappelle qu’au nom de la Convention internationale pour la protection de toutes les personnes</p>\n<p>contre les disparitions forcées, rien ne peut justifier la disparition d’une personne. Elle rappelle également l’obligation d’informer la famille de toute personne interpellée ou arrêtée de <em><strong>«la structure qui arrête la personne incriminée, la destination et le lieu précis de détention de la personne arrêtée».</strong></em></p>\n<p>Au regard de ce qui précède, la déclaration appelle les autorités au respect de la Convention internationale contre les disparitions forcées à laquelle le Burkina a adhéré, interpelle les autorités sur <em><strong>«l’absolue nécessité de faire cesser la pratique des disparitions forcées». </strong></em></p>\n<p>Le <a href=\"https://libreinfo.net/burkina-requisition-de-leaders-dopinion-le-mbdhp-sinsurge/\">MBDHP/Gourma</a> encourage les Forces de défense et de sécurité (FDS) et les Volontaires pour la défense de la patrie (VDP) à une stricte application de l’esprit et du contenu des modules de formation en droits humains. Ainsi qu’à plus de respect des dispositions légales en matière d’interpellation ou d’arrestation de personnes.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/fada-ngourmambdhp-disparitions-forcees/\">Fada N’Gourma: le MBDHP dénonce «les disparitions forcées»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Classement FIFA : Le Burkina au 14e rang africain", "link": "https://libreinfo.net/football-classement-fifa-etalons/?utm_source=rss&utm_medium=rss&utm_campaign=football-classement-fifa-etalons", "published": "Thu, 18 Jul 2024 17:55:40 +0000", "summary": "<p>La Fédération internationale de football association (FIFA) a publié, ce jeudi 18 juillet 2024, son classement mondial des nations de football. Le Burkina y occupe la 67e place au niveau mondial et la 14e sur le plan africain. Par Pawelgba Zoromé  La FIFA a rendu public ce jeudi un nouveau classement des équipes nationales de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/football-classement-fifa-etalons/\">Classement FIFA : Le Burkina au 14e rang africain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Fédération internationale de football association (FIFA) a publié, ce jeudi 18 juillet 2024, son classement mondial des nations de football. Le Burkina y occupe la 67e place au niveau mondial et la 14e sur le plan africain.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>La FIFA a rendu public ce jeudi un nouveau classement des équipes nationales de football. Le Burkina se classe 67e dans ce classement de la FIFA publié tout juste après la fin de l’Euro 2024 et de la Copa America. Sur le plan africain, les Étalons du Burkina sont dans le top 20 et occupent la 14e place.</p>\n<p>Concernant les autres pays africains, le podium reste inchangé avec le Maroc qui est en tête suivi du Sénégal et de l’Egypte. Toutefois, ces pays occupent des rangs disparates au niveau mondial. Ainsi, les Lions de l’Atlas du Maroc sont 14e (en recul de deux places par rapport au classement précédent), ceux du Sénégal perdent une place et sont 19e mondial. Et les Pharaons d’Egypte font du surplace en étant toujours à la 36e place.</p>\n<p>Au niveau des autres continents, on note que c&rsquo;est l’Argentine, victorieuse de la Copa America, qui reste la meilleure nation du football mondial. Elle est suivie de la France qui occupe la 2e place mondiale. L’Espagne a profité de son sacre à l’Euro 2024 pour remonter dans le classement de la FIFA. La Roja est la 3e meilleure équipe mondiale.</p>\n<p><strong>Lire aussi: </strong><a href=\"https://libreinfo.net/coup-faso-mahamadi-lamine-koanda/?fbclid=IwZXh0bgNhZW0CMTEAAR3eJpxwJAPCAb42mjGC_99Dh0YzJpihHDlJX_hZRe1NGywv_II5DmrbBHk_aem_idN0_clbywwW55JYxIaJiA\">[Interview]présidence de la FBF : « il faut que le président soit en dehors de certaines choses »</a>, Mahamadi Lamine Kouanda</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/football-classement-fifa-etalons/\">Classement FIFA : Le Burkina au 14e rang africain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Lutte contre l’extrémisme violent, les journalistes invités à prôner le vivre-ensemble", "link": "https://libreinfo.net/burkina-journaliste-extremisme-violent/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-journaliste-extremisme-violent", "published": "Thu, 18 Jul 2024 16:13:50 +0000", "summary": "<p>La Direction générale de la communication et des médias (DGCM) a organisé, ce jeudi 18 juillet 2024 à Gaoua, dans la région du Sud-Ouest, une conférence publique sur le thème « Lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels de l’information et de la communication dans la promotion de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-journaliste-extremisme-violent/\">Burkina: Lutte contre l’extrémisme violent, les journalistes invités à prôner le vivre-ensemble</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction générale de la communication et des médias (DGCM) a organisé, ce jeudi 18 juillet 2024 à Gaoua, dans la région du Sud-Ouest, une conférence publique sur le thème « Lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels de l’information et de la communication dans la promotion de la paix et de la cohésion sociale ». Cette initiative vise à susciter la participation des acteurs des médias et de la communication et des leaders d’opinions au renforcement de paix et de la cohésion sociale.</strong></p>\n<p><strong>Par<a href=\"http://www.libreinfo.net\"> Issoufou Ouédraogo</a>, Gaoua</strong></p>\n<p>La conférence publique a regroupé plusieurs hommes de médias venus de plusieurs régions du pays. Elle a eu pour thème <em><strong>« Lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels de l’information et de la communication dans la promotion de la paix et de la cohésion sociale »</strong></em>. Plusieurs communications en lien avec le thème leur ont été livrées.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84651\" style=\"width: 1080px;\"><img alt=\"Les journalistes ayant pris part à la formation \" class=\"size-full wp-image-84651\" height=\"507\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA00361.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84651\">Les journalistes ayant pris part à la conférence publique</figcaption></figure>\n<p>Il s’agit, entre autres, de <em><strong>« lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels des médias et de la communication dans la promotion de la paix et de la paix et de la cohésion sociale »,</strong></em> de <em><strong>« lutte contre l’extrémisme violent : état des lieux, défis et perspectives de la lutte contre les groupes terroristes au Burkina Faso</strong> </em>».</p>\n<p>Il y a eu aussi des sous-thèmes comme <em><strong>« lutte contre le terrorisme et <a href=\"https://libreinfo.net/burkina-hommes-de-medias-lutte-contre-lextremisme-violent/\">l’extrémisme violent</a> : état des lieux, défis et perspectives de la lutte contre les groupes terroristes au Burkina Faso ».</strong></em></p>\n<p>A l’ouverture de la conférence, le jeudi 18 juillet 2024, le conseiller Nestor Kahoun, représentant le ministre de la Communication, de la Culture, des Arts et du Tourisme, a précisé que ce cadre d’échanges vise à permettre de sensibiliser les uns et les autres sur la nécessité de leur implication dans la lutte contre le terrorisme.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84652\" style=\"width: 1079px;\"><img alt=\"Nestor Kahoun, représentant le ministre de la Communication, de la Culture, des Arts et du Tourisme\" class=\"size-full wp-image-84652\" height=\"634\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA00371.jpg\" width=\"1079\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84652\">Nestor Kahoun, représentant le ministre de la Communication, de la Culture, des Arts et du Tourisme</figcaption></figure>\n<p>Et dans ce contexte de guerre, la gestion de la communication revêt un enjeu crucial et les professionnels de l’information et de la communication ont un rôle décisif à jouer.</p>\n<p>Les principaux objectifs poursuivis, selon le représentant du ministre, est la déconstruction des messages subversifs, de haine et de stigmatisation, la sensibilisation sur les valeurs du vivre-ensemble, de la solidarité et de la cohésion sociale entre les communautés.</p>\n<p>Pour le directeur provincial de la communication et des médias, Aboubacar Traoré, l’objectif de cette conférence est clair.</p>\n<p>Il s’agit de mobiliser les journalistes et les communicateurs dans la promotion de la cohésion sociale et surtout de proposer des solutions communicationnelles pour lutter contre les discours subversifs des terroristes.</p>\n<h2><strong>Informer tout en tenant compte du contexte</strong></h2>\n<p>En guise de communication introductive, Dr Emile Pierre Bazyomo a développé le thème «<em><strong>lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels des médias et de la communication dans la promotion de la paix et de la paix et de la cohésion sociale ».</strong></em></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84653\" style=\"width: 930px;\"><img alt=\"Dr Emile Pierre Bazyomo donnant une communication \" class=\"size-full wp-image-84653\" height=\"432\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA00341.jpg\" width=\"930\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84653\">Dr Emile Pierre Bazyomo donnant une communication</figcaption></figure>\n<p>Au cours de son exposé, il a essayé de montrer que la presse doit continuer à informer mais en tenant compte du contexte pour ne pas exposer certaines stratégies.</p>\n<p>Il a relevé que c’est une erreur de se baser sur le fait qu’on ne peut pas tout dire et laisser les non professionnels tout dire. Tous les acteurs doivent travailler à corriger cette erreur, a-t-il souligné.</p>\n<p>Aujourd&rsquo;hui au Burkina, on a d’un côté les patriotes et de l’autre, les apatrides. Avec ce clivage, le terrorisme semble avoir atteint son objectif, selon le conférencier. Il a signalé qu’aujourd’hui les uns et les autres ont pour sources d’informations les réseaux sociaux.</p>\n<p>Et c’est maintenant que le journaliste professionnel doit jouer son rôle, car ils sont nombreux les citoyens qui reviennent aussi vers les professionnels pour confirmer l’information.</p>\n<p>M. Bazemo a invité les professionnels à éviter de faire la publicité <em><strong>« gratuite des terroristes »</strong></em> en passant en boucle certains messages. L’un dans l’autre, il a appelé les acteurs des médias à rester toujours professionnels.</p>\n<p>Il a aussi interpellé les autorités à revoir leur communication, car le verrouillage total de l’information présente des failles. Il est donc important de trouver le juste milieu pour permettre à chacun de jouer pleinement son rôle.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-journaliste-extremisme-violent/\">Burkina: Lutte contre l’extrémisme violent, les journalistes invités à prôner le vivre-ensemble</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Transports en commun: TSR et STAF en tête des accidents", "link": "https://libreinfo.net/accidents-circulation-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=accidents-circulation-burkina-faso", "published": "Thu, 18 Jul 2024 14:54:47 +0000", "summary": "<p>Le ministre des Transports et de la Mobilité urbaine, Roland Somda, a convoqué les responsables des sociétés de transport terrestre au Burkina, ce 18 juillet 2024, à Ouagadougou, pour qu’ils soient témoins du nombre élevé des accidents de la circulation causés par des véhicules de transport en commun.  Par Nicolas Bazié  L&#8217;évolution des accidents de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/accidents-circulation-burkina-faso/\">Transports en commun: TSR et STAF en tête des accidents</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre des Transports et de la Mobilité urbaine, Roland Somda, a convoqué les responsables des sociétés de transport terrestre au Burkina, ce 18 juillet 2024, à Ouagadougou, pour qu’ils soient témoins du nombre élevé des accidents de la circulation causés par des véhicules de transport en commun. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;évolution des accidents de circulation impliquant les transports en commun au Burkina est en dents de scie, avec une possible augmentation en 2024. C’est un constat fait par la Brigade nationale des sapeurs pompiers (BNSP). </span></p>\n<p><span style=\"font-weight: 400;\">Et le nombre de décès et de blessés élevés justifie le besoin d&rsquo;améliorer la sécurité, indique le chef de bataillon Didier Bazongo. </span></p>\n<p><span style=\"font-weight: 400;\">Dans une présentation de statistiques faite par M. Bazongo, on note que les compagnies de transport STAF et TSR affichent des <em><strong>« statistiques alarmantes»,</strong></em> avec des ratios élevés de blessés et de décès.</span></p>\n<p><span style=\"font-weight: 400;\">De la présentation desdites statistiques, il est à noter également que STAF totalise 136 accidents, 191 blessés et 57 décès alors que TSR enregistre 105 accidents, 164 blessés et 61 décès. </span></p>\n<p><span style=\"font-weight: 400;\">Des données qui concernent les cinq dernières années c’est-à-dire la période 2019-2024. À ces compagnies s’ajoutent d’autres comme Rakièta qui enregistre 25 accidents avec 70 blessés et 19 décès, Rahimo 18 accidents avec 10 blessés et 5 décès, SOTRACO 72 accidents avec 20 blessés et 6 décès, etc. </span></p>\n<p><span style=\"font-weight: 400;\">Le chef de bataillon de la BNSP a fait observer qu’il y a une catégorie intitulée <em><strong>« Autres»</strong></em> qui regroupe une trentaine de compagnies sans dénomination spécifique.</span></p>\n<p><span style=\"font-weight: 400;\">Individuellement, chaque compagnie de cette catégorie enregistre annuellement moins de 30 accidents, poursuit Didier Bazongo. Mais, <em><strong>« collectivement, elles sont responsables de 889 accidents, de 356 blessés et de 133 décès»</strong></em>, a-t-il affirmé.</span></p>\n<p><span style=\"font-weight: 400;\">Durant ces cinq dernières années, la Brigade nationale des Sapeurs pompiers a enregistré au total 1 303 accidents qui ont engendré 901 blessés et 324 décès. </span></p>\n<p><span style=\"font-weight: 400;\">Les principales causes de ces accidents sont, selon le chef de bataillon de la BNSP, les dépassements de vitesse autorisée, les défauts de maîtrise, la conduite en état de fatigue ou en état d&rsquo;ivresse, les défaillances mécaniques, etc.</span></p>\n<h2><b>Des faits gravissimes…</b></h2>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous ne pouvons pas rester indifférents face à cette situation »,</strong></em> a, d’emblée, déclaré le ministre des Transports Roland Somda comme pour dire que les faits sont suffisamment graves. Il soutient d’ailleurs que les statistiques présentées sont assez interpellatives. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84635\" style=\"width: 2560px;\"><img alt=\"Le ministre des Transports Roland Somda\" class=\"size-full wp-image-84635\" height=\"1790\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA0072.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84635\">Le ministre des Transports Roland Somda</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Et d’ajouter ceci : <em><strong>« On ne peut pas exercer en provoquant des morts».</strong></em> Le ministre  Somda va plus loin en rappelant que <em><strong>« nos compagnies de transport de personnes ne doivent pas être des cercueils ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le ministre des Transports a surtout insisté sur la responsabilité de chacun à <a href=\"https://libreinfo.net/burkina-bus-electriques-accident/\"><strong>faire en sorte que de tels drames ne surviennent plus</strong></a> sur les routes. Il parle d’«<em><strong>inverser la tendance</strong></em>». </span></p>\n<p><span style=\"font-weight: 400;\">Certains participants ont voulu faire remarquer que ce n’est pas évident qu’une société de transport qui a plusieurs cars à son actif face plus d’accidents par an que l’autre qui ne possède pas assez de cars. </span></p>\n<p><span style=\"font-weight: 400;\">Un raisonnement qui a été vite balayé du revers de la main par le ministre Somda qui insiste sur la nécessité d’interpeller les chauffeurs des bus à conduire les passagers à destination en toute sécurité. </span></p>\n<p><span style=\"font-weight: 400;\">Il décide déjà de passer à la vitesse supérieure. <em><strong>« Nous allons passer au contrôle permanent concernant la limitation de la vitesse dans les bus. Cela demeure d’application immédiate et systématique»,</strong> </em>a indiqué le ministre </span>qui invite les compagnies à prévoir aussi la boîte à pharmacie dans les cars.</p>\n<p><span style=\"font-weight: 400;\">Sur ce point, les transporteurs ont demandé un délai pour se mettre en conformité. Une demande acceptée par le ministre des Transports qui informe qu’un communiqué sera publié à cet effet. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84636\" style=\"width: 2560px;\"><img alt=\"Une vue partielle des responsables des sociétés de transport terrestre \" class=\"size-full wp-image-84636\" height=\"1927\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA0076.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84636\">Une vue partielle des responsables des sociétés de transport terrestre</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le président de la Faîtière des transporteurs, Yacouba Barro, a estimé que pour ce qui est de la boîte à pharmacie, il faut même organiser une formation qui puisse permettre aux conducteurs de porter assistance aux victimes des accidents avant l’arrivée des spécialistes de la santé. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84637\" style=\"width: 820px;\"><img alt=\"Le président de la Faîtière des transporteurs, Yacouba Barro\" class=\" wp-image-84637\" height=\"569\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA0081.jpg\" width=\"820\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84637\">Le président de la Faîtière des transporteurs, Yacouba Barro</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Les responsables des sociétés de transport disent avoir suivi la présentation du nombre des accidents avec intérêt, rassurant qu’ils s’engagent à respecter désormais le code de la route et à former leurs chauffeurs sur la question de la sécurité routière. </span></p>\n<p><span style=\"font-weight: 400;\">Ils ont aussi promis de faire des propositions concrètes à leur ministre de tutelle à même de contribuer à réduire un tant soit peu les cas d’accidents. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/accidents-circulation-burkina-faso/\">Transports en commun: TSR et STAF en tête des accidents</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
