{"source": "Burkina 24", "title": "Burkina Faso : Des terroristes capturés, plusieurs autres neutralisés (AIB)", "link": "https://burkina24.com/2024/05/05/burkina-faso-des-terroristes-captures-plusieurs-autres-neutralises-aib/", "published": "Sun, 05 May 2024 20:10:55 +0000", "summary": "<p>Les forces combattantes appuyées par des moyens aériens ont mené des opérations ce week-end dans plusieurs localités du Burkina Faso, notamment au Nord et au Centre-est. Les bilans sommaires font état de nombreux terroristes tués et d’autres faits prisonniers, a appris l’AIB auprès de sources sécuritaires. Les guetteurs du détachement militaire de Soudougui (Koulpélogo, Centre-est) …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/05/burkina-faso-des-terroristes-captures-plusieurs-autres-neutralises-aib/\">Burkina Faso : Des terroristes capturés, plusieurs autres neutralisés (AIB)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Edition 2024 du Festival Feira Preta au Brésil  : Le Burkina Faso, pays invité d’honneur, fait savoir son identité culturelle", "link": "https://burkina24.com/2024/05/05/edition-2024-du-festival-feira-preta-au-bresil-le-burkina-faso-pays-invite-dhonneur-fait-savoir-son-identite-culturelle/", "published": "Sun, 05 May 2024 17:30:31 +0000", "summary": "<p>Du 3 au 5 mai 2024, il se tient à Sau Paulo, au Brésil, la 22e édition du Festival Feira Preta. Le Burkina Faso y est en qualité de pays invité d’honneur avec une vingtaine de créateurs de mode, d’entrepreneurs, d’artistes et d’acteurs du public.  Le Pr Adjima Thiombiano, ministre de l’enseignement supérieur, de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/05/edition-2024-du-festival-feira-preta-au-bresil-le-burkina-faso-pays-invite-dhonneur-fait-savoir-son-identite-culturelle/\">Edition 2024 du Festival Feira Preta au Brésil  : Le Burkina Faso, pays invité d’honneur, fait savoir son identité culturelle</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Traduction du Nouveau Testament en langues San : L’aboutissement de 17 ans de travail", "link": "https://burkina24.com/2024/05/05/traduction-du-nouveau-testament-en-langues-san-laboutissement-de-17-ans-de-travail/", "published": "Sun, 05 May 2024 13:26:58 +0000", "summary": "<p>Le Nouveau Testament en San Maya et San Matya. Retenez par là le Nouveau Testament traduit en deux variantes de la langue San appelée par abus de langage langue Samo. La dédicace a eu lieu le samedi 04 mai 2024 au siège de l’Église de l’Alliance chrétienne de Ouagadougou. La cérémonie a été placée sous …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/05/traduction-du-nouveau-testament-en-langues-san-laboutissement-de-17-ans-de-travail/\">Traduction du Nouveau Testament en langues San : L’aboutissement de 17 ans de travail</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SNC Bobo 2024 : CIMAF offre un plateau Off aux populations de l’arrondissement N°5 de Bobo-Dioulasso", "link": "https://burkina24.com/2024/05/05/snc-bobo-2024-cimaf-offre-un-plateau-off-aux-populations-de-larrondissement-n5-de-bobo-dioulasso/", "published": "Sun, 05 May 2024 13:09:54 +0000", "summary": "<p>A l’occasion de la 21e édition de la Semaine Nationale de la Culture (SNC), la Cimenterie CIMAF a, dans sa responsabilité sociale, offert un plateau Off d’animation à la population de l’arrondissement N°5 de la ville de Bobo-Dioulasso. Le partenaire CIMAF a aussi distribué gracieusement 4 tonnes de ciments à des populations en plus des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/05/snc-bobo-2024-cimaf-offre-un-plateau-off-aux-populations-de-larrondissement-n5-de-bobo-dioulasso/\">SNC Bobo 2024 : CIMAF offre un plateau Off aux populations de l’arrondissement N°5 de Bobo-Dioulasso </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Couture, élevage, jardinage, tissage, etc. : 160 femmes formées grâce au projet « Ma vie de femme »", "link": "https://burkina24.com/2024/05/05/couture-elevage-jardinage-tissage-etc-160-femmes-formees-grace-au-projet-ma-vie-de-femme/", "published": "Sun, 05 May 2024 12:59:11 +0000", "summary": "<p>Dans le cadre du projet « Ma vie de femme », 160 femmes en situation difficile reçoivent une série de formations dans des métiers tels que la couture, l’élevage, le tissage de pagnes traditionnels, etc. Une dizaine de jours après le démarrage effectif du renforcement de capacités, ces femmes ont reçu la visite du PDG …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/05/couture-elevage-jardinage-tissage-etc-160-femmes-formees-grace-au-projet-ma-vie-de-femme/\">Couture, élevage, jardinage, tissage, etc. : 160 femmes formées grâce au projet « Ma vie de femme »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SNC 2024 : Clap de fin sur la 21e édition sur une note de satisfaction", "link": "https://burkina24.com/2024/05/05/snc-2024-clap-de-fin-sur-la-21e-edition/", "published": "Sun, 05 May 2024 12:27:10 +0000", "summary": "<p>Ouverte depuis le 27 avril 2024, les lampions se sont éteints sur la 21e édition de la Semaine Nationale de la Culture (SNC), le samedi 4 mai 2024, sur une note de satisfaction.  C’est par les six coups de balafon du Premier ministre, Me Apollinaire Kyelem de Tambela que les rideaux sont tombés sur la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/05/snc-2024-clap-de-fin-sur-la-21e-edition/\">SNC 2024 : Clap de fin sur la 21e édition sur une note de satisfaction</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/SNC : ‘’Les innovations ont contribué à donner un éclat particulier à l’événement’’, ministre", "link": "https://www.aib.media/burkina-snc-les-innovations-ont-contribue-a-donner-un-eclat-particulier-a-levenement-ministre/", "published": "Sun, 05 May 2024 19:21:17 +0000", "summary": "Burkina- Promotion-Culture-SNC-Clôture Burkina/SNC : ‘’Les innovations ont contribué à donner un éclat particulier à l’événement’’, ministre Ouagadougou,5 mai 2024 (AIB)- A l’occasion de la cérémonie de clôture de la 21e édition de la Semaine nationale de la culture (SNC), le samedi 4 mai 2024 à Bobo Dioulasso, le ministre en charge de la culture, Rimtalba Jean [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Promotion-Culture-SNC-Clôture</p>\n<p><strong>Burkina/SNC : </strong><strong>‘’Les innovations ont contribué à donner un éclat particulier à </strong><strong>l’événement’’, ministre</strong></p>\n<p><strong>Ouagadougou,5 mai 2024 (AIB)- A l’occasion de la cérémonie de clôture de la 21<sup>e</sup> édition de la Semaine </strong><strong>n</strong><strong>ationale de la </strong><strong>c</strong><strong>ulture (SNC), le samedi 4 mai 2024 à Bobo Dioulasso, le ministre en charge de la culture, </strong><strong>Rimtalba Jean Emanuel Ouédraogo</strong><strong> a indiqué que les innovations ont contribué à donner un éclat particulier à l’événement.</strong></p>\n<p>« Il est déjà temps de nous dire au revoir. En attendant de faire un bilan de l’organisation, je puis vous assurer que les innovations ont contribué à donner un éclat particulier à l’événement et nous pouvons affirmer que nous avons gagné le pari de l’organisation », a déclaré le ministre de la Culture des arts et du tourisme, Rimtalba Jean Emanuel Ouédraogo.</p>\n<p>Pour le ministre, l’année 2024 marquant également les 40 ans d’existence de la SNC, les réflexions menées à l’occasion de cette édition permettront d’envisager les perspectives avec ses outils de fonctionnement nécessaires, en vue de meilleures performances.</p>\n<p>Cette 21<sup>e</sup> édition a été placée sous le thème « Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau ».</p>\n<p>A propos, le ministre a affirmé que l’intérêt porté au thème, aux rencontres professionnelles et les résultats qui en sont issus, la qualité des interventions et l’ingéniosité dans la présentation de la thématique constituent des motifs supplémentaires pour justifier la vision du Gouvernement de la Transition du Burkina Faso de tenir le pari de cette édition.</p>\n<ol>\n<li>Ouédraogo a rappelé qu’avec les reformes opérées dans l’écosystème de l’administration culturelle, la Semaine Nationale de la Culture a été érigée en Etablissement Public de l’Etat à caractère Administratif (englobant désormais la Maison de la culture Anselme Titianma SANON), et ce dans le cadre de la rationalisation des charges de fonctionnement de l’Etat et de la recherche de l’efficacité décidés par le Gouvernement.</li>\n</ol>\n<p>Il a par ailleurs traduit ses remerciements aux différents parrains, à l’ensemble des festivaliers, des artistes et professionnels du secteur de la culture, aux différentes communautés ethnoculturelles.</p>\n<p>Il a salué et magnifié également le mérite des lauréats issus des différentes compétitions.</p>\n<ol>\n<li>Ouédraogo a aussi exprimé sa reconnaissance à la délégation du Niger, pays invité d’honneur, qui n’a ménagé aucun effort pour répondre favorablement à la sollicitation.</li>\n</ol>\n<p>« Je ne terminerai pas mon propos sans avoir une pensée particulière à l’endroit de nos Forces de Défense et de Sécurité (FDS) et des Volontaires pour la Défense de la Patrie (VDP) dont l’engagement sans faille pour la restauration de l’intégrité du territoire national nous permet de vaquer sereinement à nos occupations quotidiennes et de tenir avec brio cette édition de la Semaine Nationale de la Culture, a-t-il laissé entendre.</p>\n<p>Aussi, ajoute-t-il « Je voudrais vous lancer une nouvelle invitation, celle de la 22e édition de la Semaine nationale de la culture qui se tiendra en mars 2026 ».</p>\n<p>La 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC) a débuté le 27 avril 2024 à Bobo Dioulasso et a pris fin hier samedi 04 mai 2024.</p>\n<p><strong>Agence d’information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La chaîne Al-Jazeera n’est plus accessible sur les télévisions en Israël", "link": "https://www.aib.media/la-chaine-al-jazeera-nest-plus-accessible-sur-les-televisions-en-israel/", "published": "Sun, 05 May 2024 19:04:07 +0000", "summary": "La chaîne Al-Jazeera n&#8217;est plus accessible sur les télévisions en Israël  Jérusalem, Non Défini La diffusion télévisée d&#8217;Al-Jazeera en Israël a été coupée dimanche, après une décision du gouvernement de « fermer » la chaîne qatarie dans le pays et de saisir son matériel, ont constaté des journalistes de l&#8217;AFP à Jérusalem. Les chaînes en arabe et en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">La chaîne Al-Jazeera n&rsquo;est plus accessible sur les télévisions en Israël </span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Jérusalem, Non Défini</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\n<p>La diffusion télévisée d&rsquo;Al-Jazeera en Israël a été coupée dimanche, après une décision du gouvernement de « fermer » la chaîne qatarie dans le pays et de saisir son matériel, ont constaté des journalistes de l&rsquo;AFP à Jérusalem.</p>\n<p>Les chaînes en arabe et en anglais d&rsquo;Al-Jazeera affichent un message sur fond noir disant: « Conformément à la décision du gouvernement, la diffusion de la chaîne Al-Jazeera a été suspendue en Israël ». Les sites internet de la chaîne restaient accessibles via le réseau mobile israélien.</p>\n<p>Avec l &lsquo;AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nuit des lauréats SNC 2024 : les meilleures troupes font étalage de leur talent artistique", "link": "https://www.aib.media/nuit-des-laureats-snc-2024-les-meilleures-troupes-font-etalage-de-leur-talent-artistique/", "published": "Sun, 05 May 2024 13:49:26 +0000", "summary": "BURKINA-CULTURE-NUIT-LAUREATS-SNC2024 Nuit des lauréats SNC 2024 : les meilleures troupes font étalage de leur talent artistique Bobo-Dioulasso, 5 mai 2024 (AIB) &#8211; Les différents lauréats de la 21e Semaine nationale de la culture Bobo 2024 ont offert samedi soir, un spectacle grandeur nature au palais de la culture Anselme Titiama Sanou de Bobo-Dioulasso, à l’issue de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-CULTURE-NUIT-LAUREATS-SNC2024</strong></p>\n<p><strong>Nuit des lauréats SNC 2024 : les meilleures troupes font étalage de leur talent artistique </strong></p>\n<p><strong>Bobo-Dioulasso, 5 mai 2024 (AIB) &#8211; Les différents lauréats de la 21<sup>e</sup> Semaine nationale de la culture Bobo 2024 ont offert samedi soir, un spectacle grandeur nature au palais de la culture Anselme Titiama Sanou de Bobo-Dioulasso, à l’issue de la clôture de la fête de la biennale de la culture burkinabè, a-t-on constaté. </strong></p>\n<p>C’est devenu une tradition d’organiser à chaque édition de la Semaine nationale de la culture, la Nuit des lauréats. Une soirée au cours de laquelle les troupes vainqueurs dans les compétitions en art du spectacle montrent un pan de leur talent artistique. La 21<sup>e</sup> édition de la SNC n’a pas dérogé à cette règle.</p>\n<p>De la troupe Fitini Koulékan de Orodara (Kénédougou) à la troupe A Doua Wié B de Boura dans la Sissili en passant par la troupe Tilè Kun du Houet, le spectacle était à la hauteur des attentes.</p>\n<p>« Nous avons eu l’occasion de découvrir tous ces talents artistiques inspirés de musique, de danse du terroir et surtout nous avons compris pourquoi toutes ces troupes ont été lauréates. C’est parce qu’il y a la qualité, il y a de l’engagement, il y a du talent. Ce ne sont pas des prix qui sont galvaudés. Les jurys ont fait un excellent travail pour sélectionner les meilleurs. Le spectacle qui nous été servi nous conforte dans cette conviction », a apprécié le ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme Rimtalba Jean Emmanuel Ouédraogo qui avait à ses côtés le ministre nigérien en charge de la culture Abdourahamane Amadou.</p>\n<p>L’hôte d’honneur de cette 21<sup>e</sup> n’est pas passé par 4 chemins pour dire que ce sont « les meilleurs qui ont gagné. Je ressors (de cette salle de spectacle : ndlr) très enrichi ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82972\" style=\"width: 2048px;\"><img alt=\"\" class=\"wp-image-82972 size-full\" height=\"1365\" src=\"https://www.aib.media/wp-content/uploads/2024/05/autorites-nuit.jpg\" width=\"2048\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82972\">Les autorités présentes à cette Nuit des lauréats ont été séduits par la prestation des différentes troupes</figcaption></figure>\n<p>Le directeur de l’Ensemble artistique de Bolomakoté Yaya Ouattara dont la troupe revenait d’une tournée européenne, un mois avant la SNC, a fait savoir que « cette nuit des lauréats fut belle. Les moyens ont été mis pour que chacun se sente à merveille. Les troupes sont émues. Ma troupe a remporté le premier prix. Cela veut dire que le travail d’une année ou de deux ans a porté fruit et là on est vraiment content. Notre troupe travaille tout le temps. On n’attend pas la SNC pour se mettre au travail ».*</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82973\" style=\"width: 1280px;\"><img alt=\"\" class=\"wp-image-82973 size-full\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/05/bolomakote.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82973\">L&rsquo;Ensemble artistique de Bolomakoté a fait preuve de maîtrise du balafon à la maison de la culture de Bobo-Dioulasso.</figcaption></figure>\n<p><strong>La dynamique des troupes lauréates sera renforcée</strong></p>\n<p>Le ministre Ouédraogo satisfait des prestations a soutenu que « tout est bien qui finit bien. Les meilleurs ont gagné. Personne n’a perdu. C’est la culture qui a gagné. C’est la fraternité qui a gagné et c’est l’esprit de la Semaine nationale de la culture ».</p>\n<p>L’interrogation qui taraude dans l’esprit des fans de la culture burkinabè est l’avenir des meilleurs de la SNC. Seront-ils laissés à eux-mêmes, ou le ministère de tutelle va avoir un regard désormais sur eux.</p>\n<p>Pour le ministre Jean Emmanuel Ouédraogo, « l’année dernière après la SNC il y a de gros efforts qui ont été faits pour promouvoir les troupes qui ont été lauréates de la 20<sup>e</sup> édition. On va renforcer cette dynamique cette année. Nous avons des partenaires qui s’engagent à accompagner certaines catégories comme l’art culinaire dans des activités de renforcement des capacités et de promotion.</p>\n<p>C’est la même chose qui va se passer avec toutes les autres catégories parce qu’il ne sert à rien de révéler des troupes pour après les laisser aux oubliettes. C’est pris en compte au niveau du ministère ». L’avenir donc des artistes est prometteur et ça y va de la promotion de la culture burkinabè. La 21<sup>e</sup> édition de la SNC Bobo 2024 s’est déroulée du 27 avril au 4 mai. La 26<sup>e</sup> édition aura lieu en mars 2026.<br />\n<strong>Agence d’information du Burkina<br />\nAS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé/Point focal APEC: Les habitants de Bogandé sensibilisés sur l’actionnariat populaire", "link": "https://www.aib.media/bogande-point-focal-apec-les-habitants-de-bogande-sensibilises-sur-lactionnariat-populaire-2/", "published": "Sun, 05 May 2024 12:28:22 +0000", "summary": "Burkina-sensibilisation-Apec Bogandé/Point focal APEC: Les habitants de Bogandé sensibilisés sur l’actionnariat populaire Bogandé, 4 mai 2024 (AIB)- L&#8217;Agence pour la promotion de l&#8217;entrepreneuriat communautaire à travers son point focal dans la Gnagna a animé, samedi 4 mai 2024 à Bogandé, une séance de sensibilisation sur l&#8217;actionnariat populaire au profit des populations de ladite localité. L&#8217;activité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-sensibilisation-Apec</p>\n<p><strong>Bogandé/Point focal APEC: Les habitants de Bogandé sensibilisés sur l’actionnariat populaire</strong></p>\n<p>Bogandé, 4 mai 2024 (AIB)- L&rsquo;Agence pour la promotion de l&rsquo;entrepreneuriat communautaire à travers son point focal dans la Gnagna a animé, samedi 4 mai 2024 à Bogandé, une séance de sensibilisation sur l&rsquo;actionnariat populaire au profit des populations de ladite localité. L&rsquo;activité a été présidée par le 2e vice président de la délégation spéciale communale de Bogandé, Oumarou Tindano.</p>\n<p> » Cette séance de sensibilisation vise à mettre tous les acteurs au même niveau d&rsquo;information afin de les mobiliser davantage pour une épargne communautaire dans le but de financer les entreprises sur la base de l&rsquo;actionnariat populaire  » a déclaré le point focal de l&rsquo;APEC/ Gnagna , Yenubua Lankoandé. L&rsquo;équipe de Bogandé a bénéficié de l&rsquo;appui d&rsquo;une délégation venue de Fada pour la circonstance..</p>\n<p>La mise en place de l’Agence pour la promotion de l’entreprenariat communautaire (APEC) poursuit deux objectifs majeurs. L&rsquo;un est de créer plus d’1 million d’emplois directs et l&rsquo;autre est d&rsquo;atteindre l’autosuffisance alimentaire au Burkina Faso. Un programme qui tient à cœur le président du Faso, le capitain Ibrahim Traoré.</p>\n<p>Selon les sensibilisateurs, l’actionnariat populaire offre aux burkinabè de l’intérieur et de l’extérieur, la possibilité d’investir dans des projets et des entreprises nationales, leur permettant ainsi de bénéficier des retombées financières sous forme de dividendes. Il consiste à faire du peuple burkinabé, le propriétaire du capital et du travail.</p>\n<p>La part sociale minimale est de 10 000 F CFA plus les frais d’adhésion de 5 000 F CFA qui donne droit à un carnet de membre. Les souscriptions sont possibles à travers le site web : APEC/ souscription phase 1 n-BF6700100100030092811401, par WESTERN UNION, par les moyens électroniques : *144*10*9968701*Montant# ok ou *555*4*1*1025806*Montant#ok.</p>\n<p>Pour faciliter les souscriptions, des points focaux communaux ont été installés. Tout en saluant la forte mobilisation des populations, le 2e vice président Oumarou Tindano a invité les uns et les autres à être des relais au sien de leurs communautés respectives pour une souscription massive.</p>\n<p>A l&rsquo;occasion, les premiers souscripteurs sont rentrés en possession de leurs carnets de membres.</p>\n<p>Agence d’information du Burkina</p>\n<p>OAYT</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé/Point focal APEC: Les habitants de Bogandé sensibilisés sur l’actionnariat populaire", "link": "https://www.aib.media/bogande-point-focal-apec-les-habitants-de-bogande-sensibilises-sur-lactionnariat-populaire/", "published": "Sun, 05 May 2024 11:22:57 +0000", "summary": "REGION EST-GNAGNA Bogandé/Point focal APEC: Les habitants de Bogandé sensibilisés sur l’actionnariat populaire Bogandé, 4 mai 2024 (AIB)- L&#8217;Agence pour la promotion de l&#8217;entrepreneuriat communautaire à travers son point focal dans la Gnagna a animé, samedi 4 mai 2024 à Bogandé, une séance de sensibilisation sur l&#8217;actionnariat populaire au profit des populations de ladite localité. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>REGION EST-GNAGNA</p>\n<p><strong>Bogandé/Point focal APEC: Les habitants de Bogandé sensibilisés sur l’actionnariat populaire</strong></p>\n<p>Bogandé, 4 mai 2024 (AIB)- L&rsquo;Agence pour la promotion de l&rsquo;entrepreneuriat communautaire à travers son point focal dans la Gnagna a animé, samedi 4 mai 2024 à Bogandé, une séance de sensibilisation sur l&rsquo;actionnariat populaire au profit des populations de ladite localité. L&rsquo;activité a été présidée par le 2e vice président de la délégation spéciale communale de Bogandé, Oumarou Tindano.</p>\n<p> » Cette séance de sensibilisation vise à mettre tous les acteurs au même niveau d&rsquo;information afin de les mobiliser davantage pour une épargne communautaire dans le but de financer les entreprises sur la base de l&rsquo;actionnariat populaire  » a déclaré le point focal de l&rsquo;APEC/ Gnagna , Yenubua Lankoandé. L&rsquo;équipe de Bogandé a bénéficié de l&rsquo;appui d&rsquo;une délégation venue de Fada pour la circonstance..</p>\n<p>La mise en place de l’Agence pour la promotion de l’entreprenariat communautaire (APEC) poursuit deux objectifs majeurs. L&rsquo;un est de créer plus d’1 million d’emplois directs et l&rsquo;autre est d&rsquo;atteindre l’autosuffisance alimentaire au Burkina Faso. Un programme qui tient à cœur le président du Faso, le capitain Ibrahim Traoré.</p>\n<p>Selon les sensibilisateurs, l’actionnariat populaire offre aux burkinabè de l’intérieur et de l’extérieur, la possibilité d’investir dans des projets et des entreprises nationales, leur permettant ainsi de bénéficier des retombées financières sous forme de dividendes. Il consiste à faire du peuple burkinabé, le propriétaire du capital et du travail.</p>\n<p>La part sociale minimale est de 10 000 F CFA plus les frais d’adhésion de 5 000 F CFA qui donne droit à un carnet de membre. Les souscriptions sont possibles à travers le site web : APEC/ souscription phase 1 n-BF6700100100030092811401, par WESTERN UNION, par les moyens électroniques : *144*10*9968701*Montant# ok ou *555*4*1*1025806*Montant#ok.</p>\n<p>Pour faciliter les souscriptions, des points focaux communaux ont été installés. Tout en saluant la forte mobilisation des populations, le 2e vice président Oumarou Tindano a invité les uns et les autres à être des relais au sien de leurs communautés respectives pour une souscription massive.</p>\n<p>A l&rsquo;occasion, les premiers souscripteurs sont rentrés en possession de leurs carnets de membres.</p>\n<p>Agence d’information du Burkina</p>\n<p>Oyé Ardjima Yempabou TINDANO, AIB/ GNAGNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des terroristes tués à Mansila et à Aorema par les Forces combattantes", "link": "https://www.aib.media/burkina-des-terroristes-tues-a-mansila-et-a-aorema-par-les-forces-combattantes/", "published": "Sat, 04 May 2024 21:18:44 +0000", "summary": "Burkina : Des terroristes tués à Mansila et à Aorema par les Forces combattantes Ouagadougou, 4 mai 2024 (AIB) &#8211; Les Forces combattantes ont mené ce week-end des opérations dans les zones de Mansila (Yagha) et d&#8217;Aorema (Yatenga) qui leur ont permis de tuer plusieurs terroristes et de récupérer des motos et des armes, a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Des terroristes tués à Mansila et à Aorema par les Forces combattantes</strong></p>\n<p>Ouagadougou, 4 mai 2024 (AIB) &#8211; Les Forces combattantes ont mené ce week-end des opérations dans les zones de Mansila (Yagha) et d&rsquo;Aorema (Yatenga) qui leur ont permis de tuer plusieurs terroristes et de récupérer des motos et des armes, a appris l&rsquo;AIB.</p>\n<p>Le samedi 4 mai 2024, les guetteurs ont eu vent d’une attaque imminente à Mansila, dans la province du Yagha, région du Sahel.</p>\n<p>Alertés, les vecteurs aériens ont effectivement repéré des criminels en train de rôder autour de la localité.</p>\n<p>Comme si ils avaient senti une présence, les terroristes se sont mis à courir pour se réfugier sous un grand arbre.</p>\n<p>Les opérateurs aériens ont alors tiré un missile sur leur cachette, consumant plusieurs terroristes et leurs engins dans un grand feu.</p>\n<p>Les deux rescapés n’iront pas loin car des compagnies d’intervention rapide des 5e et 9e Bataillons d&rsquo;intervention rapide vont les cueillir. Les Forces combattantes vont également ratisser toute la zone en vue de récupérer le matériel encore utilisable.</p>\n<p>Plus tôt dans la nuit du vendredi 3 au samedi 4 mai 2024, des assaillants ont visé une position du bataillon mixte de marche de la brigade des volontaires pour la Défense de la patrie à Aorema dans la zone de Ouahigouya.</p>\n<p>Les Forces combattantes, grâce à leur puissance de feu, vont les contraindre à prendre la fuite, abandonnant pour certains leurs motos.</p>\n<p>Les fuyards vont se camoufler cinq kilomètres plus loin sous un grand arbre avant d’être rejoints par leurs acolytes qui ont pu s’échapper avec leurs engins.</p>\n<p>C’est le moment choisi par un vecteur aérien pour lancer un missile sur les assaillants.</p>\n<p>Nombreux d’entre eux vont mourir dans une fournaise avec leurs engins tandis que des rescapés s’éloignent.</p>\n<p>Samedi, aux premières lueurs du jour, le bataillon mixte se lance à leurs trousses et profite de l’occasion pour saisir du matériel de guerre.</p>\n<p>Selon les sources de l&rsquo;AIB, les opérations se poursuivent sur tous les fronts pour ramener à terme la paix et la sécurité.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les éditions Sidwaya reçoivent une attestation de reconnaissance à la Nuit des partenaires", "link": "https://www.aib.media/burkina-les-editions-sidwaya-recoivent-une-attestation-de-reconnaissance-a-la-nuit-des-partenaires/", "published": "Sat, 04 May 2024 20:45:41 +0000", "summary": "Burkina-Médias-Sidwaya-Reconnaissance-Nuit-Partenaires-SNC2024 Burkina : Les éditions Sidwaya reçoivent une attestation de reconnaissance à la Nuit des partenaires Bobo-Dioulasso, 4 mai 2024 (AIB) &#8211; Les Editions Sidwaya ont reçu vendredi à Bobo-Dioulasso, une attestation de reconnaissance à la Nuit des partenaires de la Semaine nationale de la culture (SNC), pour leurs efforts dans la promotion de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Médias-Sidwaya-Reconnaissance-Nuit-Partenaires-SNC2024</strong></p>\n<p><strong>Burkina : Les éditions Sidwaya reçoivent une attestation de reconnaissance à la Nuit des partenaires</strong></p>\n<p><strong>Bobo-Dioulasso, 4 mai 2024 (AIB) &#8211; Les Editions Sidwaya ont reçu vendredi à Bobo-Dioulasso, une attestation de reconnaissance à la Nuit des partenaires de la Semaine nationale de la culture (SNC), pour leurs efforts dans la promotion de la culture burkinabè. Au total, 44 partenaires ont reçu ces attestations de reconnaissance. </strong></p>\n<p>« Recevoir une attestions aujourd’hui, c’est pour moi un sentiment de joie, de fierté de voir que le travail abattu a été reconnu. Je voudrais profiter féliciter l’ensemble des travailleurs des Editions sidwaya qui ont tous contribué à ce que nous puissions réussir cette mission », s’est exprimé la Directrice générale des Editions Sidwaya, Assetou Badoh.</p>\n<p>Pour Mme Badoh, accompagner la culture, est une mission régalienne de sidwaya.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82956 size-full\" height=\"1707\" src=\"https://www.aib.media/wp-content/uploads/2024/05/NP1-scaled.jpg\" width=\"2560\" /></p>\n<p>Selon elle, le quotidien public et l’ensemble de ses services et plateformes numériques n’ont fait que leur travail. « Mais si au-delà de la reconnaissance du devoir, qu’on reconnait quelque chose, c’est qu’on peut être fier de cette attestation », a-t-elle mentionné.</p>\n<p>Le ministre en charge de la culture, Jean Emmanuel Ouédraogo, a salué l’engagement des partenaires pour le rayonnement de la culture au Burkina Faso. Il a salué également l’ensemble des acteurs de la culture pour leur résilience et les a exhortés pour qu’ensemble, « nous œuvrons à ce que la culture puisse porter le développement du pays. Un développent qui nous ressemble, basé sur nos valeurs et notre identité ».</p>\n<p>Il a par ailleurs souhaité l’accompagnement au quotidien et permanent des partenaires pour les éditions à venir mais également pour toute les activités organisées directement par le ministère en charge de la culture ou tous les acteurs du secteur de la culture.</p>\n<p>Le partenaire officiel de cette 21<sup>e</sup> édition de la semaine nationale de la culture est la Loterie national burkina (LONAB). La SNC Bobo 2024 s’est tenue du 27 avril au 4 mai 2024.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>DNK/AS/ATA</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC Bobo 2024: La semaine nationale de la culture désormais érigée en Établissement public de l’Etat (EPA)", "link": "https://www.aib.media/snc-bobo-2024-la-semaine-nationale-de-la-culture-desormais-erigee-en-etablissement-public-de-letat-epa/", "published": "Sat, 04 May 2024 20:33:10 +0000", "summary": "Burkina-SNC-Cérémonie-Clôture SNC Bobo 2024: La semaine nationale de la culture désormais érigée en Établissement public de l&#8217;Etat (EPA) Ouagadougou, 4 mai 2024 (AIB)- Le ministre en charge de la culture, Rimtalba Jean Emmanuel Ouédraogo, a érigé dimanche à Bobo-Dioulasso la Semaine nationale de la culture ( SNC) en Établissement public de l&#8217;État ( EPA) pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-SNC-Cérémonie-Clôture</p>\n<p><strong>SNC Bobo 2024: La semaine nationale de la culture désormais érigée en Établissement public de l&rsquo;Etat (EPA)</strong></p>\n<p>Ouagadougou, 4 mai 2024 (AIB)- Le ministre en charge de la culture, Rimtalba Jean Emmanuel Ouédraogo, a érigé dimanche à Bobo-Dioulasso la Semaine nationale de la culture ( SNC) en Établissement public de l&rsquo;État ( EPA) pour plus d&rsquo;efficacité.</p>\n<p>&lt;&lt;Je voudrais rappeler qu&rsquo;avec les reformes opérées dans l&rsquo;écosystème de l&rsquo;administration culturelle, la Semaine nationale de la culture a été érigée en Etablissement Public de l&rsquo;Etat à caractère Administratif et ce, dans le cadre de la rationalisation des charges de fonctionnement de l&rsquo;Etat et de la recherche de l&rsquo;efficacité décidés par le Gouvernement&gt;, a indiqué le ministre en charge de la culture, Jean Emmanuel Ouédraogo.</p>\n<p>Le ministre en charge de la culture s&rsquo;exprimait à l&rsquo;occasion de la<br />\ncérémonie de clôture de la SNC Bobo 2024.</p>\n<p>M. Ouédraogo a ajouté que le nouvel EPA qu&rsquo;est la SNC doit relever le défi d&rsquo;une organisation rationnelle avec un besoin plus accru du soutien des partenaires techniques et financiers et des mécènes de la culture.</p>\n<p>Il a par ailleurs traduit sa reconnaissance au Niger, pays invité d&rsquo;honneur à cette 21e édition de la SNC.</p>\n<p>&lt;&lt; A l&rsquo;ensemble des festivaliers, des artistes et professionnels du secteur de la culture, aux différentes communautés ethnoculturelles, je vous traduis mes sincères remerciements pour votre participation effective et active aux activités qui ont ponctué la présente édition&gt;, a-t-il souligné.</p>\n<p>Emmanuel Ouédraogo a également remercié tous les partenaires techniques et financiers et tous ceux qui ont contribué à laisser une empreinte particulière à cette biennale.<br />\nIl a indiqué que la 22ème édition de la SNC se tiendra en mars 2026.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nNJK/DN</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Espagne: les cinq facteurs clés du titre du Real Madrid en Liga", "link": "https://www.aib.media/espagne-les-cinq-facteurs-cles-du-titre-du-real-madrid-en-liga/", "published": "Sat, 04 May 2024 19:01:33 +0000", "summary": "Espagne: les cinq facteurs clés du titre du Real Madrid en Liga Madrid, Espagne Intraitable, le Real Madrid a remporté samedi son 36e titre de champion d&#8217;Espagne, devançant son grand rival du FC Barcelone et la surprise catalane Gérone au terme d&#8217;une saison d&#8217;une impressionnante solidité.Voici les cinq facteurs clés de ce nouveau succès pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Espagne: les cinq facteurs clés du titre du Real Madrid en Liga</span></h2>\n<p><span class=\"location-line\">Madrid, Espagne</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>Intraitable, le Real Madrid a remporté samedi son 36e titre de champion d&rsquo;Espagne, devançant son grand rival du FC Barcelone et la surprise catalane Gérone au terme d&rsquo;une saison d&rsquo;une impressionnante solidité.Voici les cinq facteurs clés de ce nouveau succès pour le géant espagnol:</p>\n<h2>&#8211; Bellingham superstar &#8211;</h2>\n<p>Personne, ni à Madrid ni à Stourbridge, dans la banlieue de Birmingham, ne s&rsquo;attendait à ce que le milieu anglais ait un tel impact dans le meilleur club du monde, à seulement 20 ans.</p>\n<p>Le Golden Boy britannique s&rsquo;est pourtant affirmé comme l&rsquo;homme providentiel de la Maison Blanche, en palliant &#8211; au moins au niveau statistique &#8211; le départ de Karim Benzema en Arabie saoudite.</p>\n<p>Dans un système construit autour de lui, le milieu offensif s&rsquo;est mué en buteur, inscrivant 10 buts lors de ses 10 premiers matchs de championnat, pour devenir la nouvelle idole du Santiago Bernabéu, qui entonne à sa gloire le tube des Beatles « Hey Jude » à chacun de ses buts.</p>\n<p>Même s&rsquo;il a baissé un peu de pied en deuxième partie de saison, Bellingham est de loin le meilleur buteur merengue cette saison avec 18 réalisations en championnat, la plupart à des moments clés (doublé à l&rsquo;aller et but au retour contre le FC Barcelone, doublé face à Gérone, buts décisifs dans le temps additionnel).</p>\n<h2>&#8211; La capitulation du Barça &#8211;</h2>\n<p>Le FC Barcelone, champion en titre, a cru en début de saison pouvoir contrarier son grand rival, mais ses failles et son manque de régularité ont fini par coûter cher.</p>\n<p>Lâchés par leur défense, jusque-là solide comme un roc et grandement responsable de leur sacre en 2023 &#8211; le premier depuis le départ de Lionel Messi &#8211; les Catalans n&rsquo;ont pu suivre la cadence infernale des Madrilènes, qui n&rsquo;ont connu qu&rsquo;une seule défaite de toute la saison, contre l&rsquo;Atlético en octobre (3-1).</p>\n<p>Le Barça a trouvé un nouveau souffle après l&rsquo;annonce du départ en fin de saison de Xavi Hernandez fin janvier, mais c&rsquo;était trop peu, trop tard pour espérer rattraper Madrid.</p>\n<h2>&#8211; Mental d&rsquo;acier &#8211;</h2>\n<p>« Pour remporter un championnat, les matchs qu&rsquo;on ne peut pas gagner, on ne peut pas les perdre », résumait le mois dernier l&rsquo;entraîneur madrilène Carlo Ancelotti.</p>\n<p>Sans pitié pour les « petits », et intraitable dans les grands rendez-vous, son équipe a une nouvelle fois trouvé les ressources pour se sortir de certaines situations mal embarquées, souvent grâce au talent individuel de Bellingham, Vinicius ou Rodrygo.</p>\n<p>Les hommes d&rsquo;Ancelotti ont réalisé deux démonstrations de force en écrasant Gérone 3-0 en septembre, puis 4-0 en février, alors que le petit club catalan parvenait depuis le début de saison à suivre le rythme du géant madrilène.</p>\n<p>Dominés à l&rsquo;aller et au retour par le Barça dans le Clasico, les Merengues ont renversé la situation à chaque fois et se sont imposés dans le temps additionnel grâce à Bellingham (2-1, 3-2).</p>\n<p>Même lorsqu&rsquo;ils semblaient être dans un jour sans, ils sont parvenus au moins à faire match nul, comme à Valence (2-2) ou contre le Betis Séville (1-1).</p>\n<h2>&#8211; Défense robuste &#8211;</h2>\n<p>Le Real doit en partie son sacre à sa défense, la meilleure de Liga, alors qu&rsquo;elle fut privée toute la saison d&rsquo;un ou plusieurs titulaires (Eder Militao, Alaba&#8230;).</p>\n<p>L&rsquo;Allemand Antonio Rudiger a élevé son niveau et tenu la baraque, tandis que le latéral droit Dani Carvajal est sans doute dans la meilleure forme de sa carrière.</p>\n<p>Le milieu de terrain français Aurélien Tchouameni est passé sans problème en défense lorsque c&rsquo;était nécessaire, aux côtés d&rsquo;un Ferland Mendy à nouveau indéboulonnable à gauche.</p>\n<h2>&#8211; Les choix d&rsquo;Ancelotti &#8211;</h2>\n<p>Expert dans la gestion des égos, Carlo Ancelotti a fait un sans-faute en adoptant un nouveau système en 4-4-2 pour mettre en valeur Bellingham derrière les flèches brésiliennes Vinicius et Rodrygo.</p>\n<p>Il a maintenu sa confiance en ses deux attaquants même lors de leurs mauvaises phases, et a toujours veillé à préserver l&rsquo;équilibre du vestiaire, en expliquant systématiquement ses choix.</p>\n<p>Le technicien italien est parvenu à accompagner l&rsquo;éclosion de ses jeunes talents (Bellingham, Camavinga, Tchouaméni&#8230;) tout en impliquant ses stars vieillissantes (Modric, Nacho, Vasquez&#8230;) au moment opportun.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gayéri : La jeunesse des églises EE/SIM bouchent des « nids de poules »", "link": "https://www.aib.media/gayeri-la-jeunesse-des-eglises-ee-sim-bouchent-des-nids-de-poules/", "published": "Sat, 04 May 2024 17:51:29 +0000", "summary": "Gayéri : La jeunesse des églises EE/SIM bouchent des « nids de poules » Gayéri, le 04 mai 2024 (AIB)-La jeunesse des églises EE/SIM de Gayéri dans la Komondjari s’est mobilisée samedi pour manifester son soutien à l’initiative présidentielle pour le développement communautaire, à travers la réparation des routes principales de la ville de Gayéri. Ce samedi 04 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gayéri : La jeunesse des églises EE/SIM bouchent des « nids de poules »</strong></p>\n<p>Gayéri, le 04 mai 2024 (AIB)-La jeunesse des églises EE/SIM de Gayéri dans la Komondjari s’est mobilisée samedi pour manifester son soutien à l’initiative présidentielle pour le développement communautaire, à travers la réparation des routes principales de la ville de Gayéri.</p>\n<p>Ce samedi 04 mai 2024, la jeunesse des églises EE/SIM de Gayéri dans la Komondjari s’est mobilisée pour manifester son soutien à l’initiative présidentielle pour le développement communautaire (IP-DC) en réparant les principales artères de la ville de Gayéri.</p>\n<p>Sortis nombreux et munis de pioches, de pelles, de charrettes et de brouettes ces jeunes ont rebouché les nids de poules qui inondaient les routes principales de la ville.</p>\n<p>Les activités se sont déroulées dans un climat de joie et de cohésion sociale.</p>\n<p>Agence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Promotion des femmes journalistes :Rabiatou Simporé décroche son Master en techniques des métiers de l’information avec la note de 16,5/20", "link": "https://www.aib.media/promotion-des-femmes-journalistes-rabiatou-simpore-decroche-son-master-en-techniques-des-metiers-de-linformation-avec-la-note-de-165-20/", "published": "Sat, 04 May 2024 17:42:12 +0000", "summary": "Burkina-Média-Soutenance Promotion des femmes journalistes :Rabiatou Simporé décroche son Master en techniques des métiers de l&#8217;information avec la note de 16,5/20 Ouagadougou, 04 mai 2024 (AIB) – Rabiatou Simporé, journaliste désormais mise à disposition du ministère de la Fonction publique, du Travail et de la Protection sociale a soutenu son mémoire de master en techniques [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Média-Soutenance</p>\n<p><strong>Promotion des femmes journalistes :Rabiatou Simporé décroche son Master en techniques des métiers de l&rsquo;information avec la note de 16,5/20</strong></p>\n<p>Ouagadougou, 04 mai 2024 (AIB) – Rabiatou Simporé, journaliste désormais mise à disposition du ministère de la Fonction publique, du Travail et de la Protection sociale a soutenu son mémoire de master en techniques des métiers de l&rsquo;information ce samedi 4 mai 2024 à l&rsquo;université Nazi Boni ( Bobo Dioulasso).<br />\n«Évaluation de la contribution du CNP-NZ à la promotion des femmes journalistes du Burkina Faso: Cas du prix de la meilleure femme journaliste burkinabè», c’est le thème de mémoire en master II, soutenu ce samedi 4 mai 2024, par la journaliste Rabiatou Simporé, au sein de l&rsquo;Université Nazi Boni.<br />\nLe jury, présidé par Dr Evariste Dakouré et composé de Dr Amadou Kantagba et de Hyacinthe Sanou/Méda, directrice de mémoire, a décerné la mention très bien à l’impétrante.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Vie associative:ABNG offre 320 caprins à 80 personnes du Ganzourgou", "link": "https://www.aib.media/vie-associativeabng-offre-320-caprins-a-80-personnes-du-ganzourgou/", "published": "Sat, 04 May 2024 16:53:39 +0000", "summary": "Plateau central Ganzourgou Vie associative:ABNG offre 320 caprins à 80 personnes du Ganzourgou Zorgho, (AIB)- Le Secrétaire général de la province (SGP) du Ganzourgou, Harouna Karambiri, représentant la haut-commissaire, Aminata Sorgho/ Gouba a présidé une cérémonie de remise de 320 caprins reproducteurs à quatre sociétés coopératives issues de trois communes le 25 avril 2024. Organisée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central Ganzourgou</p>\n<p>Vie associative:<strong>ABNG offre 320 caprins à 80 personnes du Ganzourgou</strong></p>\n<p><strong>Zorgho, (AIB)- Le Secrétaire général de la province (SGP) du Ganzourgou, Harouna Karambiri, représentant la haut-commissaire, Aminata Sorgho/ Gouba a présidé une cérémonie de remise de 320 caprins reproducteurs à quatre sociétés coopératives issues de trois communes le 25 avril 2024. Organisée par l&rsquo;Association Beoog Neere du Ganzourgou (ABNG) à son siège à Zorgho, cette cérémonie s’inscrit dans le cadre du Projet de renforcement des moyens d’existence des populations vulnérables (PROREMO-PV).</strong></p>\n<p>Le 25 avril dernier, 80 hommes et femmes venus des communes de Boudry, Kogho et Zorgho et membres de 4 sociétés coopératives sont repartis du siège de l’ABNG le sourire aux lèvres. En effet, chacun d’eux a reçu 4 caprins dont 3 femelles et un mâle pour soit, renforcer leur élevage, soit le démarrer. Ce sont au total 320 caprins reproducteurs et 8 tonnes d’aliments pour bétail et des pierres à lécher qui ont été remis aux bénéficiaires.</p>\n<p>L&rsquo;ensemble des caprins et des aliments, évalués à près de 8 millions de FCFA, représente un investissement significatif dans l’accompagnement des membres des sociétés coopératives bénéficiaires afin de leur offrir des opportunités financières.</p>\n<p>Selon le président de l’ABNG, André Bouga Ouédraogo, cette initiative débutée en 2021 s’inscrit dans le cadre du Projet de renforcement des moyens d’existence des populations vulnérables. Ce projet financé par l’ONG Solidar Suisse, accompagne non seulement les sociétés coopératives d’agriculteurs et de maraichers en formation et en don de matériels, mais aussi il forme chaque année 80 personnes en élevage de caprins et leur donne chacun 4 têtes et des aliments pour se lancer.</p>\n<p>Pour garantir un plein succès au projet, SOLIDAR Suisse a mis en place une stratégie dénommée Initiative de financement intercommunautaire (IFIC). C’est dans ce cadre que les anciens bénéficiaires de 2022 ont restitué 160 caprins au profit des nouveaux bénéficiaires, illustrant ainsi un engagement communautaire solide.</p>\n<p>Les intervenants lors de la cérémonie ont exprimé leur gratitude envers l&rsquo;ABNG pour son initiative dynamique et ont encouragé les bénéficiaires à prendre soin des animaux pour en tirer profit et en faire bénéficier leurs communautés respectives.</p>\n<p>La représentante des contributeurs, Mme Sidnomwendé Sawadogo/Kaboré, a souligné l&rsquo;impact bénéfique de cette action qui permet à chaque bénéficiaire de développer son élevage.</p>\n<p>Quant aux représentants des bénéficiaires, Issaka Ouédraogo et Zalissa Tiendrébéogo, ils ont remercié ABNG et pris l’engagement de bien entretenir les animaux afin de subvenir à leurs besoins mais aussi apporter leur contribution dans les années à venir pour aider d’autres personnes.</p>\n<p>Pour le Secrétaire général de la province, Harouna Karambiri, l&rsquo;élevage de caprins joue un rôle crucial dans le renforcement des moyens d&rsquo;existence des communautés rurales et contribue à la sécurité alimentaire et nutritionnelle. Grâce à des partenariats solides et des initiatives novatrices telles que l&rsquo;IFIC, ce projet continuera d&rsquo;offrir des opportunités financières aux populations vulnérables, favorisant ainsi leur autonomie et leur résilience.</p>\n<ol>\n<li>Karambiri a félicité l&rsquo;ABNG pour son dynamisme et a souligné l&rsquo;importance de prendre soin des animaux pour garantir la durabilité des bénéfices. Il a également remercié SOLIDAR Suisse pour son partenariat fructueux avec l&rsquo;ABNG, soulignant ainsi l&rsquo;importance des collaborations internationales dans le développement local.</li>\n</ol>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Russie offre une importante aide humanitaire au Niger", "link": "https://www.aib.media/la-russie-offre-une-importante-aide-humanitaire-au-niger/", "published": "Sat, 04 May 2024 16:40:52 +0000", "summary": "La Russie offre une importante aide humanitaire au Niger Ouagadougou, 4 mai 2024(AIB)-La Fédération de Russie a offert hier vendredi, des vivres et du matériel de première nécessité à la République du Niger, confronté à une situation sécuritaire et humanitaire difficile. Un avion russe de transport Il-76 transportant de l&#8217;aide humanitaire a atterri le 3 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Russie offre une importante aide humanitaire au Niger </strong></p>\n<p><strong>Ouagadougou, 4 mai 2024(AIB)-La Fédération de Russie a offert hier vendredi, des vivres et du matériel de première nécessité à la République du Niger, confronté à une situation sécuritaire et humanitaire difficile.</strong></p>\n<p>Un avion russe de transport Il-76 transportant de l&rsquo;aide humanitaire a atterri le 3 mai 2024 au Niger.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-82929\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240504-WA0036.jpg\" width=\"1280\" /></p>\n<p>Une importante cargaison de denrées alimentaires et de produits de première nécessité a été débarquée puis rechargée par des camions de l&rsquo;armée nigérienne au profit des bénéficiaires.</p>\n<p>Selon l&rsquo;association African Initiative qui rapporte l&rsquo;information, le don marque l&rsquo;excellence des liens entre la Fédération de Russie et la République du Niger.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-82930\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240504-WA0038.jpg\" width=\"1280\" /></p>\n<p>Il intervient au moment où Niamey discute avec Washington du chronogramme de retrait des troupes américaines du Niger.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le Centre de presse Norbert Zongo lance l’édition 2024 du prix Marie-Soleil", "link": "https://www.aib.media/burkina-le-centre-de-presse-norbert-zongo-lance-ledition-2024-du-prix-marie-soleil/", "published": "Sat, 04 May 2024 15:49:07 +0000", "summary": "Burkina-Media-Genre-Prix Burkina: Le Centre de presse Norbert Zongo lance l’édition 2024 du prix Marie-Soleil Ouagadougou, 04 mai 2024 (AIB) – Le Centre national de presse Norbert Zongo a officiellement lancé le prix Marie-Soleil qui recompense la meilleure journaliste du Burkina Faso, vendredi, en marge de la célébration de la Journée mondiale de la liberté de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Media-Genre-Prix</p>\n<p><strong>Burkina: Le Centre de presse Norbert Zongo lance l’édition 2024 du prix Marie-Soleil</strong></p>\n<p>Ouagadougou, 04 mai 2024 (AIB) – Le Centre national de presse Norbert Zongo a officiellement lancé le prix Marie-Soleil qui recompense la meilleure journaliste du Burkina Faso, vendredi, en marge de la célébration de la Journée mondiale de la liberté de presse.</p>\n<p>L&rsquo;édition de 2024 du prix Marie-Soleil de la meilleure journaliste du Burkina Faso, a été lancée, vendredi 3 mai à Ouagadougou, au Centre de presse Norbert Zongo, par l’intermédiaire de la journaliste Mariam Ouédraogo, reporter au quodien Sidwaya et triple lauréate du prix.</p>\n<p>Doté d&rsquo;une récompense globale de 1,5 millions FCFA, ce prix récompense la meilleure production de toutes les catérogies, réalisée par une journaliste.<br />\nLes candidatures sont attendues jusqu&rsquo;au 30 septembre 2024 et le prix sera décerné le 20 octobre 2024, à l&rsquo;occasion de la célébration de la journée nationale de la presse.</p>\n<p>YOS/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Gambie conclut ses efforts au sein de l’Organisation de la coopération islamique en accueillant la Conférence islamique au sommet", "link": "https://www.aib.media/la-gambie-conclut-ses-efforts-au-sein-de-lorganisation-de-la-cooperation-islamique-en-accueillant-la-conference-islamique-au-sommet/", "published": "Sat, 04 May 2024 09:14:31 +0000", "summary": "Gambie-OCI-Conférence-Organisation La Gambie conclut ses efforts au sein de l&#8217;Organisation de la coopération islamique en accueillant la Conférence islamique au sommet Ouagadougou, 4 mai 2024 (AIB)-La République de Gambie, un petit pays d&#8217;Afrique de l&#8217;Ouest connu comme la côte souriante de l&#8217;Afrique, couronne des années de travail au sein de l&#8217;Organisation de la coopération islamique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Gambie-OCI-Conférence-Organisation</p>\n<p><strong>La Gambie conclut ses efforts au sein de l&rsquo;Organisation de la coopération islamique en accueillant la Conférence islamique au sommet</strong></p>\n<p>Ouagadougou, 4 mai 2024 (AIB)-La République de Gambie, un petit pays d&rsquo;Afrique de l&rsquo;Ouest connu comme la côte souriante de l&rsquo;Afrique, couronne des années de travail au sein de l&rsquo;Organisation de la coopération islamique (OCI) en accueillant la 15e session de la Conférence islamique au sommet (4-5 mai 2024).</p>\n<p>Depuis son adhésion à l&rsquo;OCI en 1974, la Gambie a activement contribué aux programmes, initiatives et actions internationales de l&rsquo;OCI pour servir les causes du monde islamique à différents niveaux.</p>\n<p>Ces dernières années, le nom de la Gambie a été associé à ses positions en faveur des droits de la minorité musulmane rohingya au Myanmar, où en novembre 2019, à la demande des États membres de l&rsquo;Organisation de la coopération islamique, elle a déposé une plainte devant la Cour internationale de justice contre le gouvernement du Myanmar, accusé d&rsquo;avoir violé la Convention sur le génocide, à la lumière des graves violations commises contre les Rohingyas au Myanmar.</p>\n<p>À la suite de cette décision de la Gambie, la Cour internationale de Justice a ordonné au gouvernement du Myanmar de prendre certaines mesures pour protéger les Rohingyas par le biais de «mesures provisoires» pendant que l&rsquo;affaire était en cours.</p>\n<p>La Gambie a également accueilli un certain nombre de conférences et de réunions internationales tenues dans le cadre de l&rsquo;OCI, y compris la huitième session de la Conférence islamique des ministres du tourisme qui s&rsquo;est tenue à Banjul le 6 décembre 2013, qui a abouti à des décisions importantes pour promouvoir le tourisme intra-OCI.</p>\n<p>Depuis qu&rsquo;elle a été choisie pour accueillir la quinzième session du Sommet islamique (SSI), la Gambie, sous la direction du Président Adama Barrow, a déployé de grands efforts pour préparer le Sommet, en créant un secrétariat spécial à cet effet et en mettant en œuvre de nombreux projets dans le domaine des infrastructures, des routes et de la logistique.</p>\n<p>Le Sommet de Banjul représente une occasion unique pour les États membres de renforcer leur coopération afin de promouvoir l&rsquo;action islamique commune et d&rsquo;engager un dialogue constructif sur les questions et les défis mondiaux auxquels la Oumma islamique est confrontée.</p>\n<p>Lors de la réunion préparatoire des ministres des Affaires étrangères pour le Sommet qui s&rsquo;est tenue à Banjul le 2 mai 2024, le ministre des Affaires étrangères, de la Coopération internationale et des Gambiens de l&rsquo;étranger, Mamadou Tangara, a souligné le rôle de l&rsquo;OCI pour faire face aux différents défis auxquels sont confrontés les États membres.</p>\n<p>Le sous-secrétaire du ministère des Affaires étrangères, de la Coopération internationale et de la Gambie à l&rsquo;étranger, Lang Yabo, a souligné que le sommet intervient à un moment où le monde islamique est confronté à des défis d&rsquo;une ampleur sans précédent qui ne peuvent continuer à être ignorés, appelant à des mesures décisives, audacieuses et globales guidées par les dimensions humanitaires et de développement.</p>\n<p>La Gambie succédera à l&rsquo;Arabie saoudite à la présidence de l&rsquo;organisation pour les trois prochaines années.</p>\n<p>Agence d’information du Burkina<br />\nEn collaboration avec l’UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le gouvernement suspend des travaux clandestins à la résidence de l’ambassadeur de France", "link": "https://www.aib.media/burkina-le-gouvernement-suspend-des-travaux-clandestins-a-la-residence-de-lambassadeur-de-france/", "published": "Sat, 04 May 2024 09:12:24 +0000", "summary": "Burkina : Le gouvernement suspend des travaux clandestins à la résidence de l&#8217;ambassadeur de France Ouagadougou, 3 mai 2024(AIB)-Le gouvernement burkinabè a suspendu des travaux de réalisation de bâtiments et d&#8217;ouvrages de stockage de carburant au sein de la résidence de l&#8217;ambassadeur de France à Ouagadougou, car ces chantiers n&#8217;ont pas obtenu l&#8217;autorisation des autorités [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le gouvernement suspend des travaux clandestins à la résidence de l&rsquo;ambassadeur de France</strong></p>\n<p>Ouagadougou, 3 mai 2024(AIB)-Le gouvernement burkinabè a suspendu des travaux de réalisation de bâtiments et d&rsquo;ouvrages de stockage de carburant au sein de la résidence de l&rsquo;ambassadeur de France à Ouagadougou, car ces chantiers n&rsquo;ont pas obtenu l&rsquo;autorisation des autorités compétentes, a appris l&rsquo;AIB vendredi auprès de sources proches du dossier.</p>\n<p>Le gouvernement burkinabè a découvert l&rsquo;existence de travaux de construction de bâtiments et d&rsquo;une soute à carburant au sein de la résidence de l&rsquo;ambassadeur de France à Ouagadougou.</p>\n<p>La soute dont les travaux ont commencé depuis 2023, a déjà reçu du carburant livré par Total.</p>\n<p>Outre la soute, trois blocs de bâtiments d’immeuble R+1 comprenant 28 logements, ont été réalisés.</p>\n<p>Selon nos informations, le gouvernement a ordonné l&rsquo;arrêt des travaux et la suspension de la fourniture du carburant.</p>\n<p>En effet, ces genres d&rsquo;opérations requièrent impérativement l&rsquo;autorisation des services compétentes, informent nos sources.</p>\n<p>Elles précisent qu&rsquo;aucune immunité diplomatique ne peut servir d&rsquo;excuse dans ce genre de circonstances.</p>\n<p>Or l&rsquo;ambassade de France n&rsquo;a ni obtenu de permis de démolition ni de permis de construire encore moins l&rsquo;autorisation de fourniture de carburant.</p>\n<p>Les entreprises qui ont démarré la réalisation de ces travaux depuis 2023 et Total Burkina ont été auditionnés en fin avril 2024.</p>\n<p>Ces entités ont toutes reconnu qu&rsquo;elles n&rsquo;ont pas vérifié les autorisations nécessaires avant d&rsquo;exécuter les différents contrats.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nATTENTION: photo d&rsquo;archive et d&rsquo;illustration</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Liberté de presse : le Burkina remplit les conditions minimales (étude)", "link": "https://www.aib.media/liberte-de-presse-le-burkina-remplit-les-conditions-minimales-etude/", "published": "Fri, 03 May 2024 19:37:36 +0000", "summary": "Burkina-Liberté-Presse-Commémoration-Journée Liberté de presse : le Burkina remplit les conditions minimales (étude) Ouagadougou, 3 mai 2024 (AIB)- L’étude sur l’état des lieux de la liberté de la presse au Burkina Faso, réalisée par le consultant Moussa Sawadogo a révélé vendredi, que le pays respecte les conditions minimales de cette liberté. De l’état des lieux sur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Liberté-Presse-Commémoration-Journée</p>\n<p><strong>Liberté de presse : le Burkina remplit les conditions minimales (étude)</strong></p>\n<p>Ouagadougou, 3 mai 2024 (AIB)- L’étude sur l’état des lieux de la liberté de la presse au Burkina Faso, réalisée par le consultant Moussa Sawadogo a révélé vendredi, que le pays respecte les conditions minimales de cette liberté.<br />\nDe l’état des lieux sur la liberté au Burkina Faso présenté par le consultant Moussa Sawadogo, il ressort que le pays remplit des conditions minimales garantissant l’exercice de la liberté de presse.<br />\nCette information a été rendue publique ce vendredi 3 mai 2024 à Ouagadougou, à l’occasion de la commémoration de la 31e journée mondiale de la liberté de presse.<br />\nL’évènement a été placé sous le thème: «La presse au service de la planète : le journaliste face à la crise environnementale».<br />\nSelon le porte-parole du comité de pilotage du Centre national de presse Norbert Zongo (CNP-NZ), Siriki Dramé, cette journée vise à encourager et développer des initiatives en faveur de la défense et de la promotion de la liberté de la presse dans le monde.<br />\n«Au regard de la contribution inestimable des médias au développement de l’humanité au plan politique, socioéconomique et culturel, il convient de renforcer l’information et la sensibilisation des citoyens», a soutenu M. Dramé.<br />\nCrise sécuritaire oblige, les organisateurs ont décidé de réfléchir sur le rôle du journaliste en situation de guerre à travers un panel.<br />\nEn rappel, la journée mondiale de la liberté de la presse a été officiellement adoptée par l’Assemblée générale des Nations unies en 1993.<br />\nAgence d’Information du Burkina<br />\nYOS/zo/</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Civisme : La Direction provinciale en charge des Infrastructures accueille la montée du drapeau national", "link": "https://www.aib.media/leraba-civisme-la-direction-provinciale-en-charge-des-infrastructures-accueille-la-montee-du-drapeau-national/", "published": "Fri, 03 May 2024 17:07:03 +0000", "summary": "BURKINA-LERABA-CIVISME-PROMOTION Léraba/Civisme : La Direction provinciale en charge des Infrastructures accueille la montée du drapeau national Sindou, (AIB)- Le Haut-Commissaire de la province de la Léraba, dans la région des Cascades, Mahamadi Congo, a présidé le jeudi 03 mai 2024 à Sindou, l’ ’’acte 16’’ de la montée solennelle du drapeau national. La cérémonie a eu [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-CIVISME-PROMOTION</p>\n<p><strong>Léraba/Civisme : La Direction provinciale en charge des Infrastructures accueille la montée du drapeau national </strong></p>\n<p><strong>Sindou, (AIB)- Le Haut-Commissaire de la province de la Léraba, dans la région des Cascades,</strong> <strong>Mahamadi Congo, a présidé le jeudi 03 mai 2024 à Sindou, l’ ’’acte 16’’ de la montée solennelle du drapeau national. La cérémonie a eu lieu à la Direction provinciale en charge des Infrastructures de la Léraba.</strong></p>\n<p>Afin de promouvoir et de consolider l’esprit de civisme et du patriotisme à travers l’observation d’attitudes citoyennes envers les symboles de l’Etat, singulièrement les couleurs nationales, les premières autorités de la Léraba, ont initié la montée solennelle et tournante du drapeau dans les structures et services publics de la province.</p>\n<p>Lancée depuis le 09 juin 2022 au Haut-Commissariat de la Léraba, la Direction provinciale en charge des Infrastructures est le 16<sup>e</sup> service public à honorer à cette tradition, ce jeudi 02 mai 2024 à Sindou.</p>\n<p>Le premier responsable de la province s’est dit satisfait de l’engouement et la mobilisation des chefs de service ou des structures provinciales à l&rsquo;atteinte de l’objectif visé.</p>\n<p>Pour Mahamadi Congo a attiré l’attention des uns et des autres par rapport aux nombreux conflits communautaires qui existe dans la province.</p>\n<p>« J’invite chacun de nous à cultiver la paix autour de lui, avoir les mains dans les mains afin de pourvoir assurer le développement de cette province pour les générations futures », a lancé Mr le Haut-Commissaire de la Léraba.</p>\n<p>En recevant le flambeau des mains du Directeur provincial en charge des Infrastructures, Abou-drama Bado, le chef d’entreprise du projet, Programme d’aménagement et de valorisation de la plaine Léraba (PAVAL), Solima Kaboré, s&rsquo;engage à prendre les dispositions nécessaires pour réussir le 17<sup>e</sup> acte prévu le jeudi 06 juin prochain au sein de son service.</p>\n<p>La cérémonie a pris fin après une visite guidée des locaux de la Direction provinciale en charge des Infrastructures de la Léraba, par les participants.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/bz </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sidwaya salue la fidélité de son lecteur Thomas Sanon", "link": "https://www.aib.media/sidwaya-salue-la-fidelite-de-son-lecteur-thomas-sanon/", "published": "Fri, 03 May 2024 16:50:24 +0000", "summary": "Sidwaya salue la fidélité de son lecteur Thomas Sanon Bobo-Dioulasso, 2 mai 2024(AIB)-Le quotidien Sidwaya a salué jeudi Thomas Sanon qui s&#8217;est illustré depuis plus de 30 ans, comme l&#8217;un de ses meilleurs lecteurs dans la capitale économique du Burkina Faso. Dans la matinée du jeudi 2 mai 2024, une délégation des Éditions Sidwaya a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sidwaya salue la fidélité de son lecteur Thomas Sanon</strong></p>\n<p>Bobo-Dioulasso, 2 mai 2024(AIB)-Le quotidien Sidwaya a salué jeudi Thomas Sanon qui s&rsquo;est illustré depuis plus de 30 ans, comme l&rsquo;un de ses meilleurs lecteurs dans la capitale économique du Burkina Faso.</p>\n<p>Dans la matinée du jeudi 2 mai 2024, une délégation des Éditions Sidwaya a rendu visite à Thomas Sanon, un fidèle lecteur du journal Sidwaya depuis plus de 30 ans.</p>\n<p>Lors de cette visite, la délégation a exprimé sa reconnaissance envers M. Sanon pour sa confiance et sa fidélité dans la lecture du quotidien d&rsquo;État.</p>\n<p>« Votre exemple est pour nous une source de motivation, quand on sait qu&rsquo;il y a des gens qui lisent le journal Sidwaya tous les jours », a affirmé le Directeur commercial et marketing des Éditions Sidwaya, Moussa Congo, représentant la Directrice générale, Assétou Badoh.</p>\n<p>Selon lui, il est très important de reconnaître le dévouement de tous les lecteurs et de comprendre leurs motivations afin de mieux répondre à leurs besoins.</p>\n<p>M. Congo a assuré que l&rsquo;ensemble du personnel s&rsquo;est engagé sur tous les chantiers pour satisfaire tous les lecteurs.</p>\n<p>Thomas Sanon, agent de la SOFITEX à la retraite, a expliqué que son amour pour la lecture a commencé dans son ex service.</p>\n<p>« Je suis allé un jour au service et j&rsquo;ai vu des journaux sur la table, j&rsquo;ai pris pour les feuilleter. Aussitôt, j&rsquo;ai vu qu&rsquo;il y avait de bonnes informations qui s&rsquo;y trouvaient », a-t-il laissé entendre.</p>\n<p>Son abonnement au quotidien est dû à la fiabilité des informations transmises par le journal Sidwaya, a dit M. Sanon.</p>\n<p>« J&rsquo;ai choisi Sidwaya pour avoir des informations vraies, sans doute et à temps », confie monsieur Sanon.<br />\nMalgré les difficultés pour se déplacer, il n&rsquo;épargne aucun effort pour avoir son journal.</p>\n<p>« Depuis les années 1990, tout est parfait, rien n&rsquo;a pu empêcher l&rsquo;acquisition du journal », témoigne monsieur Thomas Sanon.</p>\n<p>Un dispositif numérique a été mis en œuvre pour répondre aux exigences du moment.</p>\n<p>« Les Éditions Sidwaya ont développé d&rsquo;autres produits tels que Sidwaya numérique, Sidwaya.info, Sidwaya mobile&#8230; pour répondre aux besoins de ses lecteurs », a informé le directeur commercial et marketing.</p>\n<p>Thomas Sanon a apprécié l&rsquo;innovation qui a été mise en place et a félicité l&rsquo;ensemble des acteurs qui ont œuvré à cette initiative.</p>\n<p>Pour marquer cette visite, la délégation a remis à monsieur Sanon des cadeaux composés essentiellement de journaux et de kits. L&rsquo;agent de la Sofitex à la retraite s&rsquo;est réjoui que le journal de tous les Burkinabè ait pensé à lui.</p>\n<p>Il a encouragé les hommes et les femmes qui se battent pour le bonheur des lecteurs et a souhaité bon vent aux Éditions Sidwaya.<br />\nAgence d&rsquo;information du Burkina<br />\nHubert Bado<br />\nBénonézigouwala SOMDA (Stagiaire)</p>\n<p>(</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cantines scolaires: De grâce, à César ce qui est à César (Papier d’angle)", "link": "https://www.aib.media/cantines-scolaires-de-grace-a-cesar-ce-qui-est-a-cesar-papier-dangle/", "published": "Fri, 03 May 2024 15:40:40 +0000", "summary": "Cantines scolaires: De grâce, à César ce qui est à César (Papier d’angle) Ouagadougou, 03 mai 2024 (AIB)- Le Conseil des ministres a adopté, le jeudi 25 avril 2024, un rapport relatif aux mesures pour la mise en œuvre diligente des cantines scolaires ainsi que l’acquisition du cartable minimum sur les ressources transférées de l’Etat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Cantines scolaires: De grâce, à César ce qui est à César (Papier d’angle)</p>\n<p>Ouagadougou, 03 mai 2024 (AIB)- Le Conseil des ministres a adopté, le jeudi 25 avril 2024, un rapport relatif aux mesures pour la mise en œuvre diligente des cantines scolaires ainsi que l’acquisition du cartable minimum sur les ressources transférées de l’Etat aux communes.<br />\nSelon le compte rendu de la réunion gouvernementale, à la date du 31 décembre 2023, sur les 336 communes bénéficiaires des ressources transférées, seulement 36 ont effectivement acquis les vivres.</p>\n<p>Le même document indique que «sur ces 36 communes, six (6) ont pu réceptionner les vivres avant la rentrée des classes mais aucune d’entre elles n’a pu mettre ces vivres à la disposition des écoles».<br />\nL’intention de l’exécutif burkinabè est donc de permettre au département en charge de l’Education nationale d’améliorer la gouvernance des ressources précédemment transférées du cartable minimum et des cantines scolaires au profit des élèves et des structures éducatives.</p>\n<p>Concernant le cas spécifique des cantines scolaires, il est plus que salutaire de songer à régler la question des retards dans la distribution. En effet, avec les retards parfois incompréhensifs, l’on rate carrément les objectifs recherchés à travers l’instauration des cantines scolaires.</p>\n<p>Ces objectifs sont, entres autres, le maintien des élèves à l’école, l’amélioration des résultats scolaires, la lutte contre les abandons et autres déperditions des élèves.</p>\n<p>Cependant, même si la question des retards parvenait à être résolue, bien d’autres défis restent à relever. Ceux-ci sont relatifs premièrement, à la quantité et à la qualité des repas servis aux élèves.<br />\nA ce propos, les griefs ne manquent pas. A travers les réseaux sociaux et/ou des médias, des parents d’élèves ne cessent de dénoncer la forme des repas servis à leurs enfants.</p>\n<p>Les plaintes portent aussi sur certaines destinations détournées des vivres. D’aucuns estiment qu’avec la complicité de certains enseignants et responsables d’écoles, des retards seraient orchestrés afin de détourner les vivres initialement destinés uniquement aux élèves, à d’autres fins.</p>\n<p>C’est ainsi que des acteurs autres que des élèves se partagent souvent des sacs de riz et des bidons d’huile issus des cantines scolaires, au détriment des vrais destinataires. Malheureusement.<br />\nAussi, se souvient-on, courant mi-février dernier, la presse renseignait qu’un ‘’grand réseau de fraudeurs du riz scolaire’’ a été démantelé à Bobo-Dioulasso. L’annonce avait été faite par la Coordination nationale de lutte contre la fraude (CNLF). C’était lors d’une conférence de presse animée, le jeudi 15 février 2024, dans la ville de Sya.<br />\nD’après les comptes rendus des médias qui citent le coordonnateur de la CNLF, Yves Kafando, «les investigations ont permis de découvrir dans un magasin de stock dans la ville de Bobo-Dioulasso, 441 sacs de 50 kg de riz destinés à la cantine scolaire, 901 sacs vides estampillés +LIZO+ …».</p>\n<p>Il faut reconnaitre qu’un tel détournement serait très difficile, voire impossible, sans la complicité d’acteurs du système de gestion.<br />\nC’est à juste titre qu’il faut que l’on ouvre l’œil et le bon, dans la gestion des cantines scolaires pour ne pas saper les efforts de l’Etat qui œuvre inlassablement au maintien des élèves à l’école, à l’amélioration des résultats scolaires et contre les abandons et autres déperditions des élèves.<br />\nEn un mot comme en mille, il faut que les vivres destinés aux élèves leur parviennent non seulement à temps, mais aussi entièrement. En d’autres termes et comme pour paraphraser un passage biblique : «à César ce qui appartient à César et à Dieu ce qui appartient à Dieu».<br />\nAgence d’information du Burkina<br />\nAlban KINI<br />\nalban_kini@yahoo.fr</p>"}]}
{"source": "Le Pays", "title": "VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO: Tout est accompli pour Faure", "link": "https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure/", "published": "Sun, 05 May 2024 18:27:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/togo.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Les résultats du scrutin du 29 avril dernier au Togo, sont connus.  Et le moins que l’on puisse dire, c’est que c’est un véritable raz-de-marée électoral que l’Union pour la République (UNIR), le parti au pouvoir, a réalisé en remportant 108 sièges sur 113. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure/\">VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO: Tout est accompli pour Faure</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UN TROISIÈME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?", "link": "https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits/", "published": "Sun, 05 May 2024 17:55:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/05/RDC.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />L’idée fait déjà son chemin en République démocratique du Congo (RDC). Et tout porte à croire qu’elle prendra forme dans les semaines ou mois à venir. Il s’agit, en effet, du projet de révision de la Constitution qui s’est invité au débat lors de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits/\">VERS UN TROISIÈME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : L’alternance est-elle possible ?", "link": "https://lepays.bf/presidentielle-au-tchad-lalternance-est-elle-possible/", "published": "Sun, 05 May 2024 17:49:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/1afe9f1b77a6af044e3cb8a1ab9650c6.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />C’est aujourd’hui, 6 mai 2024, que sont invités les 8 millions d’électeurs tchadiens, à départager les 10 candidats en lice pour le fauteuil présidentiel dans environ 22 000 bureaux de vote répartis sur l’ensemble du territoire national. Ce scrutin marque la fin d’une campagne que l’on [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-lalternance-est-elle-possible/\">PRESIDENTIELLE AU TCHAD : L’alternance est-elle possible ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-234/", "published": "Sun, 05 May 2024 17:45:46 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on fait le constat que la délinquance prend non seulement un visage juvénile mais aussi féminin. En effet, il suffit d’observer de très près les points de presse organisés par les fins limiers pour se rendre compte que la plupart des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-234/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN : Bozizé sera-t-il rattrapé par son passé ?", "link": "https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe-2/", "published": "Thu, 02 May 2024 18:59:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/BOZIZE-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Les fantômes des victimes des atrocités commises à Bossembélé, du nom de cette ville située au Nord de la République centrafricaine (RCA), hantent le sommeil de l’ex-président, François Bozizé Yangouvonda. La preuve, la Cour pénale spéciale (CPS) vient d’émettre un mandat d’arrêt international contre l’ancien [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe-2/\">MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN : Bozizé sera-t-il rattrapé par son passé ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SITUATION DES MEDIAS AU BURKINA : Quand la liberté de presse se meurt à petit feu", "link": "https://lepays.bf/situation-des-medias-au-burkina-quand-la-liberte-de-presse-se-meurt-a-petit-feu/", "published": "Thu, 02 May 2024 18:54:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MEDIAS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />Le monde entier célèbre aujourd’hui, 3 mai, la Journée mondiale de la liberté de la presse. Cette 31e édition est placée sous le thème : «La presse au service de la planète: le journalisme face à la crise environnementale». Un thème d’une pertinence incontestable ; tant la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/situation-des-medias-au-burkina-quand-la-liberte-de-presse-se-meurt-a-petit-feu/\">SITUATION DES MEDIAS AU BURKINA : Quand la liberté de presse se meurt à petit feu</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO", "link": "https://lepays.bf/semaine-de-poko-2/", "published": "Thu, 02 May 2024 18:50:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />    Les hommes à éviter   Choisir son homme n’est toujours pas chose aisée. Surtout quand on sait que c’est pour toute la vie. En tout cas, c’est le vœu de toutes les femmes. C’est pourquoi il faut bien réfléchir avant de s’engager dans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-2/\">SEMAINE DE POKO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ORPAILLAGE AU BURKINA : Il faut y mettre de l’ordre", "link": "https://lepays.bf/orpaillage-au-burkina-il-faut-y-mettre-de-lordre/", "published": "Thu, 02 May 2024 18:48:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Nouveau drame sur un site d&#8217;orpaillage au Burkina! En effet, cet énième accident s&#8217;est produit le 24 avril dernier, dans le village de Kaya Naviu, du nom de cette localité située dans la région du Centre-Sud. Selon certaines confidences, il s&#8217;agit d&#8217;un éboulement qui aurait [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/orpaillage-au-burkina-il-faut-y-mettre-de-lordre/\">ORPAILLAGE AU BURKINA : Il faut y mettre de l&#8217;ordre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-241/", "published": "Thu, 02 May 2024 18:45:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La Police municipale de Ouagadougou, au cours du premier trimestre de 2024, a saisi et mis en fourrière près de 800 têtes d’animaux en divagation dans les artères et rues de la ville. Quand on sait que bien des accidents mortels de la circulation sont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-241/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN   : Bozizé sera-t-il rattrapé par son passé ?", "link": "https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe/", "published": "Wed, 01 May 2024 18:54:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/BOZIZE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Les fantômes des victimes des atrocités commises à Bossembélé, du nom de cette ville située au Nord de la République centrafricaine (RCA), hantent le sommeil de l’ex-président, François Bozizé Yangouvonda. La preuve, la Cour pénale spéciale (CPS) vient d’émettre un mandat d’arrêt international contre l’ancien [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe/\">MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN   : Bozizé sera-t-il rattrapé par son passé ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-4/", "published": "Wed, 01 May 2024 18:50:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GABON.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-4/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-4/", "published": "Wed, 01 May 2024 18:48:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TOURNEE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-4/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Sommet OCI: le Burkina Faso plaide pour les pays de l’AES", "link": "https://libreinfo.net/sommet-oci-le-burkina-faso-plaide-pour-les-pays-de-laes/?utm_source=rss&utm_medium=rss&utm_campaign=sommet-oci-le-burkina-faso-plaide-pour-les-pays-de-laes", "published": "Sun, 05 May 2024 12:20:03 +0000", "summary": "<p>57è sommet de l&#8217;OCI: le Burkina Faso salue les efforts de l&#8217;organisation et plaide pour plus de solidarité au profit des pays de l&#8217;AES. Banjul, le 05 mai 2024 La 57è sommet de l&#8217;Organisation de la Coopération Islamique a été marqué toute la journée du 04 mai, par les déclarations des différentes délégations. Celle du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sommet-oci-le-burkina-faso-plaide-pour-les-pays-de-laes/\">Sommet OCI: le Burkina Faso plaide pour les pays de l’AES</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>57è sommet de l&rsquo;OCI: le Burkina Faso salue les efforts de l&rsquo;organisation et plaide pour plus de solidarité au profit des pays de l&rsquo;AES.</strong></p>\n<p>Banjul, le 05 mai 2024</p>\n<p>La 57è sommet de l&rsquo;Organisation de la Coopération Islamique a été marqué toute la journée du 04 mai, par les déclarations des différentes délégations. Celle du Burkina Faso a été faite par SEM Karamoko Jean Marie TRAORE, ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur.</p>\n<p>D&#8217;emblée il a relevé que depuis le dernier sommet de l&rsquo;OCI, la situation au Burkina Faso et dans les deux autres pays de l’Alliance des Etats du Sahel, est caractérisée par le fléau du terrorisme. Un « cancer » qui a eu le temps de se développer, mais auquel les 3 pays s&rsquo;attaquent avec courage et honneur, pour offrir à leurs braves populations et à celles de l’Afrique de l’Ouest et de l’Afrique toute entière, un cadre de paix.</p>\n<p>Le ministre TRAORE a insisté sur la noblesse de ce combat qui ne doit souffrir d’aucune manipulation, au regard de ses objectifs et des résultats déjà engrangés en termes de localités reconquises, de populations réinstallées et d&rsquo;infrastructures réhabilitées.</p>\n<p>Il précise également que le combat contre le terrorisme est noble, en ce sens qu&rsquo;il permet à nos pays de débarrasser le monde de ceux qui travestissent l’Islam, en endeuillant des familles.</p>\n<p>SEM Karamoko Jean Marie TRAORE a salué la bravoure et l’engagement des forces combattantes maliennes et nigériennes, qui travaillent en bonne intelligence avec celles du Burkina Faso pour la reconquête et l’épanouissement du Sahel.</p>\n<p>Venant au thème retenu pour ce sommet de l&rsquo;OCI, le chef de la diplomatie burkinabè salue sa pertinence, puisqu&rsquo;il remet à jour la problématique de la solidarité et de l’unité.</p>\n<p>Pour lui, ce thème interpelle sur la situation en Palestine, et sur le rôle et la place à accorder aux valeurs qui fondent la Oummah islamique et qui ont motivé la création de l’OCI.</p>\n<p>Tout en saluant ce dynamisme de l&rsquo;OCI, le Burkina Faso par la voix du ministre TRAORE, a lancé un appel pressant à cette organisation, afin qu’elle poursuive <a href=\"https://libreinfo.net/mali-sanctions-de-la-cedeao-lorganisation-de-la-cooperation-islamique-se-mobilise-pour-une-sortie-de-crise/\">son œuvre de promotion de la solidarité entre ses Etats membres</a>, en accordant une place de choix aux domaines clés du développement, de la sécurité et de la lutte contre le terrorisme et l’extrémisme violent.</p>\n<p>Tout autant, l&rsquo;OCI doit selon lui accorder davantage une attention particulière à la promotion des vraies valeurs de l’Islam, y compris le dialogue interreligieux, une arme importante dans la vie des peuples et des nations.</p>\n<p>Pour l&rsquo;heure, le Burkina Faso se félicite du niveau de coopération qu’il entretient avec l’OCI, de même qu’avec ses Etats membres. Une coopération qu&rsquo;il importe de continuer à renforcer dans les tous les domaines.</p>\n<p>Le chef de la diplomatie burkinabè fonde l&rsquo;espoir que le Programme d’Action de l’OCI en cours de révision, prenne en compte toutes les préoccupations des Etats membres, pour le développement et la prospérité de cette organisation.</p>\n<p>À noter que dans sa déclaration, le ministre en charge des Affaires étrangères a indiqué à l&rsquo;assemblée, l’attachement de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Chef de l’Etat à l&rsquo;OCI.</p>\n<p>Il a adressé les salutations fraternelles et amicales du Capitaine Ibrahim TRAORE à Son Excellence Monsieur Adama BARROW, Président de la République de Gambie.</p>\n<p><strong>DCRP/MAECR-BE</strong></p><p>The post <a href=\"https://libreinfo.net/sommet-oci-le-burkina-faso-plaide-pour-les-pays-de-laes/\">Sommet OCI: le Burkina Faso plaide pour les pays de l’AES</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : Libreinfo.net sensibilise les étudiants de l’université Aube Nouvelle sur les fake news", "link": "https://libreinfo.net/burkina-aube-nouvelle-de-bobo-fake-news/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-aube-nouvelle-de-bobo-fake-news", "published": "Sun, 05 May 2024 08:31:23 +0000", "summary": "<p>Libreinfo.net et Orange Money ont organisé une session de formation contre les fake news au profit des étudiants de l’université Aube Nouvelle de Bobo-Dioulasso, le 2 mai 2024. Ils ont appris plusieurs techniques pour identifier les fausses informations. La formation leur a aussi permis de comprendre les textes qui règlementent l’utilisation des réseaux sociaux au [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-aube-nouvelle-de-bobo-fake-news/\">Bobo-Dioulasso : Libreinfo.net sensibilise les étudiants de l’université Aube Nouvelle sur les fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Libreinfo.net et Orange Money ont organisé une session de formation contre les fake news au profit des étudiants de l’université Aube Nouvelle de Bobo-Dioulasso, le 2 mai 2024. Ils ont appris plusieurs techniques pour identifier les fausses informations. La formation leur a aussi permis de comprendre les textes qui règlementent l’utilisation des réseaux sociaux au Burkina Faso.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a>, Bobo-Dioulasso </b></p>\n<p>L’amphithéâtre de l’université Aube nouvelle de Bobo-Dioulasso était bondé le jeudi 2 mai 2024. Les étudiants ont pris d’assaut ledit amphithéâtre pour suivre la formation sur les fake news.</p>\n<p>Parés de leurs tenues universitaires bleu blanc, les étudiants sont venus nombreux écouter le formateur Moussa Sawadogo en présence des premiers responsables de l’université, notamment le Recteur Pr Alfred Traoré et le vice -recteur Dr Jacob Sanou.</p>\n<p>Pendant deux heures du temps, les étudiants mobilisés à cet effet, ont été outillés sur le danger des fake news et la propagation du discours de haine sur les réseaux sociaux.</p>\n<p>Roger Coulibaly, étudiant en formation management qualité, affirme avoir appris beaucoup de cette formation<b><i>. « La formation nous a permis d&rsquo;agrandir notre champ de vision en ce qui concerne les Fake news, les différentes méthodes par lesquelles les Fakes news sont véhiculées à travers les réseaux sociaux ».</i></b></p>\n<p>Sa camarade Fatoumata Ouattara, étudiante en formulation et management de la qualité des aliments, retient pour sa part qu&rsquo;il faut <b><i>« éviter de liker certaines publications et faire attention sur les réseaux sociaux ».</i></b></p>\n<p>Mohamed Sawadogo, étudiant en agronomie, note les conséquences négatives qui peuvent découler de la publication des fausses informations.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81042\" style=\"width: 1079px;\"><img alt=\"Mohamed Sawadogo, étudiant en agronomie\" class=\"size-full wp-image-81042\" height=\"603\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0014.jpg\" width=\"1079\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81042\">Mohamed Sawadogo, étudiant en agronomie</figcaption></figure>\n<p>Il retient par conséquent qu&rsquo;il <b><i>« faut faire le tri des informations que nous voyons sur les réseaux sociaux et adopter de bonnes méthodes face à une information. » </i></b>Après cette formation, Mohamed s’engage dorénavant à vérifier <b><i>« la fiabilité des informations » </i></b>qu’il reçoit et de partager autour de lui les connaissances acquises.</p>\n<h2><b>Le préjudice…</b></h2>\n<p>Fhadila Siri étudiante en formulation management qualité des aliments ne veut pas que les réseaux sociaux lui portent préjudice plus tard dans sa quête d&#8217;emploi. Pour cela, elle s&rsquo;engage <b><i>« à connaître la source de toute publication »</i></b> avant de la partager.</p>\n<p>L’étudiante en agronomie Raïnatou Barry se rappelle encore d’une vidéo qui était devenue virale sur la toile au Burkina Faso. A l’issue de la formation, elle nous raconte qu’elle a vu une vidéo dans laquelle <b><i>« des Burkinabè étaient en train de saccager une institution étrangère à Ouagadougou »</i></b>.</p>\n<p>Raïnatou affirme avoir cru en la vidéo avant de s’apercevoir bien plus tard que les scènes de violences dans la vidéo ont eu lieu en Angola, elle date de plusieurs années et qu&rsquo;elles ont été tronquées par des esprits malins pour laisser croire que la vidéo a été réalisée au Burkina Faso.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81043\" style=\"width: 1080px;\"><img alt=\"Raïnatou Barry, étudiante en agronomie\" class=\"size-full wp-image-81043\" height=\"581\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0015.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81043\">Raïnatou Barry, étudiante en agronomie</figcaption></figure>\n<p>Elle exhorte donc ses camarades à faire attention à ce qu&rsquo;ils reçoivent comme messages sur les réseaux sociaux, les commentaires et les likes.</p>\n<p>Selon le journaliste formateur, enseignant à l’université Joseph Ki-Zerbo au département de communication et journalisme, Moussa Sawadogo, cette formation est importante vu le contexte de crise que traverse le Burkina Faso, qui fait que sur la place publique on assiste à des discours de haine et de stigmatisation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81045\" style=\"width: 1080px;\"><img alt=\"Moussa Sawadogo, journaliste formateur, enseignant à l'université Joseph-Ki Zerbo\" class=\"size-full wp-image-81045\" height=\"432\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA00181.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81045\">Moussa Sawadogo, journaliste formateur, enseignant à l&rsquo;université Joseph-Ki Zerbo, au département de communication et journalisme</figcaption></figure>\n<p><b><i>«Nous avons essayé de les sensibiliser, leur expliquer ce que  c&rsquo;est sur les Fake news et les sensibiliser sur comment se comporter face à des Fake news. Nous avons aussi parlé des discours de haine qu&rsquo;on retrouve sur les réseaux sociaux aujourd&rsquo;hui »,</i></b> dit-il.</p>\n<h2><b>Étendre la formation à toutes les universités </b></h2>\n<p>Très content de cette sensibilisation aux Fake news à l&rsquo;endroit de ses étudiants, le recteur de l’Université Aube nouvelle de Bobo-Dioulasso, Pr Alfred Traoré n&rsquo;a pas manqué de remercier Libreinfo.net et son partenaire Orange Money.</p>\n<p><b><i>« A partir d&rsquo;aujourd&rsquo;hui, les étudiants ont les définitions exactes des termes désinformations, fake news, discours de haine etc. et ils sauront aussi quelle attitude adopter pour éviter de tomber dans le piège des réseaux sociaux », </i></b>dit-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81054\" style=\"width: 1080px;\"><img alt=\"Le recteur de l'université Aube nouvelle de Bobo-Dioulasso, Pr Alfred Traoré à gauche et le vice-recteur Dr Jacob Sanou à droite\" class=\"size-full wp-image-81054\" height=\"587\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240505-WA00051.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81054\">Le recteur de l&rsquo;université Aube Nouvelle de Bobo-Dioulasso, Pr Alfred Traoré à gauche et le vice-recteur Dr Jacob Sanou à droite</figcaption></figure>\n<p>Cette formation est importante selon lui, vu le contexte du Burkina Faso. Il exhorte donc Libreinfo.net à approfondir cette série de formations, <b><i>« s’il le faut dans toutes les universités pour que le maximum de nos jeunes puisse savoir exactement où poser le pied face à une information donnée ».</i></b></p>\n<p>Cette formation a été initiée par Libreinfo.net en partenariat avec Orange Money en marge de la Semaine nationale de la culture (SNC). Elle a concerné les lycées et écoles supérieures de la ville de Bobo-Dioulasso, chef-lieu de la région des Hauts-Bassins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81056\" style=\"width: 1080px;\"><img alt=\"Photo de famille à l'issue de la formation à l'université Aube Nouvelle de Bobo\" class=\"size-full wp-image-81056\" height=\"318\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240505-WA0006.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81056\">Photo de famille à l&rsquo;issue de la formation à l&rsquo;université Aube Nouvelle de Bobo</figcaption></figure>\n<p>Le directeur de publication de Libre info, Albert Nagreogo, veut à travers cette initiative changer la perception de <a href=\"https://libreinfo.net/burkina-fake-news-instech/\">l&rsquo;utilisation des réseaux sociaux de chaque étudiant.</a> <b><i>«Qu&rsquo;il se rappelle que ce n&rsquo;est pas une zone de non droit et qu’il se rappelle que les réseaux sociaux doivent être des outils de promotion de la paix, de développement, de promotion d’entrepreneuriat, de citoyenneté active, de responsabilité individuelle et collective »</i></b>, a-t-il indiqué.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-aube-nouvelle-de-bobo-fake-news/\">Bobo-Dioulasso : Libreinfo.net sensibilise les étudiants de l’université Aube Nouvelle sur les fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Législatives au Togo: le parti au pouvoir remporte 108 sièges sur 113", "link": "https://libreinfo.net/elections-legislatives-togo/?utm_source=rss&utm_medium=rss&utm_campaign=elections-legislatives-togo", "published": "Sun, 05 May 2024 08:29:15 +0000", "summary": "<p>Au Togo, le parti du président Faure Gnassingbé a largement remporté les élections législatives du 29 avril  a annoncé, samedi 4 mai 2024, la Commission électorale nationale indépendante (CENI).  Par Nicolas Bazié Le décompte a été retransmis en direct sur la chaîne de télévision nationale : le parti au pouvoir au Togo, l&#8217;Union pour la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/elections-legislatives-togo/\">Législatives au Togo: le parti au pouvoir remporte 108 sièges sur 113</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Au Togo, le parti du président Faure Gnassingbé a largement remporté les élections législatives du 29 avril  a annoncé, samedi 4 mai 2024, la Commission électorale nationale indépendante (CENI). </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Le décompte a été retransmis en direct sur la chaîne de télévision nationale : le parti au pouvoir au Togo, l&rsquo;Union pour la République (UNIR) a obtenu 108 députés sur 113, à l’issue des élections législatives du 29 avril. </span></p>\n<p><span style=\"font-weight: 400;\">Ce sont des résultats provisoires annoncés par le président de la Commission électorale nationale indépendante (CENI), Dago Yabré qui fait noter un taux de participation aux élections de 61%. </span></p>\n<p><span style=\"font-weight: 400;\">Même si ces résultats doivent encore être confirmés par la Cour constitutionnelle, le président Faure Gnassingbé, au pouvoir depuis 2005 pourrait déjà savourer sa victoire. Il restera encore au pouvoir les six prochaines années. </span></p>\n<p><span style=\"font-weight: 400;\">Après la proclamation de ces résultats provisoires, on en sait un peu plus sur la place que vont désormais occuper certains partis comme l’ADDI d’Aimé Gogué qui n’a eu que deux députés et l’ANC de Jean-Pierre Fabre, la DMP de Brigitte Adjamagbo Johnson, les FDR de Dodji Apevon qui ont tous obtenus un député chacun.</span></p>\n<p><span style=\"font-weight: 400;\">Cependant, selon nos confrères de Global Actu, <em><strong>« ces <a href=\"https://libreinfo.net/burkina-togo-elections-2/\">élections</a> sont déjà contestées par plusieurs quartiers généraux de partis politiques et des listes d’indépendants»</strong> </em>qui dénoncent des irrégularités, <em><strong>« notamment le bourrage d’urnes, l’omission de certaines listes en lice dans certaines circonscriptions, etc.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il convient de rappeler que la nouvelle Constitution adoptée le 19 avril 2024 par les députés en fin de mandat a fait basculer le pays d&rsquo;un régime présidentiel à un régime parlementaire. </span></p>\n<p><span style=\"font-weight: 400;\">C’est dire que le pouvoir réside désormais entre les mains d&rsquo;un Président du Conseil des ministres, lequel est automatiquement le chef du parti majoritaire à l&rsquo;Assemblée nationale. Ce qui est le cas du président Faure Gnassingbé. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/elections-legislatives-togo/\">Législatives au Togo: le parti au pouvoir remporte 108 sièges sur 113</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : Clap de fin de la 21e édition de la semaine nationale de la culture", "link": "https://libreinfo.net/burkina-snc-2024-ceremonie-de-cloture/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-2024-ceremonie-de-cloture", "published": "Sat, 04 May 2024 22:01:13 +0000", "summary": "<p>La cérémonie de clôture de la 21e édition de la semaine nationale de la culture s&#8217;est déroulée ce samedi 4 mai 2024 à la maison de la culture de Bobo-Dioulasso. Par Prisca Konkobo, Bobo Dioulasso C&#8217;est dans la plus grande salle de la maison de la culture Anselme Titiama Sanon de Bobo Dioulasso, bondée de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-2024-ceremonie-de-cloture/\">SNC 2024 : Clap de fin de la 21e édition de la semaine nationale de la culture</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La cérémonie de clôture de la 21e édition de la semaine nationale de la culture s&rsquo;est déroulée ce samedi 4 mai 2024 à la maison de la culture de Bobo-Dioulasso.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a>, Bobo Dioulasso</strong></p>\n<p>C&rsquo;est dans la plus grande salle de la maison de la culture Anselme Titiama Sanon de Bobo Dioulasso, bondée de monde que la 21e édition de la semaine nationale de la culture a éteint ses lampions ce samedi 4 mai 2024.</p>\n<p>Placée sous le thème :<em><strong> «Culture mémoire historique et sursaut patriotique pour un Burkina nouveau»</strong></em>, la 21e édition de la semaine nationale de la culture a tenu toutes ses promesses.</p>\n<p>Une semaine durant, les compétiteurs, exposants, artistes ont vendu la destination Burkina Faso en montrant un pays fort et résilient malgré la crise sécuritaire.</p>\n<p>1705 artistes ont pris part à cette SNC, selon Christiane Sanon, directrice générale de la semaine nationale de la culture, qui a fait un bilan sur le vif.</p>\n<p>Dans le cadre du Grand prix des Arts et des lettres (GPNAL) , 112 troupes réparties en 10 disciplines dont 15 en pool jeune (musique traditionnelle, instrumentale, danse traditionnelle) et 97 en pool adulte (danse traditionnelle, musique traditionnelle instrumentale, vedette de la chanson traditionnelle, chœur populaire, orchestre, création chorégraphique et slam) ont participé à cette 21e édition de la SNC.</p>\n<p>Le sport traditionnel catégorie lutte traditionnelle a connu la participation de 294 lutteurs et 38 participants dans la catégorie tir à l&rsquo;arc.</p>\n<p>79 manuscrits étaient en compétition dans la catégorie littérature genre roman, nouvelle, poésie en français…</p>\n<p>Plus de 2000 enfants ont été initiés dans le cadre de cette 21e édition de la SNC aux arts et à la littérature au sein de l’Espace Rencontre Jeunesse Dafra, fait-elle savoir.</p>\n<p>La Foire artisanale et commerciale sur le site de la SNC a connu la participation de 600 exposants venus du Burkina Faso et d’Afrique. Les visiteurs de la foire sont estimés à plus de 300.000.</p>\n<h2><strong>«Nous avons gagné le pari de l’organisation»…</strong></h2>\n<p>Le ministre d’Etat, ministre de la culture, Jean Emmanuel Ouédraogo, dans le discours officiel de la cérémonie de clôture a affirmé que le pari de l’organisation a été remporté.</p>\n<p>Le ministre a appelé les partenaires à relever le défi d’une organisation rationnelle car, selon lui, <em><strong>«avec les réformes opérées dans l’écosystème de l’administration culturelle, la Semaine Nationale de la Culture a été érigée en Établissement Public de l’Etat à caractère Administratif (englobant désormais la Maison de la culture Anselme Titianma Sanon), et ce dans le cadre de la rationalisation des charges de fonctionnement de l’Etat et de la recherche de l’efficacité décidés par le gouvernement».</strong></em></p>\n<p>Il les a aussi invités ainsi que les bonnes volontés <em><strong>«à accorder une oreille attentive aux préoccupations et requêtes des organes de la SNC pour son opérationnalisation intégrale en tant qu’EPE».</strong></em></p>\n<p>Aux lauréats, le ministre d’Etat, ministre de la culture leur a exprimé son admiration. <em><strong>«En tant que lauréats, vous inscrivez ainsi vos noms sur la liste des personnages qui marqueront à jamais l’histoire de notre biennale»</strong></em>, a-t-il indiqué.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81058\" style=\"width: 1280px;\"><img alt=\"Le ministre d'Etat, ministre de la Culture Jean Emmanuel Ouédraogo, remettant une attestation à un lauréat\" class=\"size-full wp-image-81058\" height=\"919\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240505-WA0007.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81058\">Le ministre d&rsquo;Etat, ministre de la Culture Jean Emmanuel Ouédraogo, remettant une attestation à un lauréat</figcaption></figure>\n<p>Le pays invité d’honneur, le Niger a offert un million de francs CFA à chaque premier de trois disciplines. Il s&rsquo;agit de la lutte traditionnelle, la danse traditionnelle et la sculpture.</p>\n<p>Le ministre de la culture du Niger, Abdourahamane Amadou, se dit satisfait d&rsquo;avoir participé à cette fête de la culture au Burkina Faso.</p>\n<p><em><strong>« Après une semaine ici à Bobo, nous retournerons chez nous avec une grande satisfaction pour avoir été pays invité d’honneur et participé presque à tous les évènements. Nous avons aussi partagé la culture avec nos frères du Burkina Faso et échangé nos expériences et surtout, nous projeter ensemble dans l’avenir y compris avec le Mali, </strong></em>dit-il.</p>\n<p>Cette cérémonie a également été l’occasion de remise des prix officiels aux candidats dans les différentes catégories du Grand Prix des arts et des lettres (GPNAL).</p>\n<p>Pour marquer officiellement la fin de la 21e édition de la Semaine nationale de la culture, le premier ministre Appolinaire Kyelem de Tambela a donné six coups de balafon.</p>\n<h2><strong>Les lauréats s’expriment</strong></h2>\n<p>Halimatou Diallo remporté le deuxième prix en art culinaire catégorie dessert. Elle a présenté du gapal aux membres du jury.</p>\n<p>«<em><strong>Ce prix me va droit au cœur, je suis très contente car c&rsquo;est ma première participation à la SNC»</strong></em>, s’exprime-t-elle.</p>\n<p>Son secret : l’hygiène.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81034\" style=\"width: 2560px;\"><img alt=\"\" class=\"size-full wp-image-81034\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240504_185047-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81034\">Halimatou Diallo remporté le deuxième prix en art culinaire catégorie dessert</figcaption></figure>\n<p>Sawadogo HDV a remporté le troisième prix en slam. Il se dit un peu déçu de ce résultat mais quand même fier:<em><strong> « c’est le couronnement d&rsquo;un travail . On est fier du travail abbatu mon musicien et moi. On ne s&rsquo;arrêtera pas là. On se battra pour revenir, même si ce n&rsquo;est pas à la SNC»,</strong></em> laisse-t-il entendre.</p>\n<p>La 22e édition de la Semaine Nationale de la Culture se tiendra en mars 2026.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-2024-ceremonie-de-cloture/\">SNC 2024 : Clap de fin de la 21e édition de la semaine nationale de la culture</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina Faso : Des journalistes outillés pour informer sur la nutrition", "link": "https://libreinfo.net/burkina-nutrition-journalistes/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-nutrition-journalistes", "published": "Sat, 04 May 2024 16:20:24 +0000", "summary": "<p>Le ministère de la Santé et de l&#8217;hygiène publique a organisé, le vendredi 3 mai 2024 à Ouagadougou, un atelier d&#8217;information sur la nutrition. C’était  à l&#8217;intention des journalistes et des communicateurs afin  de mieux les outiller.  Par André-Martin Bado Une information fiable et de qualité sur la nutrition est essentielle pour sensibiliser les populations [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-nutrition-journalistes/\">Burkina Faso : Des journalistes outillés pour informer sur la nutrition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministère de la Santé et de l&rsquo;hygiène publique a organisé, le vendredi 3 mai 2024 à Ouagadougou, un atelier d&rsquo;information sur la nutrition. C’était  à l&rsquo;intention des journalistes et des communicateurs afin  de mieux les outiller. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></b></p>\n<p><span style=\"font-weight: 400;\">Une information fiable et de qualité sur la nutrition est essentielle pour sensibiliser les populations aux enjeux d&rsquo;une alimentation saine et équilibrée.</span></p>\n<p><span style=\"font-weight: 400;\">C&rsquo;est dans cette optique que le ministère de la Santé a initié un atelier, le vendredi 3 mai 2024 à Ouagadougou, réunissant une trentaine de participants issus de divers médias nationaux et locaux.</span></p>\n<p><span style=\"font-weight: 400;\">Au cours de l&rsquo;atelier, plusieurs thématiques ont été abordées, notamment l&rsquo;importance de la nutrition pour la santé publique et les initiatives en cours pour lutter contre la malnutrition.</span></p>\n<p><span style=\"font-weight: 400;\">Daniel Ouédraogo, nutritionniste, a souligné que la malnutrition demeure un problème majeur au Burkina Faso, comme l&rsquo;indique le rapport de l&rsquo;enquête nutritionnelle nationale de 2021. </span></p>\n<p><span style=\"font-weight: 400;\">Dans ledit rapport, on note que: <em><strong> « les prévalences de la malnutrition aiguë sont à 9,7%, la malnutrition chronique à 21,6%, et l&rsquo;insuffisance pondérale à 17,5%. En outre, environ 26 000 enfants décèdent chaque année de la malnutrition (UNICEF, 2021).»</strong></em></span></p>\n<p>M. Ouédraogo a précisé qu&rsquo;en 2023, l&rsquo;enquête nationale sur la nutrition n&rsquo;a pas pu fournir de données sur la tendance nationale en raison de limitations de couverture, notamment dues à la situation sécuritaire.</p>\n<p><span style=\"font-weight: 400;\">Cependant, plusieurs régions affichent des taux de malnutrition aiguë dépassant les 10 %, ce qui est une situation préoccupante selon les normes de l&rsquo;OMS. </span></p>\n<p><b><i>«La région du plateau central est particulièrement touchée, avec des taux élevés de malnutrition aiguë et de retard de croissance»,</i></b> <span style=\"font-weight: 400;\">a-t-il déclaré.</span></p>\n<p><span style=\"font-weight: 400;\">Pour répondre à cette situation difficile, Dr Ella Compaoré, secrétaire technique pour la nutrition multisectorielle, a indiqué que le Burkina Faso a mis en œuvre la Politique nationale multisectorielle de nutrition (2020-2029) ainsi que le Plan stratégique multisectoriel de nutrition (2020-2024).</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81027\" style=\"width: 1080px;\"><img alt=\"Dr Ella Compaoré, secrétaire technique pour la nutrition multisectorielle\" class=\"size-full wp-image-81027\" height=\"869\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0031.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81027\">Dr Ella Compaoré, secrétaire technique pour la nutrition multisectorielle</figcaption></figure>\n<p><span style=\"font-weight: 400;\">En ce qui concerne la diffusion des informations sur la nutrition, Dr Ella Compaoré a appelé les médias à disposer de ressources adéquates pour aborder certains sujets de manière éclairée et responsable. </span></p>\n<p><span style=\"font-weight: 400;\">Elle a noté une prolifération d&rsquo;informations contradictoires, souvent véhiculées par des personnes  non qualifiés. </span></p>\n<p><b><i>«Il est important que l&rsquo;information diffusée sur vos médias soit véridique, car à un certain moment, cela peut effrayer les gens et entraîner une stigmatisation de certains produits»,</i></b> <span style=\"font-weight: 400;\">a- t-elle dit.</span></p>\n<p><span style=\"font-weight: 400;\">Cette situation, selon elle, menace non seulement la santé individuelle, mais aussi la santé publique dans son ensemble.</span></p>\n<p><span style=\"font-weight: 400;\">Par ailleurs,  Dr Compaoré a appelé à une collaboration étroite entre les médias et les autorités sanitaires afin de garantir la véracité de l&rsquo;information diffusée.</span></p>\n<p><span style=\"font-weight: 400;\">Alice Thiombiano, journaliste, a souligné que la formation a remis en question certaines idées préconçues, comme l&rsquo;interdiction de consommer des noix d&rsquo;acajou avec du lait. </span></p>\n<p><span style=\"font-weight: 400;\">Elle a précis que: </span><b><i>« Nous avons découvert que cette croyance était infondée et qu&rsquo;il est possible de consommer ces aliments ensemble sans risque. »</i></b></p>\n<p><span style=\"font-weight: 400;\">Elle a également mentionné que cet atelier aidera les journalistes à être plus sélectifs dans le choix des intervenants lorsqu&rsquo;ils abordent des questions de <a href=\"https://libreinfo.net/burkina-nutrition-pres-25-de-la-population-burkinabe-connait-une-malnutrition-chronique-ousmane-ouedraogo-nutritionniste/\"><strong>nutrition</strong></a>.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net/\">www.libreinfo.net</a> </strong></p><p>The post <a href=\"https://libreinfo.net/burkina-nutrition-journalistes/\">Burkina Faso : Des journalistes outillés pour informer sur la nutrition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Lutte contre les Fake news : les étudiants de INSTech Bobo-Dioulasso outillés", "link": "https://libreinfo.net/burkina-fake-news-instech/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-fake-news-instech", "published": "Sat, 04 May 2024 11:27:06 +0000", "summary": "<p> L’institut des Sciences et Techniques (INSTech) sis à Bobo Dioulasso a reçu l’équipe de Libreinfo.net ce jeudi 2 mai 2024. Les étudiants de l’institut ont été sensibilisés sur le danger des fake news et comment y faire face pour ne pas en être auteur. Par Prisca Konkobo , Bobo-Dioulasso La formation initiée par Libreinfo.net en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-fake-news-instech/\">Lutte contre les Fake news : les étudiants de INSTech Bobo-Dioulasso outillés </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b> </b><b>L’institut des Sciences et Techniques (INSTech) sis à Bobo Dioulasso a reçu l’équipe de Libreinfo.net ce jeudi 2 mai 2024. Les étudiants de l’institut ont été sensibilisés sur le danger des fake news et comment y faire face pour ne pas en être auteur.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> , Bobo-Dioulasso</b></p>\n<p>La formation initiée par Libreinfo.net en partenariat avec Orange Money contre le phénomène des fake news a eu lieu le 2 mai dans les locaux de l’Institut des Sciences et Techniques (INSTech) à Bobo-Dioulasso.</p>\n<p><span>C’est l’enseignant et formateur à l’université Joseph Ki-Zerbo, Moussa Sawadogo qui a animé la formation avec les étudiants sur </span><b>« la désinformation, la propagation du discours de haine, les fake news et la règlementation »</b><span> en vigueur au Burkina Faso en matière de réseaux sociaux.</span></p>\n<p>A travers des images et vidéos de propagandes projetées lors de la formation, Moussa Sawadogo a appris aux étudiants à éviter le piège des Fake news et à faire très attention afin de ne pas se retrouver devant les autorités judiciaires.</p>\n<p><span>Très attentive pendant la formation, Mariam Sanon, étudiante en génie biomédical, retient </span><b><i>« qu’il ne faut pas liker n&rsquo;importe comment, qu&rsquo;il faut éviter de partager des informations qui ne sont pas fiables et qui ne sont pas vérifiées ».</i></b><span> Elle note aussi qu&rsquo;il ne faut pas accepter les amitiés des gens qu&rsquo;on ne connaît pas et qui n&rsquo;ont pas de photo de profil.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81017\" style=\"width: 1080px;\"><img alt=\"Mariam Sanon, étudiante en génie biomédical\" class=\"size-full wp-image-81017\" height=\"604\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0022.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81017\">Mariam Sanon, étudiante en génie biomédical</figcaption></figure>\n<p><span>Son camarade Abdoulaye Paré, étudiant en génie biomédical, lui, s&rsquo;est rendu compte que les créateurs de fake news sont des fins manipulateurs. </span><b><i>« Durant cette formation j&rsquo;ai retenu qu&rsquo;il y a des informations sur les réseaux sociaux qui ne sont pas vraies et que les gens publient pour amener les gens à liker et à partager pour leur propre profit »</i></b><i><span>,</span></i> <span>dit-il</span></p>\n<p>Abdoulaye conclut qu&rsquo;il faut savoir choisir ses amis sur les réseaux sociaux.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81018\" style=\"width: 1080px;\"><img alt=\"Abdoulaye Paré, étudiant en génie biomédical\" class=\"size-full wp-image-81018\" height=\"569\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0021.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81018\">Abdoulaye Paré, étudiant en génie biomédical</figcaption></figure>\n<h2><b>La recherche d&#8217;emploi </b></h2>\n<p>Monsieur Sawadogo a aussi expliqué, les auteurs de fake news arrivent à appâter souvent les victimes en fonction de leurs habitudes et de leurs croyances. <em><strong>« Ils jouent sur les faiblesses des victimes »</strong></em>, dit-il.</p>\n<p>Les recruteurs visitent souvent les comptes Facebook des candidats et refoulent ceux qui ne véhiculent pas de bons messages. Désireuse de trouver un bon emploi à la fin de ses études, Rebecca Ouattara promet de faire attention à ses publications sur les réseaux sociaux.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81020\" style=\"width: 806px;\"><img alt=\"Rebecca Ouattara, étudiante en génie biomédicale\" class=\"size-full wp-image-81020\" height=\"534\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0030.jpg\" width=\"806\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81020\">Rebecca Ouattara, étudiante en génie biomédicale</figcaption></figure>\n<p>Pour cela, elle a noté quelques astuces de vérification d’information.</p>\n<p><b><i>« Nous avons appris qu&rsquo;il faut partager lorsque nous connaissons le média et lorsque la source est fiable ».</i></b></p>\n<p><span>La chargée de communication de l’INSTech, Awa Maïga s’est dit ravie de cette sensibilisation à l&rsquo;endroit des étudiants. </span><b><i>« Presque tout le monde est sur les réseaux sociaux donc je pense que cette formation vient à point nommé pour aider nos étudiants à utiliser efficacement les réseaux sociaux »</i></b><span>, a-t-elle déclaré en remerciant Libre info pour l’initiative.</span></p>\n<p><a href=\"https://libreinfo.net/burkina-snc-fake-news-emprint-school/\">Libreinfo.net veut outiller les jeunes du Burkina Faso</a> sur le phénomène des fake news afin de leur permettre de renforcer leur citoyenneté et responsabilité sur la toile et éviter des désagréments vis à vis de la loi.</p>\n<p><span>Selon le directeur de publication de Libre info Albert Nagreogo, ses attentes </span><b><i>« c&rsquo;est qu’après cette formation, chaque étudiant change sa perception sur la manière d&rsquo;utiliser les réseaux sociaux (&#8230;) qu&rsquo;il se rappelle que ce n&rsquo;est pas une zone de non droit et qu&rsquo;il se rappelle que les réseaux sociaux doivent être des outils de promotion de la paix de développement, de promotion d&rsquo;entrepreneuriat, de citoyenneté active, de responsabilité individuelle et collective »</i></b><span>, a indiqué le Albert Nagréogo. </span></p>\n<p>Ce sont au total un milliers jeunes scolaire et étudiants qui a bénéficié gratuitement de cette sensibilisation dans la ville de Bobo-Dioulasso durant la période de la Semaine nationale de la culture (SNC) grâce aux efforts de Libreinfo.net soutenus par Orange Money.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-fake-news-instech/\">Lutte contre les Fake news : les étudiants de INSTech Bobo-Dioulasso outillés </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : Les étudiants de l’Institut Polytechnique Africain (IPA) s’engagent à lutter contre les fake news", "link": "https://libreinfo.net/burkina-ipa-fake-news/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-ipa-fake-news", "published": "Sat, 04 May 2024 10:44:03 +0000", "summary": "<p>L&#8217; institut polytechnique Africain (IPA) sis à Bobo-Dioulasso a reçu dans ses locaux le 30 avril 2024 une équipe de formateur du media en ligne Libreinfo.net en partenariat avec Orange money. A cette occasion, les étudiants ont été sensibilisés sur les dangers du phénomène des fake news. Par Prisca Konkobo, Bobo-Dioulasso  Libreinfo.net ne ménage aucun [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-ipa-fake-news/\">Bobo-Dioulasso : Les étudiants de l’Institut Polytechnique Africain (IPA) s’engagent à lutter contre les fake news </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo; institut polytechnique Africain (IPA) sis à Bobo-Dioulasso a reçu dans ses locaux le 30 avril 2024 une équipe de formateur du media en ligne Libreinfo.net en partenariat avec Orange money. A cette occasion, les étudiants ont été sensibilisés sur les dangers du phénomène des fake news.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a>, Bobo-Dioulasso </b></p>\n<p>Libreinfo.net ne ménage aucun effort pour sensibiliser les élèves et étudiants de la ville de Bobo Dioulasso sur les dangers des fake news et la propagation du discours de haine, depuis le 29 avril 2024.</p>\n<p>Après plusieurs établissements supérieurs de la ville de Bobo-Dioulasso, c’était le tour des étudiants de l’Institut Polytechnique Africain (IPA) d&rsquo;être outillés le 30 avril 2024. C’est le journaliste enseignant à l’université à l’université Joseph Ki-Zerbo qui a animé cette formation au profit de plusieurs étudiants.</p>\n<p>Dans cet établissement comme ailleurs, Moussa Sawadogo a expliqué aux jeunes comment ils peuvent détecter les fake news et comment se comporter face à ces fausses informations.</p>\n<p>Les étudiants ont également été formés sur la manière de participer au débat national de façon constructive, sans recourir à des discours haineux ni à la stigmatisation sur la toile.</p>\n<p><span>Nouryatou Ouédraogo, étudiante en agronomie a exprimé sa satisfaction quant aux connaissances acquises au cours de cette formation, </span><b><i>«je ressors bien nourri en connaissance sur la gestion des informations sur les réseaux sociaux, la détection des Fake news et comment réagir sur les réseaux sociaux pour ne pas être victime de ses Fake news »</i></b><span>, confie-t-elle.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81010\" style=\"width: 1080px;\"><img alt=\"Nouryatou Ouédraogo, étudiante en agronomie\" class=\"size-full wp-image-81010\" height=\"582\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0028.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81010\">Nouryatou Ouédraogo, étudiante en agronomie</figcaption></figure>\n<p><span>Elle se sent désormais capable de sensibiliser ses camarades à éviter les pièges des fake news. </span><span>Hassane Zoré, est aussi étudiant en agronomie, il note pour sa part l&rsquo;importance de contrôler ses publications sur les réseaux sociaux. </span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81011\" style=\"width: 859px;\"><img alt=\"Hassane Zoré, étudiant en agronomie,\" class=\"size-full wp-image-81011\" height=\"599\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0027.jpg\" width=\"859\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81011\">Hassane Zoré, étudiant en agronomie</figcaption></figure>\n<p><b><i>«Nous avons compris que les différentes publications sur les réseaux sociaux doivent être contrôlées  surtout quand nous faisons les publications, celles-ci impactent beaucoup de gens»,</i></b><span style=\"font-weight: 400;\"> dit-il.</span></p>\n<p>Il envisage également de changer son comportement en ligne et sensibiliser ses proches sur l&rsquo;impact de leurs différentes actions sur les réseaux sociaux.</p>\n<p>La formation initiée par Libreinfo.net en partenariat avec Orange Money en marge de la SNC pris fin le 2 mai 2024.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-ipa-fake-news/\">Bobo-Dioulasso : Les étudiants de l’Institut Polytechnique Africain (IPA) s’engagent à lutter contre les fake news </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle tchadienne : Au nom de Déby, de Masra et de l’abstention….", "link": "https://libreinfo.net/burkina-tchad-elections/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-tchad-elections", "published": "Sat, 04 May 2024 10:13:41 +0000", "summary": "<p>Les électeurs tchadiens sont appelés aux urnes le 6 mai prochain pour élire celui qui présidera aux destinées du pays pendant les cinq prochaines années. Sur les dix candidats en lice, la bataille se joue entre le président de la Transition, Mahamat Idriss Déby Itno, et son Premier ministre, Succès Masra. Mais cette élection, qui [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-tchad-elections/\">Présidentielle tchadienne : Au nom de Déby, de Masra et de l’abstention….</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les électeurs tchadiens sont appelés aux urnes le 6 mai prochain pour élire celui qui présidera aux destinées du pays pendant les cinq prochaines années. Sur les dix candidats en lice, la bataille se joue entre le président de la Transition, Mahamat Idriss Déby Itno, et son Premier ministre, Succès Masra. Mais cette élection, qui intervient dans un climat de tensions, doit aussi solder le précédent rendez-vous de 2021 qui a écrit son épilogue en pointillés…</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">Ils sont dix prétendants au trône, mais on ne parle pas beaucoup des huit autres candidats en piste pour la course au fauteuil présidentiel du Tchad. Cette élection, prévue pour le 6 mai prochain, semble se résumer à la confrontation entre Mahamat Idriss Déby Itno, le président de la Transition, et Succès Masra, son actuel Premier ministre. </span></p>\n<p><span style=\"font-weight: 400;\">Opposant irréductible hier, Succès Masra a subitement changé son fusil d’épaule il y a quelques mois, pour prendre la tête du gouvernement de son pays. Un revirement diversement apprécié par les Tchadiens dont certains le considèrent désormais comme un « pion accompagnateur » du processus de Transition engagé depuis trois ans, pour légitimer Mahamat Idriss Déby à la tête de l’État.</span></p>\n<p><span style=\"font-weight: 400;\">En tout état de cause, il est exceptionnel de voir les deux têtes de l’Exécutif d’un pays, engagés dans une telle compétition, chacun jurant qu’il représente le meilleur atout pour la nation. Il s’agit d’</span><strong><i>« une première mondiale »</i></strong><span style=\"font-weight: 400;\">, dira même Saleh Kebzabo, actuel médiateur de la République, qui estime que les deux hommes se retrouvent aujourd’hui </span><strong><i>« en train de se regarder en chiens de faïence »</i></strong><span style=\"font-weight: 400;\">. Pas tout à fait, puisqu’au Bénin en 1991, sous la transition ouverte suite à la Conférence nationale, le président Mathieu Kérékou et son Premier ministre, Nicéphore Dieudonné Soglo, étaient tous les deux candidats à l’élection présidentielle…</span></p>\n<p><span style=\"font-weight: 400;\">Journaliste de son état et ancien opposant à Idriss Déby Itno, le père de l’actuel président de la Transition du Tchad, Saleh Kebzabo est devenu le Premier ministre du fils Déby dont il soutient la candidature à la présidence de la République. Et pour lui, </span><strong><i>« le gouvernement actuel n’est ni un gouvernement d’union nationale ni un gouvernement de cohabitation »</i></strong><span style=\"font-weight: 400;\"><strong>.</strong> De plus, indique-t-il, </span><strong><i>« ce n’est pas la parfaite entente entre Mahamat Idriss Deby Itno et Succès Masra »</i>.</strong></p>\n<h2><b>Tensions souterraines</b></h2>\n<p><span style=\"font-weight: 400;\">De là à craindre des violences au cours du scrutin du 6 mai prochain, il n’y a qu’un pas qu’il faudrait pourtant ne pas franchir. D’autant que ce rendez-vous électoral se tient dans un climat de tensions souterraines suite notamment à la mort, en février dernier, de Yaya Dillo Djérou, président du Parti socialiste sans frontière (PSF), accusé d’avoir attaqué les locaux des services de renseignement à N’Djamena. Opposant à Mahamat Idriss Déby dont il ne partage pas les idées, Yaya Dillo voulait prendre part à cette élection présidentielle. </span></p>\n<p><span style=\"font-weight: 400;\">La mort de Yaya Dillo est donc perçue par certains comme un assassinat politique pour écarter un prétendant sérieux du trône de la République. Car ce n’est pas la première fois que le pouvoir s’en prend à cet opposant qui a manifestement maille à partir avec le clan Déby. Déjà</span><span style=\"font-weight: 400;\"> candidat à la présidence de la République il y a trois ans</span><span style=\"font-weight: 400;\">, son domicile a brutalement été attaqué le</span> <span style=\"font-weight: 400;\">28 février 2021. Une attaque qui a tué sa mère âgée de 80 ans, et blessé cinq autres membres de sa famille.</span></p>\n<p><span style=\"font-weight: 400;\">De plus, certains candidats recalés pour la consultation du 6 mai prochain — à l’image des opposants Nassour Ibrahim Neguy Koursami et Rakhis Ahmat Saleh — continuent de </span><strong><i>« dénoncer les irrégularités qui entachent le processus électoral »</i></strong><span style=\"font-weight: 400;\">, tandis que </span><strong><i>« des syndicats et autres associations de défense des droits de l’homme fustigent la situation de précarité que traversent les populations, avec l’absence d’électricité et d’eau potable </i>».</strong></p>\n<p><span style=\"font-weight: 400;\">L’ambiance n’est donc pas à la sérénité à la veille de cette élection présidentielle qui devrait solder le long règne de Idriss Déby Itno, tué au front le 20 avril 2021. Le Conseil militaire de la transition, mis en place dans la foulée de la disparition de celui qui venait à peine de se faire bombarder « Maréchal du Tchad » et dirigé par son fils, Mahamat Idriss Deby, avait alors promis des </span><strong><i>« <a href=\"https://libreinfo.net/tchad-lex-opposant-succes-masra-nomme-premier-ministre/\">élections libres et démocratiques</a> à l’issue d’une période de transition qui devait initialement durer 18 mois »</i></strong><span style=\"font-weight: 400;\"><strong>.</strong> Une période de transition prolongée jusqu’à aujourd’hui, après maints conciliabules sur fond de divisions et de contradictions.</span></p>\n<h2><b>La saga Déby</b></h2>\n<p><span style=\"font-weight: 400;\">L’élection présidentielle tant attendue aura donc finalement lieu un peu plus de trois années après le décès de Idriss Déby père, pour légitimer son fils à la tête de l’État tchadien, confronté depuis plusieurs décennies à différentes rébellions, au terrorisme et à un déficit démocratique criard.</span></p>\n<p><span style=\"font-weight: 400;\">C’est en effet en guerroyant, avec l’aide des services de renseignement français et le soutien de la Libye et du Soudan, que Idriss Déby Itno arrive au pouvoir à N’Djaména, le 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> décembre 1990, chassant Hissène Habré de la présidence. </span></p>\n<p><span style=\"font-weight: 400;\">Pourtant, huit années plus tôt, il agit de concert avec le même Hissène Habré, alors en rébellion contre Goukouni Weddeye. Grâce à son action, Hissène Habré prend donc le pouvoir à N’Djaména le 7 juin 1982. Les deux hommes collaborent, avant que leurs relations ne se détériorent. Idriss Déby, qui récupère ainsi le pouvoir de la même façon qu’il avait aidé Hissène Habré à s’en emparer, se maintiendra à la tête de l’État tchadien plus de trente années, entre revirements et manipulations.  </span></p>\n<p><span style=\"font-weight: 400;\">Porté à la présidence du Conseil d’État dès le 4 décembre, avant d’être désigné président de la République, il promet la tenue d’une conférence nationale, pose les bases d’une réforme institutionnelle et travaille à l’ouverture démocratique du pays. Promu général de corps d’armée en 1995, et après son élection en 1996 pour un premier quinquennat à la tête du Tchad, il enchaîne les mandats présidentiels, fait modifier la Constitution, et s’éternise au pouvoir… jusqu’à l’élection du 11 avril 2021, à l’issue de laquelle il est déclaré vainqueur dès le premier tour avec 79,32% des suffrages exprimés.</span></p>\n<p><span style=\"font-weight: 400;\">Auréolé toutefois du titre de meilleure cartouche africaine dans le cadre de la lutte contre le terrorisme au Sahel pour laquelle il a beaucoup donné, Idriss Déby Itno était aussi un homme au franc parler déroutant. </span><strong><i>« </i><i>Nous nous réunissons souvent, nous parlons toujours trop, nous écrivons beaucoup, mais nous n’agissons pas assez et, parfois, pas du tout ! Nous n’anticipons pas assez, nous attendons tout de l’extérieur »</i></strong><span style=\"font-weight: 400;\">, avait-il ainsi martelé, a</span><span style=\"font-weight: 400;\">lors qu’il venait d’être porté, le 30 janvier 2016, à la tête de la Conférence des chefs d’État et de gouvernement de l’Union africaine, pour critiquer l’immobilisme de l’institution panafricaine</span><span style=\"font-weight: 400;\">.</span></p>\n<h2><b>Vaincre la fatalité</b></h2>\n<p><span style=\"font-weight: 400;\">Déclaré élu pour un sixième mandat qu’il n’aura même temps de valider par une investiture, c’est en combattant les rebelles du Front pour l’alternance et la concorde au Tchad (Fact), qui lancé une offensive contre le pays depuis le 11 avril 2021, qu’il s’éteint le 20 avril 2021. Et contrairement à la voie républicaine de dévolution du pouvoir, son fils, Mahamat Idriss Déby Itno, monte au créneau à la tête d’un cortège de généraux, pour diriger le pays, installant une période de transition.</span></p>\n<p><span style=\"font-weight: 400;\">L’élection du 6 mai 2024 a donc pour essence première de corriger le virage de 2021 et de lustrer quelque peu l’héritage mitigé du « Maréchal du Tchad ». Elle doit surtout rendre justice aux dérives du régime et aux distorsions qui ont caractérisé la fameuse élection du 11 avril 2021. Car si on reprochait déjà à Déby père sa gestion clanique du pouvoir et le musellement constant des voix discordantes, l’opposition tchadienne et plusieurs Organisations de la société civile en Afrique et ailleurs avaient qualifié la précédente consultation électorale d<em><strong>’</strong></em></span><em><strong>« inacceptable ».</strong></em></p>\n<p><span style=\"font-weight: 400;\">De nombreuses exactions avaient ainsi été commises, </span><span style=\"font-weight: 400;\">plusieurs candidats de l’opposition s’étaient retirés de la course, prônant le boycott, dans un climat de terreur. Les conditions sont-elles réunies aujourd’hui pour que le Tchad réussisse à vaincre la fatalité au lendemain du crucial scrutin du 6 mai prochain, au moment où certains sortent les trompettes de l’abstention ?</span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-tchad-elections/\">Présidentielle tchadienne : Au nom de Déby, de Masra et de l’abstention….</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Période de guerre : «  ce qui doit caractériser le journaliste, c’est sa neutralité », Dr Régis Balima", "link": "https://libreinfo.net/burkina-journee-internationale-de-la-liberte-de-presse-journalisme-en-periode-de-guerre/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-journee-internationale-de-la-liberte-de-presse-journalisme-en-periode-de-guerre", "published": "Sat, 04 May 2024 07:37:36 +0000", "summary": "<p>Le Centre national de presse Norbert Zongo (CNP-NZ), dans le cadre de la célébration de la journée mondiale de la liberté de la presse, a organisé un panel le vendredi 3 mai 2024 avec des professionnels des médias. Dr Régis Balima, Dr Cyriaque Paré, le journaliste Atiana Serge Oulon ont livré leurs analyses sur le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-journee-internationale-de-la-liberte-de-presse-journalisme-en-periode-de-guerre/\">Période de guerre : «  ce qui doit caractériser le journaliste, c’est sa neutralité », Dr Régis Balima  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Centre national de presse Norbert Zongo (CNP-NZ), dans le cadre de la célébration de la journée mondiale de la liberté de la presse, a organisé un panel le vendredi 3 mai 2024 avec des professionnels des médias. Dr Régis Balima, Dr Cyriaque Paré, le journaliste Atiana Serge Oulon ont livré leurs analyses sur le journalisme en période de guerre. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></b></p>\n<p>Dans le cadre de la commémoration de la Journée mondiale de la liberté de la presse, le Centre national de presse Norbert Zongo a organisé un panel sous le thème  <em><strong>« Quel rôle pour le journaliste en période de guerre ? »</strong></em>.</p>\n<p>Devant plusieurs participants, les trois panélistes Dr Régis Balima, Dr Cyriaque Paré, le journaliste Atiana Serge Oulon ont tenté chacun de donner  les rudiments nécessaires sur ce que doit être le journaliste en période de guerre.</p>\n<p>Pour le Dr Régis Balima, enseignant-chercheur en sciences de l’information et de la communication, le journaliste doit éviter la manipulation et la désinformation en période de guerre.</p>\n<p>Il a fait observer que les périodes de conflits sont des moments où les journalistes sont très productifs, car il y a une forte demande d’informations.</p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Ce qu’on attend du journaliste en cette période, c’est d’être un témoin objectif. Il doit rester le plus neutre que possible. Ce qui doit caractériser le journaliste, c’est sa neutralité »</strong></em>, dit-il.</span></p>\n<p>Acteur dans la société,  le journaliste est appelé à s’adapter au contexte en vigueur mais<em><strong> « sans se conformer. Le journaliste doit se souvenir qu’il est la conscience morale de la société. Il doit contraindre les autorités à la transparence. Il est en droit de dénoncer tout en ayant des preuves  »,</strong></em> a indiqué l’enseignant-chercheur.</p>\n<p>En cette période, le journaliste doit garder jalousement son indépendance, car il doit éviter la manipulation et la désinformation. <em><strong>« Il ne doit pas oublier que sa notoriété est engagée »</strong></em>, a-t-il souligné.</p>\n<p>Il reconnaît néanmoins  qu’il est difficile pour le journaliste d’exercer pleinement son rôle dans une période marquée par des restrictions.</p>\n<p><span style=\"font-weight: 400;\"><em><strong>« <a href=\"https://libreinfo.net/burkina-liberte-de-la-presse-indice-de-la-liberte-de-presse/\">La liberté d’expression</a> ne veut pas dire d’exprimer tout ce qui nous passe par la tête »</strong></em>, conclut-il.</span></p>\n<p>Dr Cyriaque Paré, enseignant-chercheur et fondateur du journal Lefaso.net, paneliste a, pour sa part , donné une communication sur les NTIC (Nouvelles technologies de l’information et de la communication) dans une situation de guerre.</p>\n<p>A travers plusieurs concepts comme la désintermédiation (le fait de se passer des médias pour communiquer) et l’infomédiarisation (passer par les médias pour véhiculer l’information), il a expliqué que ces deux concepts n’arrivent pas à atteindre leurs cibles parce que les consommateurs n’arrivent toujours pas à recevoir le même message.</p>\n<p><em><strong>« Les fake news, infox, canulars, deep fakes et la  désinformation sont autant de termes qui caractérisent le phénomène de manipulation de l’information rendue possible par l’explosion des TIC »,</strong></em> a-t-il indiqué.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80998\" style=\"width: 567px;\"><img alt=\"Dr Cyriaque Paré\" class=\"size-full wp-image-80998\" height=\"473\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0009.jpg\" width=\"567\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80998\">Dr Cyriaque Paré</figcaption></figure>\n<p>Pour ce qui est du rôle du journaliste en période guerre, Dr Cyriaque Paré est resté sur les principes que recommande le métier.</p>\n<p><em><strong>« Même en contexte de guerre, il y a une certaine liberté dont le journaliste a besoin pour exercer son rôle »</strong></em>, a-t-il insisté.</p>\n<p>Il a interpellé  l’assistance sur le rôle du journaliste dans la société. <em><strong>« Ce que vous faites en tant que journaliste actuellement, ça peut vous rattraper après ».</strong></em></p>\n<p>Profitant de ce panel, il a invité les premiers responsables à chercher à comprendre le fonctionnement des médias.</p>\n<p>Quant au directeur de publication du journal L’Événement, Atiana Serge Oulon, il a insisté sur les règles du métier de journaliste.</p>\n<p>Il est important, selon lui, d’avoir l’éthique pour boussole. Il a rappelé, peu importe les accusations dont les journalistes peuvent faire objet: <em><strong>« Rechercher la vérité ne fait pas du journaliste un apatride »</strong></em>, a-t-il affirmé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81000\" style=\"width: 531px;\"><img alt=\"Atiana Serge Oulon\" class=\"size-full wp-image-81000\" height=\"525\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0010.jpg\" width=\"531\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81000\">Atiana Serge Oulon</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Selon le journaliste, Atiana Serge Oulon, il est  convaincu que <em><strong>« le journalisme bon et crédible ne peut faire dans la propagande ».</strong></em></span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-journee-internationale-de-la-liberte-de-presse-journalisme-en-periode-de-guerre/\">Période de guerre : «  ce qui doit caractériser le journaliste, c’est sa neutralité », Dr Régis Balima  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Journée de la liberté de presse : le Burkina décroit de 1,96 , selon ILP", "link": "https://libreinfo.net/burkina-liberte-de-la-presse-indice-de-la-liberte-de-presse/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-liberte-de-la-presse-indice-de-la-liberte-de-presse", "published": "Fri, 03 May 2024 19:35:38 +0000", "summary": "<p>Le Burkina Faso a célébré ce vendredi 3 mai 2024, au centre national de Presse Norbert Zongo de Ouagadougou,  la journée mondiale de la liberté de presse. C’était sous le thème: « quel rôle pour le journalisme en situation de guerre ?»  Par Issoufou Ouedraogo En ce 31e anniversaire de la journée mondiale  de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-liberte-de-la-presse-indice-de-la-liberte-de-presse/\">Journée de la liberté de presse : le Burkina décroit de 1,96 , selon ILP</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Burkina Faso a célébré ce vendredi 3 mai 2024, au centre national de Presse Norbert Zongo de Ouagadougou,  la journée mondiale de la liberté de presse. C’était sous le thème: « quel rôle pour le journalisme en situation de guerre ?» </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></b></p>\n<p><span style=\"font-weight: 400;\">En ce 31</span><span style=\"font-weight: 400;\">e</span><span style=\"font-weight: 400;\"> anniversaire de la journée mondiale  de la liberté de la presse, le comité de pilotage du Centre national de presse dans son message délivré par son représentant, Sidiki Dramé, a indiqué que la situation de la liberté de la presse au Burkina est préoccupante.  </span></p>\n<p><span style=\"font-weight: 400;\">Pour le comité, c’est sous le MPRS2 que <em><strong>« les médias et leurs animateurs sont menacés et insultés au quotidien (…) ils s&rsquo;étendent en invectives et menaces insidieuses contre les journalistes et les médias sur les réseaux, sur les antennes et plateaux de radio et de télévision, dans les meetings et autres manifestations publiques qu’eux seuls sont autorisés à tenir  ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Face à une telle situation, le comité a essayé de montrer aux uns et aux autres le rôle du journaliste dans la société en s’appuyant sur les propos du reporter français,  Albert de Londres:  <em><strong>«  Notre métier n’est pas de faire plaisir, non plus de faire du tort, il est de porter la plume dans la plaie.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Et selon le comité, l’esprit de cette pensée est valable que l’on soit dans une situation de paix ou de guerre et elle devient même indispensable dans les situations de crise. </span></p>\n<p><strong style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Que dit l’indice de la liberté de la presse (ILP)?</strong></p>\n<p>En ce qui concerne l’indice de la liberté de la presse (ILP) au Burkina Faso, le pays de Norbert Zongo a connu une forte baisse depuis 2019.</p>\n<p><span style=\"font-weight: 400;\">Ce recul est à l’origine de nombreux défis rencontrés par les médias et les organes de presse sans l’exercice de leur profession en 2023. </span></p>\n<p><span style=\"font-weight: 400;\">Cette situation  montre que<em><strong> « la liberté de la presse agonise au Burkina Faso »</strong></em> indique le représentant du comité de pilotage du centre de presse, Sidiki Dramé.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80990\" style=\"width: 1080px;\"><img alt=\"Sidiki Dramé\" class=\"size-full wp-image-80990\" height=\"811\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240503-WA0015.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80990\">Sidiki Dramé</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Il poursuit que le rapport annuel 2023 de l’indice de la liberté de presse (ILP) au Burkina Faso, est la résultante des discours haineux contre les journalistes, de l’exclusion des médias privés de certaines activités du gouvernement, une communication politique et inquiétante appelée <em><strong>«  terrorisme éditorial »</strong></em>, des impôts comme arme de dissuasion.</span></p>\n<p><span style=\"font-weight: 400;\">Pour ce membre du comité d’étude sur l’ILP, Moussa Sawadogo <em><strong>« l’environnement dans lequel les journalistes travaillent est un environnement qui fait peur, un environnement de menaces, d’intimidations, de stigmatisations.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Après ce diagnostic, le rapport sur la <a href=\"https://libreinfo.net/journee-nationale-liberte-presse/\">liberté de la presse</a> recommande entre autres de revoir les relations entre les autorités de la transition et les médias, une révision de la convention collective, plus de réactivité de la justice burkinabè sur cas de dérives. </span></p>\n<p><span style=\"font-weight: 400;\">Mais aussi un renforcement des capacités des professionnels des médias. </span></p>\n<h2><strong>Le message du gouvernement</strong></h2>\n<p>Quant au chargé de mission du  représentant du ministre d’Etat, ministre de la communication, Valentin Kambiré, le thème national <em><strong>«  quel rôle pour le journaliste en situation de guerre »</strong></em> est interpellateur.</p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Ce thème  nous interpelle parce que nous sommes en guerre. Et le rôle que doit jouer le journaliste en cette période de guerre doit être conforme aux aspirations d’abord des gouvernants et ensuite du peuple entier »</strong></em> a-t-il déclaré.</span></p>\n<blockquote>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80991\" style=\"width: 879px;\"><img alt=\"Valentin Kambiré charge de mission au ministère de la communication\" class=\"size-full wp-image-80991\" height=\"696\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240503-WA0010.jpg\" width=\"879\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80991\">Valentin Kambiré chargé de mission au ministère de la communication</figcaption></figure></blockquote>\n<p><span style=\"font-weight: 400;\">Cette journée a été une occasion pour les organisateurs de lancer le prix Marie Soleil de la meilleure journaliste burkinabè. Ce prix institué depuis 2010 a pour but d’encourager les femmes journalistes dans la production d’œuvres journalistiques. Les genres  concernés par ce prix sont l’interview, le reportage et l’enquête.    </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-liberte-de-la-presse-indice-de-la-liberte-de-presse/\">Journée de la liberté de presse : le Burkina décroit de 1,96 , selon ILP</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
