{"source": "Burkina 24", "title": "Contribution à l’effort de paix : Des Burkinabè font parler leur cœur avec environ 19 millions de francs CFA", "link": "https://burkina24.com/2024/07/18/contribution-a-leffort-de-paix-des-burkinabe-font-parler-leur-coeur-avec-environ-19-millions-de-francs-cfa/", "published": "Thu, 18 Jul 2024 17:39:47 +0000", "summary": "<p>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’Extérieur, Karamoko Jean Marie TRAORE, a reçu ce 18 juillet 2024, deux délégations de Burkinabè venues lui remettre les quittances de leur contribution à l’effort de paix. Il s’agit respectivement de la délégation des fonctionnaires burkinabè à l’UEMOA qui offre dix-huit millions …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/18/contribution-a-leffort-de-paix-des-burkinabe-font-parler-leur-coeur-avec-environ-19-millions-de-francs-cfa/\">Contribution à l’effort de paix : Des Burkinabè font parler leur cœur avec environ 19 millions de francs CFA</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Promotion de l’internet au Burkina Faso : L’ABDI passe en revue ses actions de 2023", "link": "https://burkina24.com/2024/07/18/promotion-de-linternet-au-burkina-faso-labdi-passe-en-revue-ses-actions-de-2023/", "published": "Thu, 18 Jul 2024 16:36:12 +0000", "summary": "<p>L’Association Burkinabè des Domaines Internet (ABDI) a tenu sa 9ème assemblée générale ce jeudi 18 juillet 2024 à Ouagadougou. Au cours de la session il a été question de faire le bilan des actions menées au cours de l’année 2023, mais aussi de dégager les perspectives pour l’année en cours 2024. Chaque année, l’Association Burkinabè …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/18/promotion-de-linternet-au-burkina-faso-labdi-passe-en-revue-ses-actions-de-2023/\">Promotion de l’internet au Burkina Faso : L’ABDI passe en revue ses actions de 2023</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Kamboinsé : African Initiative et la veille citoyenne assainissent le Centre de santé et de promotion sociale", "link": "https://burkina24.com/2024/07/18/kamboinse-african-initiative-et-la-veille-citoyenne-assainissent-le-centre-de-sante-et-de-promotion-sociale/", "published": "Thu, 18 Jul 2024 16:16:05 +0000", "summary": "<p>L’Association russo-burkinabè « African Initiative », avec l’accompagnement de la veille citoyenne de l’arrondissement 09 de la commune de Ouagadougou, a assaini le Centre de santé et de promotion sociale (CSPS) de Kamboinsé, le mercredi 17 juillet 2024. Cette opération de salubrité a été inscrite dans le cadre de la traditionnelle « Opération ville propre …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/18/kamboinse-african-initiative-et-la-veille-citoyenne-assainissent-le-centre-de-sante-et-de-promotion-sociale/\">Kamboinsé : African Initiative et la veille citoyenne assainissent le Centre de santé et de promotion sociale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Implication des véhicules de transport en commun dans les accidents de la circulation : Échanges à bâtons rompus", "link": "https://burkina24.com/2024/07/18/implication-des-vehicules-de-transport-en-commun-dans-les-accidents-de-la-circulation-echanges-a-batons-rompus/", "published": "Thu, 18 Jul 2024 14:58:38 +0000", "summary": "<p>Le ministère en charge des transports a organisé ce jeudi 18 juillet 2024 une rencontre de restitution des statistiques sur l’implication des véhicules de transport en commun dans les accidents de la circulation. L’objectif était de discuter, montrer aux transporteurs la gravité des chiffres, sensibiliser sur certains textes et trouver une solution pour une réduction …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/18/implication-des-vehicules-de-transport-en-commun-dans-les-accidents-de-la-circulation-echanges-a-batons-rompus/\">Implication des véhicules de transport en commun dans les accidents de la circulation : Échanges à bâtons rompus</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué nécrologique: Décès de Madame Agnès BINGO , Faire-Part", "link": "https://burkina24.com/2024/07/18/communique-necrologique-deces-de-madame-agnes-bingo-faire-part/", "published": "Thu, 18 Jul 2024 14:40:28 +0000", "summary": "<p>Le Président du Groupement Professionnel de Pétroliers Indépendants du Burkina Faso (GPPI – BF), a la profonde tristesse d’annoncer le décès de Madame Agnès BINGO – Sécrétaire à l’Information au sein du Bureau Exécutif et Directrice Générale de Sanem Kom International (SKI) – survenu le Mercredi 17 Juillet 2024 à Ouagadougou. Madame Agnès BINGO, fut …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/18/communique-necrologique-deces-de-madame-agnes-bingo-faire-part/\">Communiqué nécrologique: Décès de Madame Agnès BINGO , Faire-Part</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Les Kamites célèbrent leur nouvel an 6261", "link": "https://burkina24.com/2024/07/18/burkina-faso-les-kamites-celebrent-leur-nouvel-an-6261/", "published": "Thu, 18 Jul 2024 11:11:39 +0000", "summary": "<p>En prélude à la célébration du nouvel an Kamit 6261 prévue le 19 juillet 2024, le cadre Deux Heures pour nous, Deux Heures pour Kamita a décliné les grands axes qui vont meubler cette 9ème édition le mercredi 17 juillet 2024 à Ouagadougou. La commémoration est placée sous la thématique principale « Souverainetés nationales, crise …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/18/burkina-faso-les-kamites-celebrent-leur-nouvel-an-6261/\">Burkina Faso : Les Kamites célèbrent leur nouvel an 6261</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 17 juillet 2024", "link": "https://www.burkinademain.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-17-juillet-2024/", "published": "Wed, 17 Jul 2024 19:39:40 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/07/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la situation du personnel du Médiateur du Faso et propositions de solutions.</p>\n<p>Le Conseil des ministres du 29 mai 2024 avait instruit le ministre chargé du dossier de réexaminer la situation du personnel contractuel du Médiateur du Faso, suite à la suppression de l’institution par la loi n°045-2023/ALT du 30 décembre 2023 portant révision de la Constitution. A sa suppression, l’institution comptait 109 agents composés de fonctionnaires et de contractuels.</p>\n<p>Après réexamen du dossier, il ressort que tout le personnel fonctionnaire, hormis les agents de sécurité, a été redéployé et tous les contrats à durée déterminée ont pris fin le 30 avril 2024 à l’exception d’un qui court jusqu’au 31 décembre 2025.</p>\n<p>Le comité ad hoc mis en place pour gérer le passif du personnel a retenu 35 agents contractuels dont 34 à durée indéterminée et un à durée déterminée.</p>\n<p>Le Conseil a instruit le ministre chargé du dossier de prendre les dispositions en vue de l’emploi éventuel desdits agents dans la fonction publique d’Etat ou le cas échéant de la rupture de contrat pour ceux qui le souhaitent, conformément à la règlementation en vigueur.</p>\n<p>L’adoption de ce rapport permet la résolution définitive de la situation des ex contractuels du Médiateur du Faso.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) projets de loi.</p>\n<p>Le premier projet de loi porte autorisation de ratification de l’Accord de prêt signé le 26 avril 2024 à Lomé, entre le Burkina Faso et la Banque Ouest africaine de développement (BOAD), pour le financement partiel du Projet d’urgence de production d’engrais minéraux (PUPE).</p>\n<p>Cet accord de prêt entre le Burkina Faso et la BOAD pour le financement du PUPE s’élève à 14 000 000 000 F CFA.</p>\n<p>Le coût global du Projet d’urgence de production d’engrais minéraux est estimé à 15 069 015 490 F CFA, financé par l’Etat burkinabè, la BOAD et la Société d’exploitation des phosphates du Burkina (SEPB).</p>\n<p>Le Projet d’urgence de production d’engrais minéraux a pour objectifs d’améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second projet de loi porte adoption d’un nouveau Code des douanes.</p>\n<p>Depuis son accession à l’indépendance, le Burkina Faso a connu un seul Code des douanes à travers la loi n°24/62/AN du 22 juin 1962. Ce code a fait l’objet de modifications en certaines de ses dispositions du fait de l’environnement commercial changeant et de l’évolution de certaines procédures douanières.</p>\n<p>Cependant, avec l’adhésion du Burkina Faso à l’Accord sur la facilitation des échanges (AFE) et à la Convention de Kyoto révisée (CKR), l’alignement de la législation douanière nationale aux dispositions de ces standards internationaux nécessite l’adoption d’un nouveau code des douanes.</p>\n<p>Ce projet de loi permettra à l’administration des douanes d’être plus performante en matière de mobilisation des recettes et à notre pays de respecter ses engagements internationaux.</p>\n<p>Les innovations majeures de ce projet de loi permettront entre autres de :</p>\n<p>&#8211; renforcer l’action des services douaniers dans la protection du droit de propriété intellectuelle, lutter contre la contrefaçon et contrôler le commerce extérieur ;</p>\n<p>&#8211; donner une base légale au suivi électronique des camions de marchandises en transit, au contrôle non intrusif des moyens de transport de marchandises et au paiement électronique du montant des droits et taxes éligibles ;</p>\n<p>&#8211; mettre en place de nouveaux régimes économiques ainsi que la zone franche ;</p>\n<p>&#8211; prendre en compte le trafic postal pour un meilleur suivi du commerce électronique ;</p>\n<p>&#8211; prévoir des voies de recours administratif et revoir à la baisse le quantum de certaines peines, conformément aux dispositions des standards internationaux (CKR et AFE).</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant adoption de Pupilles de la Nation burkinabè.</p>\n<p>L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés à la qualité de Pupille de la Nation burkinabè, conformément au décret n°2023 1162/PRESTRANS/PM/MDAC/MATDS/MEFP/MJDHRI/MSAHRNGF du 19 septembre 2023 fixant la procédure d’adoption et les modalités de protection et de soutien aux Pupilles de la Nation.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises.</p>\n<p>Ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits. Il s’agit :</p>\n<p>&#8211; de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso ;</p>\n<p>&#8211; de l’acquisition d’équipements ;</p>\n<p>&#8211; de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO ;</p>\n<p>&#8211; de l’acquisition de matières premières dans le cadre du démarrage de l’ex BRAFASO ;</p>\n<p>&#8211; de la fourniture de prestations de transport et de transit de matériel ;</p>\n<p>&#8211; de la réhabilitation de la clôture et de la construction de guérites à l’ex-BRAFASO.</p>\n<p>Le coût global de ces projets spécifiques est estimé à onze milliards cent millions (11 100 000 000) F CFA TTC.</p>\n<p>Le financement est assuré par les comptes trésors «relance BRAFASO» et «restructuration des entreprises en difficulté», gestion 2024.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant organisation de l’électrification dans les centres ruraux.</p>\n<p>En 2017, le Burkina Faso a adopté la loi n°014/AN du 20 avril 2017 portant règlementation générale du secteur de l’énergie. Cette loi a libéralisé la production de l’énergie. Malgré la libéralisation du secteur, force est de reconnaître qu’il existe une disparité des taux d’électrification entre le milieu rural et le milieu urbain qui étaient respectivement de 5,49% et de 86,21% en 2022.</p>\n<p>Les coopératives d’électricité qui ont été mises à contribution pour booster l’électrification rurale n’ont pas produit de résultats probants en 20 ans d’existence à cause de difficultés récurrentes de gestion.</p>\n<p>C’est dans ce contexte qu’une stratégie d’électrification rurale a été élaborée en 2024 à l’effet de porter le taux d’électrification à 50% en 2028.</p>\n<p>Un des défis majeurs à relever dans le cadre de cette stratégie est l’amélioration de la gouvernance dans le domaine de l’électrification rurale qui passe nécessairement par une réorganisation du secteur.</p>\n<p>Les principales innovations de ce décret concernent notamment :</p>\n<p>&#8211; la clarification du rôle de tous les acteurs dans cette nouvelle réorganisation ;</p>\n<p>&#8211; la suspension de la création de nouvelles coopératives d’électricité sans concession ;</p>\n<p>&#8211; l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales ;</p>\n<p>&#8211; le transfert à la SONABEL pour exploitation des localités gérées par des coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion.</p>\n<p>L’adoption de ce décret permet de réorganiser le domaine de l’électrification rurale en vue d’améliorer le taux d’électrification au Burkina Faso.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant règlementation des servitudes des canaux primaires inondables des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-793/PRES/PM/MUH/MATD/MEF/MID/MAHRH/MECV du 19 novembre 2009 portant règlementation des servitudes des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles, et des zones submersibles dans la ville de Ouagadougou.</p>\n<p>Cette relecture permettra de rendre distinctes les servitudes pour chaque barrage et chaque canal.</p>\n<p>L’adoption de ce décret permet une meilleure application des servitudes des canaux, barrages et ruisseaux et une réduction des risques d’inondation dans la ville de Ouagadougou.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil le bilan de l’organisation des examens scolaires de la session de 2024.</p>\n<p>Les examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP), du Certificat d’aptitude professionnelle (CAP) et du baccalauréat (BAC) se sont globalement bien déroulés dans les treize (13) régions.</p>\n<p>L’examen du CEP s’est déroulé du 04 au 15 juin et a connu un taux de succès de 82,16 % contre 71,24% en 2023, soit une amélioration de 10,92 points.</p>\n<p>L’examen du BEPC s’est déroulé du 04 au 17 juin et a connu un taux de succès de 47,19 % contre 38,27% en 2023, soit une hausse de 8,92 points.</p>\n<p>Les examens du BEP et du CAP se sont déroulés du 04 au 15 juin et ont connu un taux de succès de 68,73% contre 75,57% en 2023, soit une régression de 6,84 points.</p>\n<p>L’examen du Baccalauréat s’est déroulé du 18 juin au 05 juillet et a connu un taux de succès de 52,61% contre 39,27% en 2023, soit une hausse de 13,34 points.</p>\n<p><strong>II 2 Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil deux (02) communications.</strong></p>\n<p>La première communication est relative à la célébration en différé le 25 juillet 2024 de la première édition de la Journée mondiale des compétences des jeunes (JMCJ) instaurée par les Nations unies le 15 juillet de chaque année.</p>\n<p>Cette édition, placée sous le thème « Compétences des jeunes au service de la paix et du développement» sera organisée dans toutes les régions du Burkina Faso. La cérémonie officielle de la JMCJ aura lieu à Ouagadougou.</p>\n<p>La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation.</p>\n<p>La seconde communication est relative au compte rendu de la première édition du Forum national des acteurs du volontariat au Burkina Faso (FONAV-BF) tenue du 21 au 23 mai 2024 à Ouagadougou.</p>\n<p>L’objectif de cette édition était de mener la réflexion sur les problématiques de gestion et de promotion du volontariat pour une meilleure contribution au développement socio-économique de notre pays.</p>\n<p>Les travaux du Forum ont permis de faire un diagnostic sans complaisance dans la perspective d’opérer des mutations nécessaires dans les attributions et la restructuration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et d’adopter une feuille de route des acteurs pour la promotion du volontariat.</p>\n<p>Des recommandations ont été formulées. Il s’agit entre autres :</p>\n<p>&#8211; de la prise en compte du volontariat dans les différentes politiques sectorielles, plans, projets et programmes de développement ;</p>\n<p>&#8211; de l’élaboration d’un texte réglementaire sur la pratique du bénévolat par les associations et les communautés comme forme traditionnelle du volontariat ;</p>\n<p>&#8211; de l’élaboration et la mise en œuvre d’une stratégie de mobilisation d’un million de volontaires sur les chantiers de développement à l’horizon 2026.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Abdou DIALLO, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey ;</p>\n<p>&#8211; Madame Bibata NEBIE/OUEDRAOGO, Mle 130 219 D, Magistrat, catégorie P, grade exceptionnel, 6ème échelon, est nommée Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chargé de mission.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wennélebsida Jean-Alexandre DARGA, Mle 57 711 K, Inspecteur général de police, catégorie 1, 5ème classe, 2ème échelon, est nommé Directeur général de la police nationale.</p>\n<p><strong>D AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Eric ZOUNGRANA, Mle 118 848 A, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Consul général du Burkina Faso à Paris (République française).</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Simon-Pierre BOUSSIM, Mle 225 081 H, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Inspecteur des finances ;</p>\n<p>&#8211; Monsieur Lougri Jean LEGMA, Mle 47 699 R, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Inspecteur des finances.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Poulmawendé ZIDA, Mle 118 318 Z, Ingénieur du développement rural, 1<sup>ère</sup> classe, 7ème échelon, est nommé Responsable du Programme budgétaire 075 «Aménagements hydro-agricoles et irrigations », cumulativement avec ses fonctions de Directeur général des Aménagements agro-pastoraux et du développement de l’irrigation ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Responsable du Programme budgétaire 081 « Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahmane NACRO, Officier, est nommé Responsable du Programme budgétaire 083 « Santé animale et santé publique vétérinaire », cumulativement avec ses fonctions de Directeur général des Services vétérinaires ;</p>\n<p>&#8211; Monsieur Abdoulaye KOUDOUGOU, Mle 254 891 S, Conseiller en études et analyses, 1ère classe, 6ème échelon, est nommé Directeur de la Prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Al Ibrahim TRAORE, Mle 264 114 J, Conseiller en études et analyses, 1ère classe, 5ème échelon, est nommé Chef de Département chargé du Programme alimentaire mondial au Secrétariat exécutif du Conseil national de sécurité alimentaire ;</p>\n<p>&#8211; Monsieur Souleymane ZIO, Mle 293 471 T, Conseiller en études et analyses, 1ère classe, 4ème échelon, est nommé Chef de Département de la résilience et la nutrition au Secrétariat exécutif du Conseil national de sécurité alimentaire.</p>\n<p><strong>G AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>&#8211; Monsieur Emile GNOUMOU, Mle 279 917 M, Administrateur civil, 1ère classe, 5ème échelon, est nommé Secrétaire général du Conseil supérieur de la communication (CSC).</p>\n<p><strong>H AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>&#8211; Monsieur Ali ZINA, Mle 32 350 N, Administrateur civil, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Emmanuel Rél-wendé KAGUEMBEGA, Mle 117 462 E, Ingénieur en génie civil, 1ère classe, 3ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Ollo PALENFO, Officier, est nommé Secrétaire permanent des Travaux routiers à haute intensité de main d’œuvre (SP-TRHIMO).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la société NORDGOLD YIMIOUGOU SA au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; de l’Ecole normale supérieure (ENS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Conseil burkinabè des chargeurs (CBC) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p><strong>A MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Khalil COULIBALY, Mle 222 184, Attaché en études et analyses, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la société minière NORDGOLD YIMIOUGOU SA pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Dimitri TUINA, Elève professeur des collèges d’enseignement général, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole normale supérieure (ENS) pour la durée de son mandat de Délégué général.</p>\n<p><strong>C MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Georges Armand Nir-Yang MEDAH, Mle 49 335 Y, Inspecteur divisionnaire des douanes.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’AGENCE DE PROMOTION DES EXPORTATIONS (APEX)</strong></p>\n<p>&#8211; Monsieur Rayaguedewinde Simon ZEMODO, Mle 90 121 A, Economiste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE NATIONALE BURKINABE D’HYDROCARBURES (SONABHY)</strong></p>\n<p><strong>&#8211; Monsieur Cyriaque Auguste Bernard YAMEOGO, Mle 258, Informaticien.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT NATIONAL DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE COLA DU BURKINA</strong></p>\n<p>&#8211; Monsieur Boureima OUEDRAOGO, Comptable.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</strong></p>\n<p>&#8211; Monsieur Jean Victorien TOE, Mle 130 331 T, Magistrat ;</p>\n<p>&#8211; Monsieur Baowendmanegré ZOUNGRANA, Mle 248 615 L, Ingénieur en transport.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE CONSEIL INTERPROFESSIONNEL DES ENTREPRISES DU FASO</strong></p>\n<p>&#8211; Monsieur Al Hassane SIENOU, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES</strong></p>\n<p>&#8211; Monsieur Lassana KARGOUGOU, Mle 05 163, Ingénieur agronome.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DE COMMERCE ET D’INDUSTRIE DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DES MINES DU BURKINA</strong></p>\n<p>&#8211; Monsieur Ditil Moussa PALENFO, Juriste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT PROFESSIONNEL DES INDUSTRIELS</strong></p>\n<p>&#8211; Monsieur Ali COMPAORE, Mle P 014, Ingénieur du développement rural.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT DES PROFESSIONNELS DE PETROLIERS</strong></p>\n<p>&#8211; Monsieur Nicaise KAMBOU, Promoteur d’entreprise.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA FEDERATION NATIONALE DES ARTISANS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Sibiraogo Pierre YAMEOGO, Couturier.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES PHARMACIENS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Wendpouloumdé Aymar TIENDREBEOGO, Pharmacien.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE PRODUITS CEREALIERS D’ELEVAGE ET DU CRU</strong></p>\n<p>&#8211; Monsieur Kassari KONATE, Promoteur d’entreprise.</p>\n<p><strong> </strong></p>\n<p><strong>Le  Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fada : Des infrastructures socio-économiques de base inaugurées", "link": "https://www.burkinademain.com/2024/06/29/fada-des-infrastructures-socio-economiques-de-base-inaugurees/", "published": "Sat, 29 Jun 2024 20:12:24 +0000", "summary": "A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024. C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43727\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43727\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43727\">Le directeur de cabinet du Président du Faso, le capitaine Anderson Médard, a présidé la cérémonie</figcaption></figure>\n<p><strong>C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie en présence, entre autres personnalités, de plusieurs membres du gouvernement dont le ministre de l’économie, des finances et de la prospective Dr Aboubacar Nacanabo, ainsi que du représentant résident de la Banque mondiale Mahmoud Abdel Wedoud Kamil.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43726\" height=\"353\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?resize=696%2C353&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Se prêtant à la presse à l’issue de l’inauguration, ce 28 juin 2024 à Fada, d’infrastructures réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) ; le directeur de cabinet du Président du Faso le capitaine Anderson Médard s’est félicité de la qualité des ouvrages et a exhortés les populations à en faire bon usage pour en tirer pleinement et durablement profit. Le Capitaine Médard représentait à cette cérémonie le chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p><strong>«Améliorer l’accès inclusif des communautés aux services sociaux essentiels»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43729\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43729\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43729\">Le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo, a livré le discours du gouvernement</figcaption></figure>\n<p>Livrant le discours officielle d’inauguration de ces infrastructures PUDTR au bonheur des Fadalais, le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo a évoqué les objectifs du projet. «L’objectif ultime visé à travers la mise en place du  PUDTR  est d’améliorer l’accès inclusif des communautés y compris les Personnes déplacées internes (PDI) aux services sociaux essentiels, aux infrastructures et à l’alimentation », a &#8211; t-il indiqué.</p>\n<p>Et de préciser : «Doté d’une enveloppe de 473 millions de dollars US, soit environ 260,15 milliards de FCFA, le projet s’exécute sur la période 2021 &#8211; 2025. Il couvre les régions de la Boucle du Mouhoun, de l’Est, du Centre-Est et du Centre-Ouest. Outre ces régions, ses interventions dans les secteurs du développement rural touchent l’ensemble du territoire national. Il est bâti autour de quatre composantes opérationnelles que sont : l’amélioration de l&rsquo;accès aux services sociaux de base ; l’amélioration de la connectivité physique et virtuelle et la résilience urbaine ; la relance économique Communautaire et l’autonomisation ; l’engagement citoyen et la gestion du projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43730\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43689\" height=\"303\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?resize=696%2C303&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Il m’est particulièrement agréable de vous exprimer toute la joie et l’immense bonheur que je ressens de voir une si grande mobilisation de toutes ces éminentes personnalités et des laborieuses populations de la ville de Fada, venues être les témoins de la concrétisation de l’engagement solennel pris par le gouvernement du Burkina Faso et son partenaire stratégique qu’est le groupe de la Banque mondiale, de renforcer la résilience des populations de la cité de Yendabili, à travers la réalisation d’une série d’infrastructures socio-économiques», a- t-il poursuivi.</p>\n<p><strong>30 milliards de francs investis à Fada, 1 500 000 personnes impactées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43731\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43731\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?resize=696%2C298&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43731\">Mahmoud Abdel Wedoud Kamil, représentant résident de la Banque mondiale, s&rsquo;est félicité des résultats satisfaisants du PUDTR</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43732\" height=\"286\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?resize=696%2C286&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Dans son intervention, le représentant résident de la Banque mondiale au Burkina Faso, Mahmoud Abdel Wedoud Kamil, s’est lui aussi félicité des résultats satisfaisants du PUDTR à 18 mois de sa clôture, égrenant les nombreux acquis, surtout la ville de Fada.  «Plus de 200 formations sanitaires soutenues pour offrir des soins de qualité ; plus de 400 salles de classes mises à niveau. Plus particulièrement dans la commune de Fada qui nous accueille, les investissements dans les domaines de santé, des infrastructures routières, éducatives représentent 50 millions de dollars US, soit trente milliards de francs CFA, réalisés à travers une approche d’intervention multisectorielle structurante. Le projet a permis d’impacter directement environ un million cinq cent mille y compris les PDI » et le représentant résident du bailleurs du projet de «saluer le dynamisme et la qualité du partenariat entre la Banque mondiale et le Burkina Faso, matérialisés ce jour par la présente cérémonie. J’aimerais vous rassurer que la Banque mondiale reste engagée à vous accompagner dans l’atteinte de vos objectifs de développement au profit des populations bénéficiaires».</p>\n<p>Occasion pour le président de la délégation de la Cité de Yendabli Jérôme Idani de rendre un hommage aux acteurs du PUDTR, promettant l’entretien des ouvrages inaugurés.</p>\n<p><strong>Autres moments forts de la cérémonie<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43733\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43734\" height=\"582\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?resize=696%2C582&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43735\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Outre les discours des officiels, les participants à la présente cérémonie ont assisté à des coupures de ruban, à des visites des infrastructures inaugurées (CSPS Secteur 2, Centre d’éveil et d’éducation préscolaire, etc.), à leurs présentations, à des plantations de plants pour immortaliser l’évènement.</p>\n<p>Des chantiers toujours en cours, comme celui de l’emblématique Salle polyvalente de Fada ont également été visités par les officiels. Ce joyau est prévu pour être inauguré en octobre prochain, dans 4 mois. D’un coût global d’un peu plus de 2,5 milliards de francs CFA, l’infrastructure est bâtie sur une superficie de 2,5 hectares avec toutes les commodités modernes requises.</p>\n<p>Sur ces chantiers toujours en cours, le ministre Nacanabo a insisté sur la qualité de ces ouvrages, la nécessité pour les différents acteurs impliqués de s’assumer jusqu’au bout et à respecter les délais de livraison.</p>\n<p>Pour rappel, le PUDTR a été pensé et est mis en œuvre par le Gouvernement et le groupe de la  Banque mondiale sur la période 2021-2025 afin d’aider à faire face à la crise multidimensionnelle que connait notre pays en général et la région de l’Est en particulier.</p>\n<p>Le PUDTR entre dans le cadre du Plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, opérationnalisé à travers la mise en œuvre d’un certain nombre de programmes et projets dont le PUDTR.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43736\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Délégation spéciale régionale des Hauts-Bassins : des équipements scolaires de plus de 19 millions F CFA pour la Commune de Bobo-Dioulasso", "link": "https://www.aib.media/delegation-speciale-regionale-des-hauts-bassins-des-equipements-scolaires-de-plus-de-19-millions-f-cfa-pour-la-commune-de-bobo-dioulasso/", "published": "Thu, 18 Jul 2024 17:28:05 +0000", "summary": "Délégation spéciale régionale des Hauts-Bassins Des équipements scolaires de plus de 19 millions F CFA pour la Commune de Bobo-Dioulasso La délégation spéciale régionale des Hauts-Bassins a remis le mardi 16 juillet 2024, des équipements scolaires aux écoles de la commune de Bobo-Dioulasso. Cet équipement d’une valeur de 19 132 000 F CFA est composé de 350 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Délégation spéciale régionale des Hauts-Bassins</p>\n<p><strong>Des équipements scolaires de plus de 19 millions F CFA pour la</strong> <strong>Commune de Bobo-Dioulasso </strong></p>\n<p><strong>La délégation spéciale régionale des Hauts-Bassins a remis le mardi 16 juillet 2024, des équipements scolaires aux écoles de la commune de Bobo-Dioulasso. Cet équipement d’une valeur de 19 132 000 F CFA est composé de 350 tables-bancs, de 5 bureaux pour enseignants, de 5 armoires et 15 chaises métalliques.</strong></p>\n<p>Dans le cadre de la mise en œuvre de son programme de développement, la délégation spéciale régionale des Hauts-Bassins a fait don d’équipements scolaires à la commune de Bobo-Dioulasso le mardi 16 juillet 2024.</p>\n<p>Le don est constitué de 350 tables-bancs, de 5 bureaux pour enseignant, de 5 armoires, et de 15 chaises métalliques. L’équipement,  d’une valeur de plus de 19 millions F CFA est destiné aux établissements scolaires construits par la délégation spéciale régionale dans la commune de Bobo-Dioulasso. C’est la présidente de la délégation spéciale régionale des Hauts-Bassins, Mariama Konaté, qui a remis ce don aux bénéficiaires.</p>\n<p>En remettant les tables-bancs, elle a souligné que la délégation spéciale a fait de son cheval de bataille l’accompagnement des populations dans le domaine éducatif à travers la construction des écoles et des dons équipements scolaires. <em>« Nous avons la volonté de doter chaque école  d’équipements nécessaires pour les meilleures conditions de travail des équipes d’encadrement ainsi que les élèves »</em>, a fait savoir Mariama Konaté. Elle a souligné que la délégation spéciale ne dispose pas d’assez de moyens au vu du contexte actuel du pays pour accompagner toutes les écoles.</p>\n<p>Cependant, elle a rassuré que les efforts vont continuer pour accompagner le maximum d’écoles et a invité les écoles bénéficiaires à bien utiliser le matériel reçu. La présidente de la délégation de l’arrondissement numéro 6, Salamata Compaoré, et le représentant de la direction régionale de l’enseignement post-primaire et secondaire des Hauts-Bassins, Azer Traoré, ont témoigné leur reconnaissance à la délégation spéciale pour le matériel qui, disent-ils, viendra soulager les acteurs de l’éducation dans la commune de Bobo-Dioulasso.</p>\n<p><strong>Yéri Augustine LADEDJI</strong></p>\n<p>(Stagiaire)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Campagne cotonnière 2024-2025 : La SOFITEX galvanise les producteurs de Safané", "link": "https://www.aib.media/campagne-cotonniere-2024-2025-la-sofitex-galvanise-les-producteurs-de-safane/", "published": "Thu, 18 Jul 2024 17:25:47 +0000", "summary": "Campagne cotonnière 2024-2025 La SOFITEX galvanise les producteurs de Safané Les responsables de la Société des fibres et textiles (SOFITEX) ont séjourné les 16 et 17 juillet 2024 dans la commune de Safané (Province du Mouhoun). L’objectif était de recueillir les préoccupations des producteurs, mais aussi de les encourager pour la réussite de cette campagne [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Campagne cotonnière 2024-2025</p>\n<p><strong>La SOFITEX galvanise les producteurs de Safané</strong></p>\n<p><strong>Les responsables de la Société des fibres et textiles (SOFITEX) ont séjourné les 16 et 17 juillet 2024 dans la commune de Safané (Province du Mouhoun). L’objectif était de recueillir les préoccupations des producteurs, mais aussi de les encourager pour la réussite de cette campagne cotonnière 2024-2025.</strong></p>\n<p>Il est attendu pour cette campagne 2024-2025 de la région cotonnière de Dédougou, une production d’au moins 100 mille tonnes de coton. Et le département de Safané y contribuera fortement à hauteur de 22 mille tonnes selon les prévisions. Ainsi, pour encourager les coton-culteurs à s’engager pour l’atteinte de ces objectifs, une délégation de la SOFITEX, conduite par son Directeur général (DG), Arsène Somda, a séjourné dans la Commune de Safané les 16 et 17 juillet 2024. Le premier jour, consacré au forum, a permis aux deux partenaires de se parler sans langue de bois sur les difficultés de la filière. Les préoccupations de producteurs se sont résumées à l’attente toujours des paiements de la production de la saison écoulée.</p>\n<p>Le DG a rassuré que des dispositions sont prises pour palier à ce retard et que les producteurs entreront en possession de leur dû dans les jours à venir.  <em>« Jusqu’à présent, il y a une quarantaine de groupements de producteurs de coton qui restent à être payés. Nous nous arrangeons pour les payer dans la semaine qui court »</em>, a-t-il promis. Il a dit compter sur les agriculteurs de Safané qui sont de <em>« grands professionnels »</em> dans la culture du coton pour atteindre les objectifs fixés par la SOFITEX. <em>« Pour la campagne écoulée, Safané était à un rendement moyen de 1,16 tonne à l’hectare contre 867 kilogrammes au niveau national. Nous avons encouragé les producteurs afin qu’ils fassent mieux cette année. Ils sont capables de le réaliser. Malgré le retard dans l’installation de la saison, ils sont déjà à 15 mille hectares emblavés »</em>, s’est réjoui Arsène Somda. Le président de l’union départementale des producteurs de Safané, Abdoulaye Séré, a salué la démarche des responsables de la SOFITEX. <em>« Des propositions concrètes ont été faites au sujet du retard des paiements. Nous sommes convaincus de la sincérité des responsables, et nous allons nous mettre au travail pour atteindre la production escomptée »</em>, a-t-il laissé entendre.</p>\n<p>Il a traduit sa reconnaissance à l’Etat qui a œuvré pour une baisse des coûts des intrants. <em>« Cela nous galvanise davantage et nous comptons maintenant sur une bonne pluviométrie »,</em> a-t-il indiqué. Pour la deuxième journée de son séjour, le directeur général et sa délégation sont allés à la rencontre des producteurs modèles dans leurs champs. A Tika, un village aux encablures de Safané, Lassina Yé s’illustre dans la production de coton. Sur une superficie de onze hectares, il était à un rendement de 1,35 tonne par hectare. Il compte faire plus cette année. Même chose pour Lalo Souaré du village de Kongoba dont les performances ont été reconnues. Il a réalisé un record de 1,6 tonne de coton par hectare.</p>\n<p>Dans son champ, les plantes sont au stade de préfloraison. Son secret, a-t-il confié, il a commencé tôt les travaux. <em>« Dès le 10 juin 2024, j’ai commencé à semer et le résultat est encourageant aujourd’hui. Malgré le retard, je suis confiant et je crois pouvoir mieux faire que l’année dernière »</em>, a-t-il rassuré. Il a dit sa fierté de recevoir les responsables de la SOFITEX dans son exploitation. <em>« Cela nous encourage à mieux faire »,</em> a-t-il dit. A l’issue de la visite, le directeur général, Arsène Somda a dit sa satisfaction de la physionomie des champs. <em>« Nous avons accusé un retard dans l’installation de la saison agricole. Nous avons pris des dispositions pour un encadrement rapproché des producteurs pour qu’ils puissent tirer le maximum de profit. Nous ne devons pas nous inquiéter, car les prévisions météo nous rassurent »</em>, a-t-il rappelé. Pour la campagne en cours, la SOFITEX s’est fixé un objectif de 450 mille tonnes de coton.</p>\n<p><strong>Adama SEDGO</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Protection des données à caractère personnel : La CIL sensibilise les élèves forestiers", "link": "https://www.aib.media/protection-des-donnees-a-caractere-personnel-la-cil-sensibilise-les-eleves-forestiers/", "published": "Thu, 18 Jul 2024 17:21:43 +0000", "summary": "Protection des données à caractère personnel La CIL sensibilise les élèves forestiers La Commission de l’Informatique et des Libertés (CIL) a organisé une séance de sensibilisation sur la protection des données à caractère personnel au profit des élèves de l’Ecole nationale des eaux et forêts (ENEF), le mercredi 17 juillet 2024 à Bobo-Dioulasso. La protection [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Protection des données à caractère personnel</strong></p>\n<p><strong>La CIL sensibilise les élèves forestiers</strong></p>\n<p><strong>La Commission de l’Informatique et des Libertés (CIL) a organisé une séance de sensibilisation sur la protection des données à caractère personnel au profit des élèves de l’Ecole nationale des eaux et forêts (ENEF), le mercredi 17 juillet 2024 à Bobo-Dioulasso. </strong></p>\n<p>La protection des données à caractère personnel ! C’est le cheval de bataille de la Commission de l’Informatique et des Libertés (CIL). Depuis quelques années, elle mène des séances de sensibilisation dans les différentes localités du pays. Le mercredi 17 juillet 2024, c’était le tour des élèves de l’Ecole nationale des eaux et forêts (ENEF) de passer à l’école de la CIL. En effet, ils ont été outillés sur la protection des données à caractère personnel à l’ENEF sis à Dindéresso à une vingtaine de kilomètres de Bobo-Dioulasso. Selon l’ingénieur informaticien, Sié Maxime Da, représentant la présidente de la CIL, l’objectif est non seulement de porter à la connaissance des élèves forestiers la loi, mais aussi de les sensibiliser à l’utilisation des technologies de l’information et de la communication. Il s’agit de leur montrer qu’au regard de leur statut tout ce qu’ils publient peut engager leur responsabilité et compromettre la sécurité des opérations et l’image de leur institution. <em>« Nous avons pensé qu’il est important aussi de leur rappeler qu’ils ont un droit de réserve et de discrétion et aussi qu’au regard de leur statut, ils seront amenés à s’occuper des sites sensibles, et les technologies qu’ils utilisent peut compromettre la quiétude de leurs opérations »</em>, a fait savoir le conseiller technique. A l’écouter, il s’agit de leur faire comprendre qu’ils doivent avoir une séparation entre ce qui est professionnel et ce qui est privé lorsqu’ils se retrouvent sur les plateformes numériques. <em>« Même s’ils se retrouvent sur leur propre page ou plateforme, qu’ils évitent de publier ce qui est professionnel »</em>, a-t-il lancé.</p>\n<p><strong> </strong></p>\n<p><strong>Changer les habitudes</strong></p>\n<p><strong> </strong></p>\n<p>Pour le secrétaire général de l’ENEF, le lieutenant-colonel des eaux et forêts Joachim Zongo, cette session de sensibilisation sur la protection des données à caractère personnel vient à point nommé. <em>« La formation de nos stagiaires dans ce domaine prépare ces futurs cadres à mieux s’outiller et prendre en compte un certain nombre de considérations, de pratiques dans le traitement de données »</em>, a-t-il indiqué. Selon lui, elle permettra également d’avoir une souveraineté en matière de traitement de données dans la mesure où les élèves sauront comment mieux s’y prendre quand il s’agira de diffuser un certain nombre d’informations qui peuvent être en rapport avec la structure au regard de leur statut de corps paramilitaire. Selon l’élève assistant des eaux et forêt, Sié Aristide Da, cette séance a permis d’avoir de meilleures informations dans le domaine de l’informatique et de la communication pour mieux mener leur mission. <em>« Cela va changer notre façon de faire vu que nous allons devoir laisser certaines habitudes qu’on avait et prendre l’exemple d’éthique »</em>, a-t-il affirmé. Quant à sa camarade Fanta Combary du contingent spécial 2023, elle a exprimé sa gratitude à la CIL pour cette formation. <em>« Cette session de formation nous a apporté beaucoup de choses parce que d’abord nous étions ignorants de l’utilisation des plateformes numériques. Souvent on reçoit des informations qu’on partage sans avoir étudié l’impact que cela peut causer. Maintenant cela va changer »</em>, a-t-elle assuré.</p>\n<p><strong>Noufou NEBIE</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre hospitalier Sourô Sanou : Le SYNTSHA fait le diagnostic de l’hôpital", "link": "https://www.aib.media/centre-hospitalier-souro-sanou-le-syntsha-fait-le-diagnostic-de-lhopital/", "published": "Thu, 18 Jul 2024 17:21:00 +0000", "summary": "Centre hospitalier Sourô Sanou Le SYNTSHA fait le diagnostic de l’hôpital Le Syndicat des travailleurs de la santé humaine et animale (SYNTSHA), section du Centre hospitalier universitaire Sourô Sanou, a animé une conférence de presse sur les difficultés de l’hôpital, le jeudi 18 juillet 2024 à la bourse du travail de Bobo-Dioulasso. Le Centre universitaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Centre hospitalier Sourô Sanou</p>\n<p><strong>Le SYNTSHA fait le diagnostic de l’hôpital</strong></p>\n<p><strong>Le Syndicat des travailleurs de la santé humaine et animale (SYNTSHA), section du Centre hospitalier universitaire Sourô Sanou, a animé une conférence de presse sur les difficultés de l’hôpital, le jeudi 18 juillet 2024 à la bourse du travail de Bobo-Dioulasso.</strong></p>\n<p>Le Centre universitaire Sourô Sanou (CHUSS) est malade de ses infrastructures, des équipements, et de sa gestion de 2021-2023. Ce sont les résultats du diagnostic du Syndicat des travailleurs de la santé humaine et animale (SYNTSHA) partagés aux animateurs de média ce jeudi 18 juillet 2024 à Bobo-Dioulasso. Département par département ou service par service, les conférenciers ont mis à nue les différents dysfonctionnements qui plombent la bonne marche de cet établissement hospitalier de référence du grand Ouest. Du département de la chirurgie, à celui de la médecine en passant par les services d’urgences, de réanimation, et d’imagerie, le constat est le même : manque de consommables et d’équipements combinés à la vétusté des infrastructures. Le principal animateur de ce face-à-face avec les hommes de média, Yaya Traoré, Secrétaire général du SYNTSHA-CHUSS, a fait savoir que par manque du nécessaire les programmes de la chirurgie ont été suspendus au profit des urgences il y a un mois. <em>« Ce service manque d’aspirateurs, connait un problème de stérilisation du matériel, de table orthopédique, d’amplificateur de brillance, de chariot d’anesthésie ainsi que le mauvais état des tables d’opération »</em>, a-t-il signifié. Les services d’urgence (médicale, chirurgicale, pédiatrique), a poursuivi le SG du SYNTSHA, manquent de façon <em>« criarde »</em> d’équipements tel que des moniteurs de surveillance, et des tensiomètres. Au passage Yaya Traoré a mentionné qu’un court-circuit en néonatologie a paralysé ce service depuis bientôt dix jours. <em>« Ce qui occasionne des évacuations d’enfants à Ouagadougou »</em>, s’est-il désolé. Dans son chapelet, Yaya Traoré a mentionné que <em>« tous les services de l’hôpital connaissent des difficultés récurrentes de climatisation, notamment dans les dépôts pharmaceutiques, de toilettes, de rupture de fournitures de bureau (registre et papier pour imprimer les bulletins) »</em>. <em>« Les marchés de maintenance et de matériels médicotechniques censés couvrir une année, sont passés en milieu d’année ou en fin d’année »</em>, a martelé Yaya Traoré. En 2023, suite à une <em>« maintenance fictive »</em>, a poursuivi le SG, le groupe électrogène a connu un dysfonctionnement par défaut de batterie, d’huile de vidange, et de carburant. L’hôpital, a témoigné avec désolation M. Traoré, connait fréquemment des cas de vol de matériel.</p>\n<p><strong>Kamélé FAYAMA</strong></p>\n<p><strong>Yéri Augustine LADEDJI</strong></p>\n<p>(Stagiaire)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Manga : 150 arbres plantés pour reverdir des lieux publics et des domiciles", "link": "https://www.aib.media/manga-150-arbres-plantes-pour-reverdir-des-lieux-publics-et-des-domiciles/", "published": "Thu, 18 Jul 2024 17:10:37 +0000", "summary": "Burkina-Environnement-Reboisement-Zoundwéogo  Manga : 150 arbres plantés pour reverdir des lieux publics et des domiciles Manga, 18 juillet 2023 (AIB) &#8211; L’Association Zak La yilguemdé (AZLY) a organisé, jeudi, une séance de plantation de 150 arbres dans des lieux publics et des domiciles de Manga (province du Zoundwéogo) pour les reverdir, à l’occasion de sa semaine de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Environnement-Reboisement-Zoundwéogo</strong></p>\n<p><strong> Manga : 150 arbres plantés pour reverdir des lieux publics et des domiciles </strong></p>\n<p>Manga, 18 juillet 2023 (AIB) &#8211; L’Association Zak La yilguemdé (AZLY) a organisé, jeudi, une séance de plantation de 150 arbres dans des lieux publics et des domiciles de Manga (province du Zoundwéogo) pour les reverdir, à l’occasion de sa semaine de l’arbre.</p>\n<p>A Manga, chef-lieu de la province du Zoundwéogo, les membres de AZLY, une association qui œuvre dans le développement durable et l’environnement, ont organisé une activité de plantation de plusieurs variétés d’arbres, en présence d’autorités gouvernementales et administratives.</p>\n<p>&nbsp;</p>\n<p>Plusieurs lieux publics et des domiciles de citoyen ont abrité cette séance de reboisement qui a coûté à l’association, sur ses fonds propres, la somme de 750 000 francs CFA, a indiqué la chargée de communication de AZLY, Sarah Ouédraogo.</p>\n<p>« <em>Nous avons constaté qu’au CSPS du secteur 5 ici, il n’y a pas assez d’arbres où les accompagnants des malades peuvent s’y reposer. Et c’est ainsi que nous avons décidé de faire le reboisement avec des espèces comme le bombardier et le flamboyant jaune</em> <em>pour pallier la situation </em>», a-t-elle expliqué.</p>\n<p>« <em>Nous avons aussi planter des arbres aux abords de voies au niveau du secteur 4. Et ce sont des espèces comme le bombardier, le flamboyant jaune, le caïlcédrat et le raisinier que nous avons utilisé à ce niveau. Il y’a d’autres espèces d’arbres fruitiers comme le manguier, le goyavier et le citronnier que les membres de l’association vont planter aussi chez elles à domicile</em> », a poursuivi la chargée de communication de AZLY.</p>\n<p>Pour l’opération de reboisement entrepris à Manga, 150 arbres, au total, vont être plantés par l’association qui a également prévu des grilles renforcées pour leur protection.</p>\n<p>Le Kalssin Baloum Naaba, membre du COGES du CSPS du secteur 5, tout en saluant l’action de AZLY, a promis de bien entretenir les arbres reçus.</p>\n<p>« Ce reboisement est un soulagement pour les usagers du CSPS parce que d’ici quelques années tous ceux qui fréquenteront le lieu pourront avoir de l’ombre où se reposer et le COGES va veiller à ce que les arbres grandissent bien »<em>,</em> a confié le Kalssin Baloum Naaba.</p>\n<p>Pour le Haut-commissaire du Zoundwéogo, Julien Ouédraogo, le choix de AZLY de reverdir des lieux publics et des domiciles est un acte citoyen qui entre en droite ligne de la vision gouvernementale de faire de l’engagement populaire au reboisement une réalité en vue de contrer la désertification.</p>\n<p>« AZLY vient de concrétiser le mot d’ordre donné aux populations du Centre-sud et partant, de la province du Zoundwéogo, après le lancement, au niveau local, de la journée de l’arbre, au cours duquel il a été demandé aux populations de planter utile pour faire face aux changements climatiques », a déclaré l’autorité provinciale.</p>\n<p>Le reboisement de lieux publics et des domiciles entrepris par AZLY s’inscrit dans les activités au programme de la semaine de l’arbre que l’association a institué pour contribuer à la protection de l’environnement et la lutte contre la désertification.</p>\n<p>Au terme de ladite semaine, a informé Sarah Ouédraogo, AZLY envisage, au total, planter plus de 2500 arbres à travers les différentes communes de la province du Zoundwéogo avec le concours de ses membres et les groupes de femmes ‘’Epargner pour le Changement’’ (EPC) qui lui sont affiliés.</p>\n<p>« Nous avons aussi animé une émission radiophonique sur les enjeux du reboisement et nous espérons à travers cela susciter l’engagement des populations pour la plantation des arbres afin de se prémunir des effets pervers des changements climatiques », a-t-elle également fait savoir.</p>\n<p>Sarah Ouédraogo a annoncé, au demeurant, que le résultat de ces différentes actions va faire subséquemment l’objet d’un suivi-évaluation pour corriger les insuffisances lors des prochaines éditions de la semaine de l’arbre de AZLY.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MZ/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : 324 décès et 900 blessés dans des accidents impliquant des compagnies de transport", "link": "https://www.aib.media/burkina-324-deces-et-900-blesses-dans-des-accidents-impliquant-des-compagnies-de-transport/", "published": "Thu, 18 Jul 2024 16:06:49 +0000", "summary": "Burkina : 324 décès et 900 blessés dans des accidents impliquant des compagnies de transport Ouagadougou, 18 juil. 2024 (AIB) &#8211; 324 personnes ont trouvé la mort et 900 autres ont été blessées entre 2019 et 2024, dans des accidents impliquant une soixantaine de compagnies de transport en commun, ont révélé jeudi les pompiers. Une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : 324 décès et 900 blessés dans des accidents impliquant des compagnies de transport</strong></p>\n<p>Ouagadougou, 18 juil. 2024 (AIB) &#8211; 324 personnes ont trouvé la mort et 900 autres ont été blessées entre 2019 et 2024, dans des accidents impliquant une soixantaine de compagnies de transport en commun, ont révélé jeudi les pompiers.</p>\n<p>Une soixantaine de compagnies de transport en commun ont provoqué, de 2019 à juin 2024, la mort de 324 personnes et la blessure de 900 autres, dans des accidents, a déclaré jeudi le commandant de la première compagnie de la Brigade nationale des sapeurs-pompiers (BNSP), Didier Bazongo.</p>\n<p>M. Bazongo s’exprimait lors de la restitution des statistiques sur l’implication des transports en commun dans les accidents de circulation.</p>\n<p>La compagnie de transport TSR enregistre 61 décès suite à 105 accidents qu’elle a occasionnés, a précisé le commandant. Elle est suivie par STAF qui cumule 57 décès sur la même période avec 136 accidents. Les compagnies Rakieta, Saramaya et Sotraco ont enregistré respectivement 19, 10 et 6 décès.</p>\n<p>Le ministre en charge de la Sécurité, Mahamadou Sana, a invité les responsables des compagnies de transport en commun à tout mettre en œuvre pour réduire les accidents.<br />\nIl les a également appelés au respect de la réglementation, notamment la limitation de la vitesse, à disposer d’une boîte à pharmacie et à effectuer régulièrement les visites techniques.</p>\n<p>Le ministre a par ailleurs informé les transporteurs et chauffeurs que les contrôles routiers seront désormais permanents.</p>\n<p>D’où son invitation à se mettre en règle pour être à l’abri d’éventuels désagréments.</p>\n<p>Agence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Namentenga enregistre un taux global de succès de 66,27% aux examens scolaires 2024", "link": "https://www.aib.media/le-namentenga-enregistre-un-taux-global-de-succes-de-6627-aux-examens-scolaires-2024/", "published": "Thu, 18 Jul 2024 14:20:51 +0000", "summary": "Burkina-Namentenga-Examens-Bilan Le Namentenga enregistre un taux global de succès de 66,27% aux examens scolaires 2024 Boulsa, 17 juil. 2024- La province du Namentenga, dans la région du Centre-Nord a obtenu un taux global de succès de 66,27% aux examens scolaires de la session de 2024. Sur 3733 candidats inscrits au certificat d’études primaires (CEP),du Brevet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Examens-Bilan</p>\n<p><strong>Le Namentenga enregistre un taux global de succès de 66,27% aux examens scolaires 2024</strong></p>\n<p>Boulsa, 17 juil. 2024- La province du Namentenga, dans la région du Centre-Nord a obtenu un taux global de succès de 66,27% aux examens scolaires de la session de 2024.</p>\n<p>Sur 3733 candidats inscrits au certificat d’études primaires (CEP),du Brevet d’études du premier cycle (BEPC), du certificat d’aptitudes professionnelles l (CAP) du brevet d’études professionnelles (BEP), du Baccalauréat ‘A’ et ‘D’ et du baccalauréat professionnel, dans la province du Namentenga, 2474 élèves ont décroché leurs diplômes soit un taux global de réussite de 66,27%.</p>\n<p>Le département de l’éducation préscolaire, primaire et non formelle a enregistré 88, 83% au CEP en 2024 contre 90,79% en 2023.</p>\n<p>Celui des enseignements post-primaires secondaires a obtenu 44, 18% au BEPC dont 452 admis sur 1023 candidats présents.</p>\n<p>81,98% au CAP /BEP soit 164 admis sur 202 candidats. Le BAC ‘A’ et ‘D’enregistrent un taux de 52,38% contre 28,10% en 2023. Le bac professionnel a obtenu 23 admis sur 51 candidats soit 45, 09%.</p>\n<p>Le département de l’éducation préscolaire, primaire et non formelle a enregistré une légère baisse à l’examen du CEP par rapport à la session de 2023 mais garde toujours sa place de leader dans la région du Centre-Nord.</p>\n<p>Au niveau de l’enseignement post-primaire et secondaire l’on note une hausse du taux de succès comparativement à la session de 2023.</p>\n<p>Les deux responsables provinciaux Bernard Ouiraogo Kaboré du primaire et Abdoulaye Yarbanga du secondaire ont salué les résultats auxquels ils sont parvenus.</p>\n<p>Ils ont souhaité que le Burkina retrouve rapidement sa quiétude d’antan pour de meilleures performances en 2025.<br />\nM. Kaboré et M.Yerbanga ont également remercié tous les partenaires pour leurs contributions inestimables dans leurs départements respectifs et ont souhaité bonnes vacances aux élèves.</p>\n<p>Agence d’information du Burkina<br />\nJBD/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Criminalité financière et élection du président de la FBF à la Une des journaux", "link": "https://www.aib.media/criminalite-financiere-et-election-du-president-de-la-fbf-a-la-une-des-journaux/", "published": "Thu, 18 Jul 2024 12:00:12 +0000", "summary": "Burkina-Presse-Revue Criminalité financière et élection du président de la FBF à la Une des journaux Ouagadougou, 18 Juillet 2024 (AIB)-Les parutions burkinabè de ce jeudi font écho de l’adoption d’un avant-projet de loi sur le code des douanes pour contrer la criminalité financière et de l’élection à la présidence de la Fédération burkinabè du football [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>Criminalité financière et élection du président de la FBF à la Une des journaux</strong></p>\n<p>Ouagadougou, 18 Juillet 2024 (AIB)-Les parutions burkinabè de ce jeudi font écho de l’adoption d’un avant-projet de loi sur le code des douanes pour contrer la criminalité financière et de l’élection à la présidence de la Fédération burkinabè du football (FBF)</p>\n<p>« Lutte contre le blanchissement d’argent et le financement du terrorisme, un avant-projet de loi sur le code des douanes adopté », affiche à sa manchette, le journal de tous les burkinabè, Sidwaya.<br />\nSelon le quotidien public, c’est à l’issue du conseil des ministres du mercredi 16 juillet, présidé par le président du Faso, le capitaine Ibrahim Traoré que l’avant-projet de loi a été adopté.</p>\n<p>Le journal rapporte les propos du ministre de l’économie qui explique que les innovations du nouveau code visent à lutter contre le blanchissement d’argent, le financement du terrorisme et à contrôler l’importation des armes.</p>\n<p>Sur le même sujet, le journal privé Le Pays précise que ce nouveau code prend également en compte le commerce électronique au plan international afin de renforcer le dispositif de collecte des ressources.</p>\n<p>Les quotidiens ont également commenté l’élection à la tête de la fédération burkinabè de football.</p>\n<p>A ce propos, Le Pays informe que trois candidatures pour la présidence de la FBF ont été enregistrées à savoir celles de l’ex-Etalon Jonathan Pitroïpa, du colonel major Oumarou Sawadogo et de Ali Guissou.</p>\n<p>Dans la même veine, le doyen des quotidiens précise que la campagne se déroulera du 15 au 29 août, soit deux jours avant le scrutin.</p>\n<p>Le Refoulement de 173 burkinabé de la Côte-d’Ivoire est l&rsquo;autre sujet qui a retenu l&rsquo;attention des confrères.</p>\n<p>Le journal de tous les burkinabé mentionne que le mercredi 16 juillet, une délégation gouvernementale a rendu visite dans la région des cascades, aux Burkinabè qui ont été refoulés de la Côte-d’Ivoire.</p>\n<p>Selon le ministre d’Etat, Jean Emmanuel Ouédraogo, le conseil a pris connaissance de ce refoulement en communication orale et il est due « au mépris des règles humanitaires » rapporte le journal quotidien Sidwaya.</p>\n<p>Et le journal Le Pays d’indiquer que des mesures idoines sont prises pour assurer un accueil et une installation digne à ces compatriotes.</p>\n<p>Agence d’information du Burkina<br />\nBA/yos/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Compte rendu du conseil des ministres du mercredi 17 juillet 2024", "link": "https://www.aib.media/compte-rendu-du-conseil-des-ministres-du-mercredi-17-juillet-2024/", "published": "Thu, 18 Jul 2024 08:14:15 +0000", "summary": "CONSEIL DES MINISTRES N°024 DU 17 JUILLET 2024", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/07/CONSEIL-DES-MINISTRES-N°024-DU-17-JUILLET-2024.pdf\">CONSEIL DES MINISTRES N°024 DU 17 JUILLET 2024</a></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement au chevet des Burkinabè refoulés de la Côte-d’Ivoire", "link": "https://www.aib.media/le-gouvernement-au-chevet-des-burkinabe-refoules-de-la-cote-divoire/", "published": "Wed, 17 Jul 2024 23:11:58 +0000", "summary": "Le gouvernement au chevet des Burkinabè refoulés de la Côte-d’Ivoire Niangoloko, 17 juillet 2024(AIB)-Une délégation gouvernementale a apporté mercredi, à Niangoloko, son soutien et du matériel aux 173 Burkinabè refoulés de la Côte d&#8217;Ivoire la veille. Le siège de l’Association Ton à Niangoloko, a la frontière Burkina-Côte-D’Ivoire a accueilli le mardi 16 juillet 2024 des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement au chevet des Burkinabè refoulés de la Côte-d’Ivoire</strong></p>\n<p><strong>Niangoloko, 17 juillet 2024(AIB)-Une délégation gouvernementale a apporté mercredi, à Niangoloko, son soutien et du matériel aux 173 Burkinabè refoulés de la Côte d&rsquo;Ivoire la veille.</strong></p>\n<p>Le siège de l’Association Ton à Niangoloko, a la frontière Burkina-Côte-D’Ivoire a accueilli le mardi 16 juillet 2024 des Burkinabè qui ont été refoulés de la Côte-D’Ivoire.</p>\n<p>Sur ce site d’accueil, des femmes et des enfants sont logés dans les bâtiments qui s’y trouvent et d’autres dans des tentes érigées par la croix rouge.</p>\n<p>Des équipes de l’Action sociale ou de la santé font des vas et vient pour s’assurer que leur séjour sur ce site se passe bien. Ces burkinabè sont au nombre de 173.</p>\n<p>Le plus âgé a 75 ans et le plus jeune un bébé de 4 mois. Selon un des rapatriés, Mamady Diallo, ils vivaient à Ouangolodougou, en terr ivoirienne avec leurs troupeaux.</p>\n<p>Ils ont été recensés et embraqués dans un véhicule pour le Burkina Faso sans explication. Beaucoup y ont laissé une partie de leur famille et leurs animaux.</p>\n<p>Ces Burkinabè rapatriés sonte tous d’ethnie peulh et tous originaires d’un village de la commune de Ouarkoye, dans la Boucle de Mouhoun.</p>\n<p>La ministre de la Solidarité, de l’Action humanitaire, de la Réconciliation nationale, du Genre, et de la Famille, Nandy Somé, et son colègue délégué en charge de la Sécurité, Mahamadou Sana, leur ont rendu visite le mercredi 17 juillet 2024.</p>\n<p>Les deux membres du gouvernement ont visité leur site d’accueil et se sont entretenus avec eux. Le ministre de en charge de l’Action humanitaire s’est dit satisfaite du dispositif mis en place pour accueillir ces rapatriés.</p>\n<p>« Sur instruction du président du Faso, nous avons effectué cette mission pour nous s’enquérir des conditions d’accueil de nos compatriotes qui ont été refoulés de la terre ivoirienne. Nous sommes venus trouver qu’un dispositif d’urgence a été mis en branle pour les héberger et leur donner de quoi se nourrir, et soigner les personnes qui sont dans le besoin », a souligné Nandy Somé.</p>\n<p>Ce plan, a poursuivi Nandy Somé, est une réponse d’urgence actif qui a été mis en œuvre depuis leur arrivée. Elle a révélé que son département avait pris des dispositions pour gérer ces genres de situation.</p>\n<p>« Depuis un moment nous avions pris des dispositions parce que nous avions des alertes de ce refoulement massif.</p>\n<p>Donc cela ne nous surprend pas. Les dispositions qui ont été prises démontrent que nous sommes dans un pays responsable capable de recevoir tout Burkinabè partout où il se trouve ».</p>\n<p>Cette visite a été une occasion pour Nandy Somé d’inviter les burkinabè à construire le Burkina Faso en restant au pays.</p>\n<p>« C’est l’occasion de dire à nos frères qui sont partis s’établir dans des pays étrangers qu’il y a du travail au Burkina Faso. Qu’ils restent avec nous pour qu’on puisse construire le pays. L’instruction qui a été donnée par le chef de l’Etat est de faire la situation individuelle de toutes ces personnes qui sont arrivées pour apporter la réponse adéquate », a indiqué le ministre Somé.</p>\n<p>Pour le ministre délégué en charge de la sécurité, le refoulement viole les dispositions des conventions internationales sur le statut des réfugiés.</p>\n<p>« Le refoulement n’a pas été préalablement notifié. Nous ignorons les intentions réelles des autorités ivoiriennes. En tout état de cause, nous avons pris des dispositions de sureté pour, non seulement invectiver pour voir l’élément déclencheur de ce refoulement. Est-il lié au sommet de la CEDEAO ? Ou ces gens ont péché par le fait d’être peulh ? Quoi qu’il en soit, nous avons pris des dispositions pour les protéger », a fait savoir Mahamadou Sana qui a laissé entendre que le gouvernement va également chercher à comprendre ce qui s’est passé parce qu’il se pourrait qu’il ait des intentions malveillantes derrière ce refoulement.</p>\n<p>Tout comme son collègue de l’Action sociale, le ministre délégué a invité les burkinabè à fédérer les efforts pour sauver le Burkina Faso.<br />\n« C’est l’occasion pour nous de lancer cet appel aux burkinabè que nous n’avons pas deux nations. Nous devons fédérer les efforts pour préserver cette nation, sinon la conséquence directe est ce que nous sommes venus constater », a-t-il invité.</p>\n<p>La mission gouvernementale n’est pas allée à Niangoloko les mains vides. Elle a amené avec elle des vivres et du matériel pour renforcer les moyens humains et matériels du dispositif de réponse d’urgence qui existe.</p>\n<p>« Il n’est pas exclu qu’il y ait d’autres afflux », a signifié Mme Somé. L’un des refoulés, Idrissa barry, a remercié le gouvernement pour cette attention portée à leur égard et a témoigné sa reconnaissance à la population pour l’accueil qui leur a été réservé dès leur arrivée à Niangoloko.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le gouvernement veut produire de l’engrais à hauteur de 15 milliards FCFA pour améliorer la production agricole", "link": "https://www.aib.media/burkina-le-gouvernement-veut-produire-de-lengrais-a-hauteur-de-15-milliards-fcfa-pour-ameliorer-la-production-agricole/", "published": "Wed, 17 Jul 2024 20:45:25 +0000", "summary": "Burkina-Engrais-Production Burkina : le gouvernement veut produire de l’engrais à hauteur de 15 milliards FCFA pour améliorer la production agricole Ouagadougou, 17 juil. 2024 (AIB)- Le Gouvernement Burkinabè et ses partenaires veulent produire urgemment de l&#8217;engrais minéraux à plus 15 milliards FCFA, en vue de booster la productivité et la production agricole . Un projet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Engrais-Production</p>\n<p><strong>Burkina : le gouvernement veut produire de l’engrais à hauteur de 15 milliards FCFA pour améliorer la production agricole</strong></p>\n<p>Ouagadougou, 17 juil. 2024 (AIB)- Le Gouvernement Burkinabè et ses partenaires veulent produire urgemment de l&rsquo;engrais minéraux à plus 15 milliards FCFA, en vue de booster la productivité et la production agricole .</p>\n<p>Un projet de production d’urgence d’engrais minéraux d’un montant total de 15 milliards 69 millions, financé par l’Etat burkinabè, la Banque Ouest africaine de développement (BOAD) et la Société d’exploitation des phosphates du Burkina (SEPB) sera lancé au Burkina, selon le rapport du Conseil des ministres du mercredi 17 juillet 2024.</p>\n<p>Le rapport précise que le projet production d’engrais minéraux vise à améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Ainsi en a décidé le gouvernement en attendant l’accord de l’Assemblée législative de transition<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le gouvernement veut porter le taux d’électrification rurale à 50 % en 2028", "link": "https://www.aib.media/burkina-le-gouvernement-veut-porter-le-taux-delectrification-rurale-a-50-en-2028/", "published": "Wed, 17 Jul 2024 20:38:09 +0000", "summary": "Burkina-Électrification-Rurale Burkina : le gouvernement veut porter le taux d’électrification rurale à 50 % en 2028 Ouagadougou, 17 juillet 2024 (AIB)-Le gouvernement burkinabè a adopté mercredi un décret pour mettre en œuvre une stratégie d’électrification rurale visant à porter le taux à 50 % en 2028. Dans l’optique de réduire les disparités des taux d’électrification [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Électrification-Rurale</p>\n<p><strong>Burkina : le gouvernement veut porter le taux d’électrification rurale à 50 % en 2028</strong></p>\n<p>Ouagadougou, 17 juillet 2024 (AIB)-Le gouvernement burkinabè a adopté mercredi un décret pour mettre en œuvre une stratégie d’électrification rurale visant à porter le taux à 50 % en 2028.</p>\n<p>Dans l’optique de réduire les disparités des taux d’électrification entre le milieu rural et le milieu urbain, le gouvernement a adopté le décret portant réorganisation de l’électrification dans les centres ruraux, indique le compte rendu du conseil des ministres du mercredi 17 juillet 2024.</p>\n<p>Selon la même source, les innovations du décret comprennent, entre autres, la suspension de la création de nouvelles coopératives d’électricité sans concession et l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales.</p>\n<p>En outre, les coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion verront leurs localités transférées à la SONABEL pour exploitation.</p>\n<p>Ces mesures devraient permettre de porter le taux d&rsquo;électrification rurale à 50% en 2028.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le gouvernement reconnaît la qualité de pupilles de la Nation à 63 enfants orphelins des FDS", "link": "https://www.aib.media/burkina-le-gouvernement-reconnait-la-qualite-de-pupilles-de-la-nation-a-63-enfants-orphelins-des-fds/", "published": "Wed, 17 Jul 2024 20:35:12 +0000", "summary": "Burkina-Terrorisme-Pupille-Mesure Burkina : Le gouvernement reconnaît la qualité de pupilles de la Nation à 63 enfants orphelins des FDS Ouagadougou, 17 juillet 2024 (AIB)-Le gouvernement burkinabè a reconnu mercredi la qualité de pupilles de la Nation à 63 enfants orphelins des Forces de défense et de sécurité décédées dans la guerre contre le terrorisme. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Terrorisme-Pupille-Mesure</p>\n<p><strong>Burkina : Le gouvernement reconnaît la qualité de pupilles de la Nation à 63 enfants orphelins des FDS</strong></p>\n<p>Ouagadougou, 17 juillet 2024 (AIB)-Le gouvernement burkinabè a reconnu mercredi la qualité de pupilles de la Nation à 63 enfants orphelins des Forces de défense et de sécurité décédées dans la guerre contre le terrorisme.</p>\n<p>Le gouvernement « a adopté un décret portant adoption de pupilles de la Nation burkinabè », renseigne le compte rendu du conseil des ministres de ce mercredi.</p>\n<p>Selon le gouvernement, l’adoption de ce décret permet à 63 enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions des suites des attaques terroristes de jouir des droits attachés à la qualité de pupille de la Nation burkinabè.</p>\n<p>Selon le ministre en charge de la justice, Edasso Rodrigue Bayala, ce décret octroie des droits aux pupilles de la Nation. Il s’agit de la gratuité des soins, de la scolarité, et du transport public, en plus d’un soutien moral, matériel et financier</p>\n<p>&nbsp;</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement prévoit investir plus de 11 milliards dans la relance de BRAFASO et la restructuration des entreprises en difficulté", "link": "https://www.aib.media/le-gouvernement-prevoit-investir-plus-de-11-milliards-dans-la-relance-de-brafaso-et-la-restructuration-des-entreprises-en-difficulte/", "published": "Wed, 17 Jul 2024 20:30:25 +0000", "summary": "Burkina &#8211; Investissement Le gouvernement prévoit investir plus de 11 milliards dans la relance de BRAFASO et la restructuration des entreprises en difficulté Ouagadougou, 17 juillet 2024 (AIB) – Le gouvernement burkinabè a annoncé mercredi l’investissement de 11 milliards 100 millions FCFA au titre de l&#8217;année 2024 dans la relance des activités de BRAFASO et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Investissement</p>\n<p><strong>Le gouvernement prévoit investir plus de 11 milliards dans la relance de BRAFASO et la restructuration des entreprises en difficulté</strong></p>\n<p>Ouagadougou, 17 juillet 2024 (AIB) – Le gouvernement burkinabè a annoncé mercredi l’investissement de 11 milliards 100 millions FCFA au titre de l&rsquo;année 2024 dans la relance des activités de BRAFASO et la restructuration des entreprises en difficulté.</p>\n<p>Le gouvernement burkinabè a adopté mercredi en conseil des ministres un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère en charge du développement industriel.</p>\n<p>D’un coût global de 11 milliards 100 millions FCFA, « ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits ».</p>\n<p>Il s’agit notamment de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO et de l’acquisition de matières premières dans le cadre du démarrage de cette usine de production de jus.</p>\n<p>Il s’agit également de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso, de la fourniture de prestations de transport et de l’acquisition d’équipements.</p>\n<p>Selon le gouvernement, le financement est assuré par les comptes trésor « relance BRAFASO » et « restructuration des entreprises en difficulté », gestion 2024.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina va célébrer les compétences des jeunes le 25 juillet prochain", "link": "https://www.aib.media/le-burkina-va-celebrer-les-competences-des-jeunes-le-25-juillet-prochain/", "published": "Wed, 17 Jul 2024 20:15:52 +0000", "summary": "Le Burkina va célébrer les compétences des jeunes le 25 juillet prochain Ouagadougou, 17 juil. 2024 (AIB)-Le gouvernement du Burkina Faso a annoncé ce mercredi soir que la première édition de la Journée mondiale des compétences des jeunes (JMCJ), commémorée le 15 juillet dans le monde, sera finalement célébrée le 25 juillet sur l’ensemble des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina va célébrer les compétences des jeunes le 25 juillet prochain</strong></p>\n<p>Ouagadougou, 17 juil. 2024 (AIB)-Le gouvernement du Burkina Faso a annoncé ce mercredi soir que la première édition de la Journée mondiale des compétences des jeunes (JMCJ), commémorée le 15 juillet dans le monde, sera finalement célébrée le 25 juillet sur l’ensemble des 13 régions que compte le pays.</p>\n<p>Dans son compte rendu du conseil des ministres de ce mercredi, le ministre porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo a précisé que cette manifestation dédiée aux jeunes «sera organisée dans toutes les régions du Burkina Faso»</p>\n<p>«La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation», indique le compte rendu.</p>\n<p>La JMCJ se déroule sous le thème «Compétences des jeunes au service de la paix et du développement»<br />\nAgence d’Information du Burkina<br />\nCK/zo/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’ex ministre Bibata Nébié nommée ambassadeur au Japon", "link": "https://www.aib.media/burkina-lex-ministre-bibata-nebie-nommee-ambassadeur-au-japon/", "published": "Wed, 17 Jul 2024 19:59:50 +0000", "summary": "Burkina : L’ex ministre Bibata Nébié nommée ambassadeur au Japon Ouagadougou, 17 juillet 2024(AIB)-L’ex ministre de la Justice, Bibata Nébié/Ouédraogo, a été nommée mercredi, ambassadeur extraordinaire et plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo. Agence d’information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina : L’ex ministre Bibata Nébié nommée ambassadeur au Japon</p>\n<p>Ouagadougou, 17 juillet 2024(AIB)-L’ex ministre de la Justice, Bibata Nébié/Ouédraogo, a été nommée mercredi, ambassadeur extraordinaire et plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Colonel Major Abdou Diallo nommé ambassadeur du Burkina au Niger", "link": "https://www.aib.media/le-colonel-major-abdou-diallo-nomme-ambassadeur-du-burkina-au-niger/", "published": "Wed, 17 Jul 2024 19:57:46 +0000", "summary": "&#160; Le Colonel Major Abdou Diallo nommé ambassadeur du Burkina au Niger Ouagadougou, 17 juillet 2024(AIB)- Le Colonel Major Abdou Diallo a été nommé ambassadeur extraordinaire et plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey. Agence d’information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>Le Colonel Major Abdou Diallo nommé ambassadeur du Burkina au Niger</strong></p>\n<p><strong>Ouagadougou, 17</strong> juillet 2024(AIB)- Le Colonel Major Abdou Diallo a été nommé ambassadeur extraordinaire et plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou/Assainissement : La population mobilisée pour une opération de curage de caniveaux à Zorgho", "link": "https://www.aib.media/ganzourgou-assainissement-la-population-mobilisee-pour-une-operation-de-curage-de-caniveaux-a-zorgho/", "published": "Wed, 17 Jul 2024 19:41:20 +0000", "summary": "Burkina-Ganzourgou-Assainissement-Mobilisation-Population Ganzourgou/Assainissement : La population mobilisée pour une opération de curage de caniveaux à Zorgho Zorgho, (AIB)- La délégation spéciale communale de Zorgho a organisé une opération de curage de caniveaux le mercredi 17 juillet 2024, mobilisant la population locale et les organisations de la société civile (OSC) pour une journée dédiée à l’assainissement. Le Président [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Assainissement-Mobilisation-Population</p>\n<p><strong>Ganzourgou/Assainissement : La population mobilisée pour une opération de curage de caniveaux à Zorgho</strong></p>\n<p>Zorgho, (AIB)- La délégation spéciale communale de Zorgho a organisé une opération de curage de caniveaux le mercredi 17 juillet 2024, mobilisant la population locale et les organisations de la société civile (OSC) pour une journée dédiée à l’assainissement. Le Président de la délégation spéciale (PDS), Valentin Badolo, a donné le coup d’envoi de cette activité aux abords du grand marché de Zorgho.</p>\n<p>Dès 6 heures ce matin, les membres des Organisations de la société civile (OSC), les commerçants, les travailleurs de la mairie de Zorgho et autres acteurs de l’administration se sont réunis pour débarrasser les caniveaux des ordures et de la terre qui les obstruaient afin de faciliter l’écoulement des eaux de pluie.<br />\nSelon le PDS, Valentin Badolo, cette initiative répond aux objectifs du plan d’Organisation de secours (ORSEC) et vise à prévenir les inondations et à améliorer les conditions sanitaires en libérant les caniveaux des déchets accumulés.<br />\nM. Badolo a salué l’engagement de la population et des membres des OSC. Il a exhorté les riverains à ne plus jeter d’ordures dans les caniveaux et à toujours se mobiliser autour des activités d’intérêt public.<br />\n« Les caniveaux dans la ville de Zorgho ont été réalisés dans le cadre des infrastructures du 11 décembre. Depuis leur construction, la mairie n’avait pas le droit d’y toucher puisque la réception définitive n’était pas faite. C’est récemment, au cours d’une cérémonie à Ziniaré marquant l’inauguration des infrastructures du 11 décembre, que la mairie a maintenant quitus pour agir sur ces ouvrages, d’où l’organisation de cette opération de curage », a-t-il expliqué.<br />\nLa délégation spéciale a donné le coup d’envoi, laissant aux OSC la responsabilité de poursuivre ces initiatives. Le PDS a promis de nouer des partenariats avec des associations pour le curage régulier des caniveaux et a salué les partenaires qui soutiennent la commune dans la réalisation d’un centre de gestion de déchets solides.<br />\nLe président du conseil provincial des OSC, Tilado Yaméogo, a applaudi cette initiative, affirmant qu’elle est essentielle pour l’assainissement de la ville. Il a invité chaque riverain des caniveaux à prendre l’habitude de nettoyer devant chez lui pour éviter l’encombrement de ces ouvrages. Abdoul Aziz Kafando, membre de l’association des tradipraticiens « Sid la tiim » du Ganzourgou, a incité les habitants à maintenir leurs milieux de vie propres pour limiter la prolifération des moustiques, particulièrement en cette période de forte prévalence du paludisme. « Cette initiative est la bienvenue et nous devons continuer régulièrement dans ce sens pour prévenir les inondations», a-t-il déclaré.<br />\nLa coordinatrice provinciale des femmes du Ganzourgou, Mme Kayaba Odette Kaboré/Kaboré, a également félicité la délégation spéciale pour cette initiative, soulignant son importance pour éviter les inondations, lutter contre les moustiques et maintenir une ville propre.<br />\nElle a appelé les populations à adopter l’habitude de curer régulièrement les caniveaux et à éviter de les encombrer, insistant sur l’importance de ces actions préventives, surtout en cette saison où des fortes pluies sont annoncées.</p>\n<p>Selon, cette opération de curage de caniveaux à Zorgho a démontré une belle solidarité communautaire et une volonté collective de maintenir un environnement sain et sûr.<br />\nAgence d’information du Burkina<br />\nMS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement dénonce le refoulement de 173 Burkinabè de la Côte d’Ivoire", "link": "https://www.aib.media/le-gouvernement-denonce-le-refoulement-de-173-burkinabe-de-la-cote-divoire/", "published": "Wed, 17 Jul 2024 18:09:38 +0000", "summary": "Le gouvernement dénonce le refoulement de 173 Burkinabè de la Côte d&#8217;Ivoire Ouagadougou, 17 juillet 2024(AIB)-Le gouvernement a dénoncé le refoulement de 173 Burkinabè de la Côte d&#8217;Ivoire « au mépris des règles humanitaires ». 173 personnes Burkinabè d’une même communauté et constituées en majorité de femmes et d’enfants, ont été refoulés de la Côte d&#8217;Ivoire. Ils [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement dénonce le refoulement de 173 Burkinabè de la Côte d&rsquo;Ivoire</strong></p>\n<p>Ouagadougou, 17 juillet 2024(AIB)-Le gouvernement a dénoncé le refoulement de 173 Burkinabè de la Côte d&rsquo;Ivoire « au mépris des règles humanitaires ».</p>\n<p>173 personnes Burkinabè d’une même communauté et constituées en majorité de femmes et d’enfants, ont été refoulés de la Côte d&rsquo;Ivoire.</p>\n<p>Ils ont été accueillis le 16 juillet 2024 à Yendéré, à la frontière ivoiro-burkinabè.</p>\n<p>Mercredi à l&rsquo;issue du Conseil des ministres, le porte-parole du gouvernement burkinabè, Jean Emmanuel Ouédraogo, a indiqué que ce refoulement s&rsquo;est effectué « au mépris des règles humanitaires ».</p>\n<p>Il a précisé que le président du Faso, le capitaine Ibrahim Traoré, a donné des instructions pour qu’une mission gouvernementale se déporte à Yendéré pour non seulement faire le point de la situation et s’assurer que les dispositions idoines sont prises pour assurer un accueil digne à ces compatriotes.<br />\nAgence d&rsquo;information du Burkina<br />\nATA/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le blanchiment d’argent et le financement du terrorisme : un avant-projet de loi sur le code des douanes adopté", "link": "https://www.aib.media/lutte-contre-le-blanchiment-dargent-et-le-financement-du-terrorisme-un-avant-projet-de-loi-sur-le-code-des-douanes-adopte/", "published": "Wed, 17 Jul 2024 17:43:03 +0000", "summary": "Lutte contre le blanchiment d’argent et le financement du terrorisme : un avant-projet de loi sur le code des douanes adopté (Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte contre le blanchiment d’argent et le financement du terrorisme : un avant-projet de loi sur le code des douanes adopté</strong></p>\n<p>(Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation.</p>\n<p>Au titre du ministère de la Fonction publique, du Travail et de la Protection sociale, le Conseil a analysé le dossier relatif au passif social du Médiateur du Faso dissout, et qui comptait 109 agents. Selon le ministre d’Etat Bassolma BAZIE, certains agents venaient de la Fonction publique et y ont été déployés. Par contre, d’autres dont le recrutement n’a pas respecté les procédures en vigueur, avaient soit des contrats à durée déterminée (CDD), soit des contrats à durée indéterminée (CDI). Il ressort de la situation globale du personnel qu’en fin juin, une seule personne avait un CDD qui prend fin en décembre 2025. Pour ceux disposant de CDI, il y avait des retraités qui ont été libérés sur la base des textes qui régissent le monde du travail. Il reste 34 autres qui ont des CDI.</p>\n<p>« Le Conseil a donné l’autorisation de gérer ce passif non pas en les intégrant en tant qu’agent de la Fonction publique, mais en les déployant au ministère de la Fonction publique qui pourra les mettre à la disposition de toute structure qui sera dans le besoin de personnel », a indiqué le ministre Bassolma BAZIE.<br />\nLe ministre BAZIE a saisi l’occasion pour interpeller les différents responsables qui devront éviter les recrutements irréguliers lesquels engendrent des passifs sociaux à gérer après leur départ.</p>\n<p>Au titre du ministère de l’Economie, des Finances et de la Prospective, un avant-projet de loi portant code des douanes a été adopté. Selon le ministre en charge de l’Economie, Aboubakar NACANABO, ce code qui est une relecture de l’ancien, prend en compte les réalités actuelles et comporte des innovations. En termes d’innovations, il a évoqué la lutte contre le blanchiment d’argent et le financement du terrorisme, et le contrôle de l’importation des armes. Il prend également en compte le commerce électronique au plan national et international, afin de renforcer le dispositif de collecte des ressources.</p>\n<p>Pour le compte du ministère de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des Sceaux, le Conseil a pris un décret portant adoption de pupilles de la Nation au profit de 63 enfants mineurs et orphelins.<br />\nSelon le ministre Edasso Rodrigue BAYALA, ce décret octroie des droits aux pupilles de la Nation. Il s’agit de la gratuité des soins, de la scolarité, et du transport public, en plus d’un soutien moral, matériel et financier.</p>\n<p>Au titre du ministère de l’Energie, des Mines et des Carrières, le Conseil a adopté un décret portant organisation de l’électrification dans les zones rurales avec pour objectif d’améliorer l’accès à l’électricité dans ces zones. Selon le ministre en charge de l’Energie, Yacouba GOUBA, il y a un certain nombre de difficultés et d’insuffisances qui ne sont pas en faveur du relèvement du taux d’électrification dans les zones rurales.<br />\n« Le Conseil a entériné un décret qui va apporter un certain nombre d’innovations. Il y a le découpage du territoire en zone administrative qui va coïncider avec les régions administratives. Chaque zone devrait faire l’objet d’une ou de plusieurs concessions. Et chaque entreprise postulant doit arrêter un plan d’investissement et un plan d’extension sur la base d’un cahier de charges », a expliqué le ministre GOUBA.</p>\n<p>Au titre du ministère de l’Urbanisme, des Affaires foncières et de l’Habitat, le Conseil a adopté un projet de décret portant règlementation des servitudes inondables, des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.<br />\nLe ministère a conduit une étude qui a permis de sérier les différents cas, et d’adresser chaque canal primaire, chaque barrage, et les servitudes inondables, a précisé le ministre en charge de l’Urbanisme Mikaïlou SIDIBE.</p>\n<p>Le ministre d’Etat, porte-parole du gouvernement Jean Emmanuel OUEDRAOGO a indiqué que le Conseil a pris connaissance, en communication orale, de la situation de 173 Burkinabè refoulés de la Côte d’Ivoire « au mépris des règles humanitaires » et accueillis le 16 juillet à Yendéré, à la frontière. Ces 173 personnes sont d’une même communauté et constituées en majorité de femmes et d’enfants.<br />\nLe ministre d’Etat, porte-parole du gouvernement a déclaré que le Chef de l’Etat, le Capitaine Ibrahim TRAORE, a donné des instructions pour qu’une mission gouvernementale se déporte à Yendéré pour non seulement faire le point de la situation et s’assurer que les dispositions idoines sont prises pour assurer un accueil digne à ces compatriotes.</p>\n<p>Direction de la Communication de la Présidence du Faso</p>"}]}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/", "published": "Wed, 17 Jul 2024 19:24:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?", "link": "https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/", "published": "Wed, 17 Jul 2024 19:19:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"170\" src=\"https://lepays.bf/wp-content/uploads/2024/07/GUINEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"297\" />Depuis le 16 juillet 2024, les hommes en robe, ont déserté les prétoires à Conakry et dans les autres juridictions de la Guinée. Les avocats qui comptent étaler, sur la durée, leur mouvement d’humeur jusqu’au 31 juillet prochain, entendent ainsi « protester contre les arrestations arbitraires [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/\">GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-220/", "published": "Wed, 17 Jul 2024 19:14:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Coup de cœur   Mise en place du Haut-conseil de la chefferie coutumière et traditionnelle bissa : un bel exemple à suivre   Afin de mieux s’organiser et de participer à la vie de la Nation, des chefs de cantons et de villages bissa ont mis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-220/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/", "published": "Tue, 16 Jul 2024 18:55:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/USA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/", "published": "Tue, 16 Jul 2024 18:39:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !", "link": "https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/", "published": "Tue, 16 Jul 2024 18:36:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RWANDA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" /> Vingt-quatre heures après le double scrutin législatif et présidentiel du 15 juillet dernier au Rwanda, le verdict des urnes est quasiment déjà rendu. En effet, après dépouillement de 79% des bulletins de votes, les résultats provisoires créditent le président sortant, Paul Kagame, de 99,15% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/\">PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-212/", "published": "Tue, 16 Jul 2024 18:30:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on assiste à la fréquence de crimes rituels un peu partout à travers le pays. Si fait qu’il n’est pas rare d’entendre que des corps sans vie d’enfants ou d’adultes ont été découverts, mutilés. C’est la preuve que la vie humaine [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-212/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/", "published": "Mon, 15 Jul 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations", "link": "https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations-2/", "published": "Mon, 15 Jul 2024 19:07:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"371\" src=\"https://lepays.bf/wp-content/uploads/2024/07/NIGER.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"556\" />C’est une évasion spectaculaire rarement vue dans la sous-région ouest-africaine, qui a eu lieu en fin d’après-midi du 11 juillet 2024 à la prison de Koutoukalé située à une cinquantaine de kilomètres de la capitale Niamey, au Niger. Après décompte des pensionnaires, les gardiens encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations-2/\">PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes/", "published": "Mon, 15 Jul 2024 19:04:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" /> En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECONNAISSANCE DES MARIAGES COUTUMIERS ET RELIGIEUX : Une mise en phase avec les réalités socioculturelles nationales", "link": "https://lepays.bf/reconnaissance-des-mariages-coutumiers-et-religieux-une-mise-en-phase-avec-les-realites-socioculturelles-nationales/", "published": "Mon, 15 Jul 2024 18:59:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />« Longue a été la nuit mais le jour a fini par se lever », pourrait-on dire avec l’adoption, en Conseil de ministres, en sa séance du 10 juillet dernier, du nouveau Code des personnes et de la famille, avec comme l’une des innovations majeures, la reconnaissance [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reconnaissance-des-mariages-coutumiers-et-religieux-une-mise-en-phase-avec-les-realites-socioculturelles-nationales/\">RECONNAISSANCE DES MARIAGES COUTUMIERS ET RELIGIEUX : Une mise en phase avec les réalités socioculturelles nationales</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations", "link": "https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations/", "published": "Sun, 14 Jul 2024 18:19:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />C’est une évasion spectaculaire rarement vue dans la sous-région ouest-africaine, qui a eu lieu en fin d’après-midi du 11 juillet 2024 à la prison de Koutoukalé située à une cinquantaine de kilomètres de la capitale Niamey, au Niger. Après décompte des pensionnaires, les gardiens encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations/\">PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Classement FIFA : Le Burkina au 14e rang africain", "link": "https://libreinfo.net/football-classement-fifa-etalons/?utm_source=rss&utm_medium=rss&utm_campaign=football-classement-fifa-etalons", "published": "Thu, 18 Jul 2024 17:55:40 +0000", "summary": "<p>La Fédération internationale de football association (FIFA) a publié, ce jeudi 18 juillet 2024, son classement mondial des nations de football. Le Burkina y occupe la 67e place au niveau mondial et la 14e sur le plan africain. Par Pawelgba Zoromé  La FIFA a rendu public ce jeudi un nouveau classement des équipes nationales de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/football-classement-fifa-etalons/\">Classement FIFA : Le Burkina au 14e rang africain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Fédération internationale de football association (FIFA) a publié, ce jeudi 18 juillet 2024, son classement mondial des nations de football. Le Burkina y occupe la 67e place au niveau mondial et la 14e sur le plan africain.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>La FIFA a rendu public ce jeudi un nouveau classement des équipes nationales de football. Le Burkina se classe 67e dans ce classement de la FIFA publié tout juste après la fin de l’Euro 2024 et de la Copa America. Sur le plan africain, les Étalons du Burkina sont dans le top 20 et occupent la 14e place.</p>\n<p>Concernant les autres pays africains, le podium reste inchangé avec le Maroc qui est en tête suivi du Sénégal et de l’Egypte. Toutefois, ces pays occupent des rangs disparates au niveau mondial. Ainsi, les Lions de l’Atlas du Maroc sont 14e (en recul de deux places par rapport au classement précédent), ceux du Sénégal perdent une place et sont 19e mondial. Et les Pharaons d’Egypte font du surplace en étant toujours à la 36e place.</p>\n<p>Au niveau des autres continents, on note que c&rsquo;est l’Argentine, victorieuse de la Copa America, qui reste la meilleure nation du football mondial. Elle est suivie de la France qui occupe la 2e place mondiale. L’Espagne a profité de son sacre à l’Euro 2024 pour remonter dans le classement de la FIFA. La Roja est la 3e meilleure équipe mondiale.</p>\n<p><strong>Lire aussi: </strong><a href=\"https://libreinfo.net/coup-faso-mahamadi-lamine-koanda/?fbclid=IwZXh0bgNhZW0CMTEAAR3eJpxwJAPCAb42mjGC_99Dh0YzJpihHDlJX_hZRe1NGywv_II5DmrbBHk_aem_idN0_clbywwW55JYxIaJiA\">[Interview]présidence de la FBF : « il faut que le président soit en dehors de certaines choses »</a>, Mahamadi Lamine Kouanda</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/football-classement-fifa-etalons/\">Classement FIFA : Le Burkina au 14e rang africain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Lutte contre l’extrémisme violent, les journalistes invités à prôner le vivre-ensemble", "link": "https://libreinfo.net/burkina-journaliste-extremisme-violent/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-journaliste-extremisme-violent", "published": "Thu, 18 Jul 2024 16:13:50 +0000", "summary": "<p>La Direction générale de la communication et des médias (DGCM) a organisé, ce jeudi 18 juillet 2024 à Gaoua, dans la région du Sud-Ouest, une conférence publique sur le thème « Lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels de l’information et de la communication dans la promotion de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-journaliste-extremisme-violent/\">Burkina: Lutte contre l’extrémisme violent, les journalistes invités à prôner le vivre-ensemble</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction générale de la communication et des médias (DGCM) a organisé, ce jeudi 18 juillet 2024 à Gaoua, dans la région du Sud-Ouest, une conférence publique sur le thème « Lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels de l’information et de la communication dans la promotion de la paix et de la cohésion sociale ». Cette initiative vise à susciter la participation des acteurs des médias et de la communication et des leaders d’opinions au renforcement de paix et de la cohésion sociale.</strong></p>\n<p><strong>Par<a href=\"http://www.libreinfo.net\"> Issoufou Ouédraogo</a>, Gaoua</strong></p>\n<p>La conférence publique a regroupé plusieurs hommes de médias venus de plusieurs régions du pays. Elle a eu pour thème <em><strong>« Lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels de l’information et de la communication dans la promotion de la paix et de la cohésion sociale »</strong></em>. Plusieurs communications en lien avec le thème leur ont été livrées.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84651\" style=\"width: 1080px;\"><img alt=\"Les journalistes ayant pris part à la formation \" class=\"size-full wp-image-84651\" height=\"507\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA00361.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84651\">Les journalistes ayant pris part à la conférence publique</figcaption></figure>\n<p>Il s’agit, entre autres, de <em><strong>« lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels des médias et de la communication dans la promotion de la paix et de la paix et de la cohésion sociale »,</strong></em> de <em><strong>« lutte contre l’extrémisme violent : état des lieux, défis et perspectives de la lutte contre les groupes terroristes au Burkina Faso</strong> </em>».</p>\n<p>Il y a eu aussi des sous-thèmes comme <em><strong>« lutte contre le terrorisme et <a href=\"https://libreinfo.net/burkina-hommes-de-medias-lutte-contre-lextremisme-violent/\">l’extrémisme violent</a> : état des lieux, défis et perspectives de la lutte contre les groupes terroristes au Burkina Faso ».</strong></em></p>\n<p>A l’ouverture de la conférence, le jeudi 18 juillet 2024, le conseiller Nestor Kahoun, représentant le ministre de la Communication, de la Culture, des Arts et du Tourisme, a précisé que ce cadre d’échanges vise à permettre de sensibiliser les uns et les autres sur la nécessité de leur implication dans la lutte contre le terrorisme.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84652\" style=\"width: 1079px;\"><img alt=\"Nestor Kahoun, représentant le ministre de la Communication, de la Culture, des Arts et du Tourisme\" class=\"size-full wp-image-84652\" height=\"634\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA00371.jpg\" width=\"1079\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84652\">Nestor Kahoun, représentant le ministre de la Communication, de la Culture, des Arts et du Tourisme</figcaption></figure>\n<p>Et dans ce contexte de guerre, la gestion de la communication revêt un enjeu crucial et les professionnels de l’information et de la communication ont un rôle décisif à jouer.</p>\n<p>Les principaux objectifs poursuivis, selon le représentant du ministre, est la déconstruction des messages subversifs, de haine et de stigmatisation, la sensibilisation sur les valeurs du vivre-ensemble, de la solidarité et de la cohésion sociale entre les communautés.</p>\n<p>Pour le directeur provincial de la communication et des médias, Aboubacar Traoré, l’objectif de cette conférence est clair.</p>\n<p>Il s’agit de mobiliser les journalistes et les communicateurs dans la promotion de la cohésion sociale et surtout de proposer des solutions communicationnelles pour lutter contre les discours subversifs des terroristes.</p>\n<h2><strong>Informer tout en tenant compte du contexte</strong></h2>\n<p>En guise de communication introductive, Dr Emile Pierre Bazyomo a développé le thème «<em><strong>lutte contre l’extrémisme violent au Burkina Faso : rôle et responsabilité des professionnels des médias et de la communication dans la promotion de la paix et de la paix et de la cohésion sociale ».</strong></em></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84653\" style=\"width: 930px;\"><img alt=\"Dr Emile Pierre Bazyomo donnant une communication \" class=\"size-full wp-image-84653\" height=\"432\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA00341.jpg\" width=\"930\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84653\">Dr Emile Pierre Bazyomo donnant une communication</figcaption></figure>\n<p>Au cours de son exposé, il a essayé de montrer que la presse doit continuer à informer mais en tenant compte du contexte pour ne pas exposer certaines stratégies.</p>\n<p>Il a relevé que c’est une erreur de se baser sur le fait qu’on ne peut pas tout dire et laisser les non professionnels tout dire. Tous les acteurs doivent travailler à corriger cette erreur, a-t-il souligné.</p>\n<p>Aujourd&rsquo;hui au Burkina, on a d’un côté les patriotes et de l’autre, les apatrides. Avec ce clivage, le terrorisme semble avoir atteint son objectif, selon le conférencier. Il a signalé qu’aujourd’hui les uns et les autres ont pour sources d’informations les réseaux sociaux.</p>\n<p>Et c’est maintenant que le journaliste professionnel doit jouer son rôle, car ils sont nombreux les citoyens qui reviennent aussi vers les professionnels pour confirmer l’information.</p>\n<p>M. Bazemo a invité les professionnels à éviter de faire la publicité <em><strong>« gratuite des terroristes »</strong></em> en passant en boucle certains messages. L’un dans l’autre, il a appelé les acteurs des médias à rester toujours professionnels.</p>\n<p>Il a aussi interpellé les autorités à revoir leur communication, car le verrouillage total de l’information présente des failles. Il est donc important de trouver le juste milieu pour permettre à chacun de jouer pleinement son rôle.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-journaliste-extremisme-violent/\">Burkina: Lutte contre l’extrémisme violent, les journalistes invités à prôner le vivre-ensemble</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Transports en commun: TSR et STAF en tête des accidents", "link": "https://libreinfo.net/accidents-circulation-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=accidents-circulation-burkina-faso", "published": "Thu, 18 Jul 2024 14:54:47 +0000", "summary": "<p>Le ministre des Transports et de la Mobilité urbaine, Roland Somda, a convoqué les responsables des sociétés de transport terrestre au Burkina, ce 18 juillet 2024, à Ouagadougou, pour qu’ils soient témoins du nombre élevé des accidents de la circulation causés par des véhicules de transport en commun.  Par Nicolas Bazié  L&#8217;évolution des accidents de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/accidents-circulation-burkina-faso/\">Transports en commun: TSR et STAF en tête des accidents</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre des Transports et de la Mobilité urbaine, Roland Somda, a convoqué les responsables des sociétés de transport terrestre au Burkina, ce 18 juillet 2024, à Ouagadougou, pour qu’ils soient témoins du nombre élevé des accidents de la circulation causés par des véhicules de transport en commun. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;évolution des accidents de circulation impliquant les transports en commun au Burkina est en dents de scie, avec une possible augmentation en 2024. C’est un constat fait par la Brigade nationale des sapeurs pompiers (BNSP). </span></p>\n<p><span style=\"font-weight: 400;\">Et le nombre de décès et de blessés élevés justifie le besoin d&rsquo;améliorer la sécurité, indique le chef de bataillon Didier Bazongo. </span></p>\n<p><span style=\"font-weight: 400;\">Dans une présentation de statistiques faite par M. Bazongo, on note que les compagnies de transport STAF et TSR affichent des <em><strong>« statistiques alarmantes»,</strong></em> avec des ratios élevés de blessés et de décès.</span></p>\n<p><span style=\"font-weight: 400;\">De la présentation desdites statistiques, il est à noter également que STAF totalise 136 accidents, 191 blessés et 57 décès alors que TSR enregistre 105 accidents, 164 blessés et 61 décès. </span></p>\n<p><span style=\"font-weight: 400;\">Des données qui concernent les cinq dernières années c’est-à-dire la période 2019-2024. À ces compagnies s’ajoutent d’autres comme Rakièta qui enregistre 25 accidents avec 70 blessés et 19 décès, Rahimo 18 accidents avec 10 blessés et 5 décès, SOTRACO 72 accidents avec 20 blessés et 6 décès, etc. </span></p>\n<p><span style=\"font-weight: 400;\">Le chef de bataillon de la BNSP a fait observer qu’il y a une catégorie intitulée <em><strong>« Autres»</strong></em> qui regroupe une trentaine de compagnies sans dénomination spécifique.</span></p>\n<p><span style=\"font-weight: 400;\">Individuellement, chaque compagnie de cette catégorie enregistre annuellement moins de 30 accidents, poursuit Didier Bazongo. Mais, <em><strong>« collectivement, elles sont responsables de 889 accidents, de 356 blessés et de 133 décès»</strong></em>, a-t-il affirmé.</span></p>\n<p><span style=\"font-weight: 400;\">Durant ces cinq dernières années, la Brigade nationale des Sapeurs pompiers a enregistré au total 1 303 accidents qui ont engendré 901 blessés et 324 décès. </span></p>\n<p><span style=\"font-weight: 400;\">Les principales causes de ces accidents sont, selon le chef de bataillon de la BNSP, les dépassements de vitesse autorisée, les défauts de maîtrise, la conduite en état de fatigue ou en état d&rsquo;ivresse, les défaillances mécaniques, etc.</span></p>\n<h2><b>Des faits gravissimes…</b></h2>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous ne pouvons pas rester indifférents face à cette situation »,</strong></em> a, d’emblée, déclaré le ministre des Transports Roland Somda comme pour dire que les faits sont suffisamment graves. Il soutient d’ailleurs que les statistiques présentées sont assez interpellatives. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84635\" style=\"width: 2560px;\"><img alt=\"Le ministre des Transports Roland Somda\" class=\"size-full wp-image-84635\" height=\"1790\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA0072.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84635\">Le ministre des Transports Roland Somda</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Et d’ajouter ceci : <em><strong>« On ne peut pas exercer en provoquant des morts».</strong></em> Le ministre  Somda va plus loin en rappelant que <em><strong>« nos compagnies de transport de personnes ne doivent pas être des cercueils ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le ministre des Transports a surtout insisté sur la responsabilité de chacun à <a href=\"https://libreinfo.net/burkina-bus-electriques-accident/\"><strong>faire en sorte que de tels drames ne surviennent plus</strong></a> sur les routes. Il parle d’«<em><strong>inverser la tendance</strong></em>». </span></p>\n<p><span style=\"font-weight: 400;\">Certains participants ont voulu faire remarquer que ce n’est pas évident qu’une société de transport qui a plusieurs cars à son actif face plus d’accidents par an que l’autre qui ne possède pas assez de cars. </span></p>\n<p><span style=\"font-weight: 400;\">Un raisonnement qui a été vite balayé du revers de la main par le ministre Somda qui insiste sur la nécessité d’interpeller les chauffeurs des bus à conduire les passagers à destination en toute sécurité. </span></p>\n<p><span style=\"font-weight: 400;\">Il décide déjà de passer à la vitesse supérieure. <em><strong>« Nous allons passer au contrôle permanent concernant la limitation de la vitesse dans les bus. Cela demeure d’application immédiate et systématique»,</strong> </em>a indiqué le ministre </span>qui invite les compagnies à prévoir aussi la boîte à pharmacie dans les cars.</p>\n<p><span style=\"font-weight: 400;\">Sur ce point, les transporteurs ont demandé un délai pour se mettre en conformité. Une demande acceptée par le ministre des Transports qui informe qu’un communiqué sera publié à cet effet. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84636\" style=\"width: 2560px;\"><img alt=\"Une vue partielle des responsables des sociétés de transport terrestre \" class=\"size-full wp-image-84636\" height=\"1927\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA0076.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84636\">Une vue partielle des responsables des sociétés de transport terrestre</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le président de la Faîtière des transporteurs, Yacouba Barro, a estimé que pour ce qui est de la boîte à pharmacie, il faut même organiser une formation qui puisse permettre aux conducteurs de porter assistance aux victimes des accidents avant l’arrivée des spécialistes de la santé. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84637\" style=\"width: 820px;\"><img alt=\"Le président de la Faîtière des transporteurs, Yacouba Barro\" class=\" wp-image-84637\" height=\"569\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240718-WA0081.jpg\" width=\"820\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84637\">Le président de la Faîtière des transporteurs, Yacouba Barro</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Les responsables des sociétés de transport disent avoir suivi la présentation du nombre des accidents avec intérêt, rassurant qu’ils s’engagent à respecter désormais le code de la route et à former leurs chauffeurs sur la question de la sécurité routière. </span></p>\n<p><span style=\"font-weight: 400;\">Ils ont aussi promis de faire des propositions concrètes à leur ministre de tutelle à même de contribuer à réduire un tant soit peu les cas d’accidents. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/accidents-circulation-burkina-faso/\">Transports en commun: TSR et STAF en tête des accidents</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: 7 personnalités politiques entrent à l’ALT", "link": "https://libreinfo.net/alt-representants-des-partiesdeputes/?utm_source=rss&utm_medium=rss&utm_campaign=alt-representants-des-partiesdeputes", "published": "Thu, 18 Jul 2024 14:41:54 +0000", "summary": "<p>L’Assemblée législative de Transition (ALT) du Burkina a accueilli sept nouveaux membres représentant les partis politiques conformément à l’article 15 de la Charte modifiée de la Transition. Lors de la séance plénière de ce jeudi 18 juillet 2024, ces nouveaux membres ont été présentés pour la validation de leur mandat et ont porté officiellement leur [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/alt-representants-des-partiesdeputes/\">Burkina: 7 personnalités politiques entrent à l’ALT</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) du Burkina a accueilli sept nouveaux membres représentant les partis politiques conformément à l’article 15 de la Charte modifiée de la Transition. Lors de la séance plénière de ce jeudi 18 juillet 2024, ces nouveaux membres ont été présentés pour la validation de leur mandat et ont porté officiellement leur écharpe.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Les nouveaux membres de l&rsquo;Assemblée législatives de Transition (organe législatif) sont Willéo Coulibaly, Adjaratou Ouédraogo, Badra Aly Ouédraogo, Mahamadou Salogo, Abdoulaye Sawadogo, Hermann Yelkouni et François Zangré.</p>\n<p>Ils rejoignent les cinq membres de l&rsquo;ALT qui ont été maintenus à savoir Ousmane Diallo, Drissa Sanogo, Mariam Sidibé, Abdoulaye Soma et Arnaud Yentema Tindano. Ce qui porte le total des <a href=\"https://libreinfo.net/ratification-creation-aes-2/\">représentants des partis politiques à douze designer à la discrétion du chef de l&rsquo;état conformément à la charte modifiée le 25 mai 2024.</a></p>\n<p>Les partis politiques de l&rsquo;ex Alliance des partis de la majorité présidentielle (APMP) et les anciens partis affiliés au chef de file de l&rsquo;opposition politique qui ont décliné leur participation aux assises nationales organisées le 25 mai 2024 par le pouvoir de la Transition, ont perdu leurs sièges. Ils ont été remplacés par des partis qui ont assisté aux assises nationales.</p>\n<p>La validation des mandats des nouveaux membres a été approuvée par acclamation après le port de l’écharpe. En plus de l&rsquo;installation des nouveaux membres de l&rsquo;ALT, l&rsquo;ordre du jour de la séance plénière inclut l&rsquo;examen et l&rsquo;adoption de deux projets de loi importants pour le secteur minier.</p>\n<p>Il s&rsquo;agit du projet de loi portant Code minier et de celui relatif au contenu local dans le domaine minier au Burkina. Ces textes visent à réguler et à promouvoir une meilleure exploitation des ressources minières du pays, selon le gouvernement burkinabè.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/alt-representants-des-partiesdeputes/\">Burkina: 7 personnalités politiques entrent à l’ALT</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "[Interview] : Présidence de la FBF : « Il faut que le président soit en dehors de certaines choses », Mahamadi Lamine Kouanda", "link": "https://libreinfo.net/coup-faso-mahamadi-lamine-koanda/?utm_source=rss&utm_medium=rss&utm_campaign=coup-faso-mahamadi-lamine-koanda", "published": "Thu, 18 Jul 2024 14:05:41 +0000", "summary": "<p>Au lendemain du sacre de l’Etoile finale de Ouagadougou (EFO) qui a remporté pour la 15e fois la Coupe du Faso en football, Mahamadi Lamine Koanda, surnommé Petit supporter, livre sa vision sur la nouvelle dynamique à insuffler à la nouvelle Fédération burkinabè de football (FBF). Au cours d’un entretien avec Libre info, Petit supporter [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/coup-faso-mahamadi-lamine-koanda/\">[Interview] : Présidence de la FBF : « Il faut que le président soit en dehors de certaines choses », Mahamadi Lamine Kouanda</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Au lendemain du sacre de l’Etoile finale de Ouagadougou (EFO) qui a remporté pour la 15e fois la Coupe du Faso en football, Mahamadi Lamine Koanda, surnommé Petit supporter, livre sa vision sur la nouvelle dynamique à insuffler à la nouvelle Fédération burkinabè de football (FBF). Au cours d’un entretien avec <a href=\"http://www.libreinfo.net\">Libre info</a>, Petit supporter a accepté, sans langue de bois, de donner son avis sur la vie de l’équipe nationale de football les Etalons, et surtout ce qu’il faut faire pour le nouveau président de la FBF. L’entretien a eu lieu le 17 juillet, dernière jour de dépôt des dossiers de candidature pour l’élection du futur président de la FBF.</b></p>\n<p><b>Propos recueillis par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo </a></b><b> </b></p>\n<p><b><a href=\"http://www.libreinfo.net\">Libre info</a> : Comment voyez-vous l’équipe nationale aujourd’hui ?</b></p>\n<p><b>Mahamadi Lamine Kouanda : </b><span style=\"font-weight: 400;\">L’équipe nationale aujourd’hui a des joueurs talentueux mais ils sont moins engagés. </span></p>\n<p><span style=\"font-weight: 400;\">Nous avons des jeunes qui ont fait des écoles de football et d’autres qui ont joué dans les quartiers. Ils sont doués, ils ont des connaissances au-delà de l’Afrique. Par exemple, Faisal Tapsoba est un défenseur de classe mondiale. </span></p>\n<p><span style=\"font-weight: 400;\">Ils ne sont pas nombreux les joueurs des Etalons qui ont le patriotisme dans le sang, quand ils jouent pour les couleurs nationales. </span></p>\n<p><span style=\"font-weight: 400;\">C’est le hic de notre équipe nationale. Les dirigeants aussi du football actuellement ne sont pas à la hauteur de la tâche. Ce qui fait que n’importe qui est autorisé dans la gestion de l’équipe nationale. L’équipe nationale doit être sacrée. </span></p>\n<p><span style=\"font-weight: 400;\">Quand les autorités du Burkina remettent les couleurs du pays au capitaine de l’équipe nationale pour une phase finale de Coupe d’Afrique ou un tournoi régional, on ne doit plus agir comme si on défend ses intérêts personnels.            </span></p>\n<p><b><a href=\"http://www.libreinfo.net\">Libre info</a> : Le 31 août 2024 c’est l’élection du prochain président de la Fédé burkinabè de football (FBF). Quel est, selon vous, le portrait-robot du nouveau président de la FBF ?</b></p>\n<p><b>Mahamadi Lamine Kouanda :</b><span style=\"font-weight: 400;\"> Pour moi, celui qui aura la gestion de cette fédération doit avoir certaines qualités. Il doit être un homme engagé sur le plan civil, il ne doit pas avoir quelque chose à se reprocher. </span></p>\n<p><span style=\"font-weight: 400;\">Il doit être un homme honnête, il ne doit pas avoir de casseroles. C’est très important parce que s’il traine des casseroles, il ne pourra pas diriger à l’aise. </span></p>\n<p><span style=\"font-weight: 400;\">Il doit aussi vivre le monde footballistique au moins 5 à 10 ans et avoir au moins dirigé un club de football de première division minimum 5 ans ou de deuxième division 10 ans. </span></p>\n<p><span style=\"font-weight: 400;\">Il doit s’auto-suffire lui-même financièrement pour pouvoir accompagner les autres avants même l’accompagnement de l’Etat et des institutions comme la Confédération africaine de football (CAF) et de la Fédération internationale de football association (FIFA).</span></p>\n<p><span style=\"font-weight: 400;\"> Avant l’accompagnement de ces intuitions, un président doit être capable de résoudre un problème de 5 à 10 millions de FCFA lui-même. S’il ne peut pas faire cela, ce n’est pas la peine que la personne cherche à être président de la Fédération. </span></p>\n<p><span style=\"font-weight: 400;\">Il s’agit des managers qui ont, par exemple, l’expérience de ceux qui dirigent des clubs comme le colonel Yacouba Ouédraogo, Rahimo et Adamo Traoré. </span></p>\n<p><span style=\"font-weight: 400;\">Eux, par exemple, ont l’expérience de la gestion de clubs privés. Ce sont des dirigeants qui ont créé des écoles, qui sont dans le privé et qui jouent au championnat national.                                </span></p>\n<p><b><a href=\"http://www.libreinfo.net\">Libre info</a> : Il y a le candidat de l’USFA, le colonel major à la retraite Oumarou Sawadogo, qui dit être le candidat du consensus. A votre avis, faut-il privilégier le consensus ou les élections ?</b></p>\n<p><b>Mahamadi Lamine Kouanda :</b><span style=\"font-weight: 400;\"> La Fédération nationale de football dans l’histoire du pays n’a jamais connu de consensus. Quand j’ai commencé à l’Etoile filante de Ouagadougou dans les années 1965, j’ai connu un dirigeant de ce club, Adrien Ouoba. </span></p>\n<p><span style=\"font-weight: 400;\">L’histoire ne ment pas. Le tout premier président par délégation du Burkina de la Fédération burkinabè de football, ce sont deux personnes qui se sont remplacé constamment. Il s’agit de Amidou Thiombano, fondateur du Parti africain de l’indépendance (PAI). </span></p>\n<p><span style=\"font-weight: 400;\">Le football est apolitique. Je connais personnellement le colonel Oumarou Sawadogo sur le plan familial et on peut dire que c’est mon petit frère parce que son grand frère, qui est avocat, est mon petit frère. </span></p>\n<p><span style=\"font-weight: 400;\">Si mon avis comptait, j’aurais voulu Oumarou Sawadogo à un autre poste surtout que les gens disent qu’il est recommandé par ceux d’en haut. Si c’est vrai, qu’on lui trouve un autre post en haut afin qu’il apporte son expérience. </span></p>\n<p><span style=\"font-weight: 400;\">J’estime que le temps est tellement court aujourd’hui pour en faire un bon président de la Fédération. Je n’ai pas dit qu’il n’est pas bon, mais le temps est vraiment court, car le vrai problème aujourd’hui, il ne fallait pas que ce soit le président sortant Lazare Banssé qui annonce sa candidature. Le président Banssé est controversé. </span></p>\n<p><span style=\"font-weight: 400;\">Le candidat Ali Guissou est le président dont notre Fédération a besoin actuellement. Je demande au Président du Faso de ne pas se laisser tromper par des gens qui ont perdu leur crédibilité. </span></p>\n<p><b><a href=\"http://www.libreinfo.net\">Libre info</a> : Quels devraient être les défis du prochain président de la FBF ?</b></p>\n<p><b>Mahamadi Lamine Kouanda :</b><span style=\"font-weight: 400;\"> D’abord, une <a href=\"https://libreinfo.net/burkina-depot-candidature-fbf/\"><strong>élection démocratique, transparente</strong></a> et libre. C’est important. Deuxièmement, il faut que celui qui va prendre la Fédération puisse nous amener la Coupe d’Afrique des nations (CAN). </span></p>\n<p><span style=\"font-weight: 400;\">Si chacun joue son rôle, moi-même je m’engage à m’impliquer pour que le trophée de la Coupe d’Afrique atterrisse au Burkina.</span></p>\n<p><span style=\"font-weight: 400;\">Chaque fois, l’équipe va loin mais chaque fois, il y a division. Au ministère des sports comme dans d’autres structures, il y a des gens qui sont là pour leurs propres intérêts et non pour le football et ce sont eux qui mélangent les gens.           </span></p>\n<p><b><a href=\"http://www.libreinfo.net\">Libre info</a> : Qu’est-ce qu’il faut faire pour réunir les Burkinabè autour de leur équipe nationale ?</b></p>\n<p><b>Mahamadi Lamine Kouanda :</b><span style=\"font-weight: 400;\"> Il faut que le président soit en dehors de certaines choses. Aujourd’hui, on peut ne pas aimer Ali Guissou dans son management de l’équipe de la Douane et de son club, Real du Faso. </span></p>\n<p><span style=\"font-weight: 400;\">Je suis convaincu que si on organise des élections libres et transparentes et que le meilleur gagne, je jure au nom de Dieu qu’à la prochaine CAN au Maroc, on revient avec le trophée pour le présenter au Président du Faso.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\">      </span><span style=\"font-weight: 400;\">     </span></p><p>The post <a href=\"https://libreinfo.net/coup-faso-mahamadi-lamine-koanda/\">[Interview] : Présidence de la FBF : « Il faut que le président soit en dehors de certaines choses », Mahamadi Lamine Kouanda</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Direction générale des impôts: démenti d’un recrutement", "link": "https://libreinfo.net/recrutement-agents-recenseurs-impots/?utm_source=rss&utm_medium=rss&utm_campaign=recrutement-agents-recenseurs-impots", "published": "Thu, 18 Jul 2024 12:37:52 +0000", "summary": "<p>La Directrice générale des Impôts, Eliane T. Djiguemdé, dans un communiqué publié ce 17 juillet 2024, dément un avis de recrutement prétendument émis par le Service du cadastre et des travaux fonciers (SCTF). Par Prisca Konkobo L&#8217;annonce trompeuse stipule que des agents recenseurs et des contrôleurs d&#8217;agents recenseurs seront recrutés pour actualiser la base de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/recrutement-agents-recenseurs-impots/\">Direction générale des impôts: démenti d’un recrutement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Directrice générale des Impôts, Eliane T. Djiguemdé, dans un communiqué publié ce 17 juillet 2024, dément un avis de recrutement prétendument émis par le Service du cadastre et des travaux fonciers (SCTF).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>L&rsquo;annonce trompeuse stipule que des agents recenseurs et des contrôleurs d&rsquo;agents recenseurs seront recrutés pour actualiser la base de données foncières du pays, sur une durée de 15 jours. La fausse annonce exige également un paiement de <em><strong>«3 500 F CFA avant la sélection définitive des candidats»,</strong></em> indique Éliane T. Djiguemdé dans son communiqué.</p>\n<p>La <a href=\"https://libreinfo.net/burkina-sanctions-fiscales/\">Directrice générale des Impôts</a> indique que cet avis de recrutement ne provient pas du Service du cadastre et des travaux fonciers (SCTF), et qu&rsquo;il est l&rsquo;œuvre de <em><strong>«personnes malveillantes, mues par une volonté manifeste d’arnaquer d&rsquo;honnêtes citoyens».</strong></em></p>\n<p>Par conséquent, elle met en garde la population contre cette escroquerie et exhorte toute personne disposant d&rsquo;informations sur les auteurs de ce faux communiqué à les transmettre aux services de police et de gendarmerie.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-84624\" height=\"1541\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/Communique-Direction-generale-des-impots-DGI.jpg\" width=\"1080\" /></p><p>The post <a href=\"https://libreinfo.net/recrutement-agents-recenseurs-impots/\">Direction générale des impôts: démenti d’un recrutement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "18-Juillet : Parlez-moi du « Mandela Day »…", "link": "https://libreinfo.net/nelson-mandela18-juillet/?utm_source=rss&utm_medium=rss&utm_campaign=nelson-mandela18-juillet", "published": "Thu, 18 Jul 2024 11:17:26 +0000", "summary": "<p>Aujourd’hui, c’est le 18 juillet et l’on se rappelle de la naissance, en 1918, de Nelson Mandela. Icône sud-africaine de la lutte antiapartheid, cet homme aura tant et tant donné pour la libération de son peuple et pour la dignité de la race humaine. Et pour souligner son extraordinaire action, l’Unesco a consacré sa date [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/nelson-mandela18-juillet/\">18-Juillet : Parlez-moi du « Mandela Day »…</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Aujourd’hui, c’est le 18 juillet et l’on se rappelle de la naissance, en 1918, de Nelson Mandela. Icône sud-africaine de la lutte antiapartheid, cet homme aura tant et tant donné pour la libération de son peuple et pour la dignité de la race humaine. Et pour souligner son extraordinaire action, l’Unesco a consacré sa date de naissance « Journée internationale Nelson Mandela ». Une journée qui ambitionne d’ausculter cette année la lutte contre la pauvreté afin de jeter la lumière sur les turpitudes actuelles de notre monde, « divisé et déchiré par les inégalités ».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>Il aurait eu 106 ans aujourd’hui s’il n’avait pas quitté cette terre depuis le 5 décembre 2013. Bientôt onze ans qu’il n’est plus, et cet homme reste toujours présent dans les mémoires. Né le 18 juillet 1918 dans le village de Mvezo, dans la province du Cap-Oriental, la vie de Nelson Rolihlahla Mandela, du clan Madiba, qui s’est éteint le 5 décembre 2013 à Johannesburg, n’aura en effet pas été un long fleuve tranquille. Figure iconique de la lutte antiapartheid en Afrique du Sud, décédé à 95 ans, il reste un personnage-clé de l’histoire universelle.</p>\n<p>Très tôt en effet, Nelson Mandela met sa vie au service de la lutte armée contre l’apartheid, ce système ignoble, avilissant et déshumanisant qui hiérarchise les races. Mais celui qui aura passé 27 années de sa vie dans les geôles de l’apartheid incarne aussi la paix, la tolérance et la réconciliation.</p>\n<p>Personnage charismatique, homme ayant fait, à plusieurs occasions, la preuve de son humilité, Nelson Mandela a aussi donné une pertinente leçon de gouvernance politique au monde. Il a ainsi sublimé sa fonction de président de la République d’Afrique du Sud en passant la main au bout d’un seul et unique mandat de cinq ans, alors que rien ni personne ne l’empêchait de rester, cinq années encore, au pouvoir.</p>\n<h1>Un exemple rarissime qui en fait une référence unique !</h1>\n<p>Évidemment, tout le monde n’est pas Mandela ; tout le monde ne peut pas être Mandela ! Il faut cependant espérer que l’empreinte qu’il a laissée sur notre époque reste indélébile, et que son héritage demeure un témoignage vivant pour la postérité afin que le 18-Juillet, sa date de naissance, continue de symboliser le refus des discriminations quelles qu’elles soient et où qu’elles se passent sur notre planète.</p>\n<h1>Promouvoir une culture de paix</h1>\n<p>Non, il ne s’agit pas de réécrire l’histoire de cette longue parenthèse de feu et de sang, ni même de revivre les tourments de cet homme inclassable. Mais simplement de tresser constamment nos actions quotidiennes à l’osier de la paix et du développement dans le monde. Pour y arriver, nous nous devons de marcher résolument sur la route qu’il a tracée au prix de tant de sacrifices pour apporter, chacun, notre pierre à la construction d’un monde plus juste, qui se soucie davantage de la promotion des libertés et du respect de la dignité humaine.</p>\n<p>C’est, du reste, le sens de la Journée internationale Nelson Mandela —<em><strong> « Nelson Mandela Day » —</strong></em> qui permet de commémorer, chaque année, la contribution de cet homme exceptionnel, militant de la cause antiapartheid et premier président noir d’Afrique du Sud, à la promotion d’une culture de paix. N’a-t-il d’ailleurs pas indiqué qu’<em><strong>« il est très facile de casser et de détruire »</strong></em>, ajoutant que <em><strong>« les vrais héros, ce sont ceux qui font la paix et qui bâtissent »</strong></em> ? Sur ce terrain, il n’y a pas à dire, Madiba a largement fait sa part !</p>\n<p>Proclamée le 10 novembre 2009 par l’Organisation des Nations unies pour <a href=\"https://libreinfo.net/angela-merkel-prix-felix-houphouet/\">l’éducation, la science et la culture</a> (Unesco), la Journée internationale Nelson Mandela œuvre donc à garder allumée la flamme de la solidarité, de la fraternité et de la paix dans le monde. Il est, en effet, demandé à chacun d’entre nous, en souvenir de la date de naissance de l’ancien matricule 46664 de la tristement célèbre prison de Robben Island, de… <em><strong>« consacrer symboliquement soixante-sept minutes de son temps à une œuvre au service de la collectivité, en mémoire des soixante-sept années que Mandela a vouées à sa lutte pour l’égalité, la réconciliation et la diversité culturelle ».</strong></em></p>\n<p>Le <em><strong>« Mandela Day »</strong> </em>constitue ainsi l’un des témoignages les plus poignants à l’œuvre incommensurable de cet homme d’hier et de demain dont l’enfance, les longues années de prison, l’engagement politique et les quelques années de pouvoir marquent à jamais le parcours de l’humanité. Sa libération, le 11 février 1990, après 27 années de bagne, est due en grande partie à sa personnalité et à son incroyable intelligence à répondre aux assauts de ses oppresseurs par une bonne dose d’humanité et d’humilité.</p>\n<h1>Changer la donne</h1>\n<p>Ainsi qu’il l’écrit dans<em><strong> « Un long chemin vers la liberté »</strong></em> — le livre qui retrace ses souvenirs et sa vie de combattant —<em><strong>, « pour faire la paix avec un ennemi, on doit travailler avec cet ennemi, et cet ennemi devient votre associé ».</strong></em> Nelson Mandela a ainsi intelligemment su <em><strong>« libérer à la fois l’opprimé et l’oppresseur »,</strong></em> réécrivant courageusement tous les scénarii d’une mort lente et certaine concoctés par le régime d’apartheid, mais aussi d’étouffement programmé du désir d’émancipation du peuple noir d’Afrique du Sud.</p>\n<p>Placée cette année sous le thème <em><strong>« La lutte contre la pauvreté et les inégalités est entre nos mains »</strong></em>, la Journée internationale Nelson Mandela oriente ses réflexions sur les turpitudes actuelles de notre monde, <em><strong>« divisé et déchiré par les inégalités ».</strong> </em>En effet, souligne à cette occasion le Secrétaire général des Nations unies, António Guterres, <em><strong>« la faim et la pauvreté sont largement répandues. Les 1 % les plus riches émettent autant de gaz à effet de serre, aux effets destructeurs pour la planète, que les deux tiers de l’humanité. Ce ne sont pas des faits naturels, mais le résultat de choix de l’humanité ».</strong></em></p>\n<p>De même, l’insécurité gagne du terrain, tandis que les crises sociopolitiques essaiment ci et là, favorisant des postures déshumanisantes et dévalorisantes qu’il convient de corriger au plus vite. Car, martèle encore António Guterres :<em><strong> « Nous pouvons décider de changer la donne. Nous pouvons choisir d’éliminer la pauvreté. De mettre fin aux inégalités. De transformer le système économique et financier international dans un souci d’équité. De lutter contre le racisme, de respecter les droits humains, de combattre les changements climatiques et de créer un monde qui sert la cause de toute l’humanité. »</strong></em></p>\n<h1>Aux actes, citoyens du monde !</h1>\n<p>Cette journée du 18-Juillet, qui nous invite à honorer tous ensemble l’héritage de Madiba, devrait ainsi inciter chacun et chacune d’entre nous à participer, par de petits gestes ou de grandes actions, à l’édification d’un monde plus humain, plus solidaire, plus paisible. Car Nelson Mandela nous a montré tout au long de sa vie <em><strong>« le rôle extraordinaire qu’une personne pouvait jouer dans l’édification d’un monde meilleur ».</strong></em></p>\n<p>Sommes-nous prêts à jouer ce rôle extraordinaire dans l’ordinaire de notre quotidien et à nous élever à chaque instant pour construire un monde plus juste ? Tant de personnes citent <a href=\"https://libreinfo.net/fespaco-2023-osvalde-lewat/\">Nelson Mandela</a> en exemple, évoquent son incroyable parcours, louent son humilité politique… mais se gardent bien d’emprunter le chemin d’espérance qu’il a tracé et d’appliquer les leçons de sagesse qu’il a données.</p>\n<p>On peut donc se demander si le <em><strong>« Mandela Day »</strong></em> ne célèbre pas simplement, aujourd’hui, l’élégance du verbe et des proclamations de pure forme, là où se raréfient les actes concrets pour un monde plus solidaire, plus humain, plus démocratique ! Ainsi que l’avait, en effet, si justement souligné Barack Obama, l’ancien président des États-Unis, <em><strong>« trop de dirigeants se disent solidaires du combat de Madiba pour la liberté mais ne tolèrent pas la même chose pour leur propre peuple ».</strong></em></p>\n<p>Évidemment, la pique n’est pas seulement adressée aux dirigeants africains, mais à tous les leaders du monde, qui préfèrent malheureusement les discours creux et laudatifs aux actes dignes et constructifs. En tout état de cause, quelles que soient les erreurs qu’il a pu commettre, l’ancien matricule 46664 de la prison de Robben Island a tellement donné de sa personne et énormément apporté à l’humanité que son action ne saurait être effacée des tablettes de l’histoire.</p>\n<h1>Mandela encore et toujours…</h1>\n<p><em><strong>« J’ai toujours su qu’au plus profond du cœur de l’homme résidaient la miséricorde et la générosité. Personne ne naît en haïssant une autre personne à cause de la couleur de sa peau, ou de son passé, ou de sa religion. Les gens doivent apprendre à haïr, et s’ils peuvent apprendre à haïr, on peut leur enseigner aussi à aimer, car l’amour naît plus naturellement dans le cœur de l’homme que son contraire »,</strong></em> témoigne encore Nelson Mandela dans <em><strong>« Un long chemin vers la liberté ».</strong></em></p>\n<p>Un témoignage qui vaut son pesant d’or, et qui montre bien que <em><strong>« l’exemple de Mandela, c’est pour tout le monde » !</strong></em> Malheureusement, les héritiers politiques de cette figure africaine de la lutte pour la dignité des peuples ont déçu les uns après les autres, flétrissant quelque peu l’œuvre de construction d’une <em><strong>« Nation Arc-en-ciel »</strong></em> qui lui était chère.</p>\n<p>Mais de Nelson Mandela du clan Madiba, de ses actes et de sa posture, de l’indicible victoire qu’il a remportée sur l’ignominie et la déshumanisation, de la grande leçon d’humilité qu’il a donnée au monde, on parlera encore et encore…</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/nelson-mandela18-juillet/\">18-Juillet : Parlez-moi du « Mandela Day »…</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: 11 milliards FCFA pour relancer des industries dont BRAFASO", "link": "https://libreinfo.net/burkinabrasseries-brafaso/?utm_source=rss&utm_medium=rss&utm_campaign=burkinabrasseries-brafaso", "published": "Thu, 18 Jul 2024 08:32:22 +0000", "summary": "<p>Le Conseil des ministres a adopté, lors de sa séance du 17 juillet 2024, un rapport relatif à des projets spécifiques de l’année 2024 du ministère du Développement industriel, du Commerce, de l’Artisanat, des Petites et moyennes entreprises. Au nombre desdits projets, il y a la relance des activités de l’ex-Brasseries du Faso (BRAFASO). Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinabrasseries-brafaso/\">Burkina: 11 milliards FCFA pour relancer des industries dont BRAFASO</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres a adopté, lors de sa séance du 17 juillet 2024, un rapport relatif à des projets spécifiques de l’année 2024 du ministère du Développement industriel, du Commerce, de l’Artisanat, des Petites et moyennes entreprises. Au nombre desdits projets, il y a la relance des activités de l’ex-Brasseries du Faso (BRAFASO).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>Les projets concernant BRAFASO sont la réalisation d’infrastructures, l’acquisition de biens et services dans des délais réduits. Il y a également la réalisation des travaux de réhabilitation des infrastructures existantes, l’acquisition de matières premières pour le démarrage des activités de cette usine.</p>\n<p>Le coût global de ces projets spécifiques &#8211; qui ne concernent pas uniquement <a href=\"https://libreinfo.net/convention-reprise-activite-brafaso/\">BRAFASO</a> &#8211; est de 11 milliards 100 millions de FCFA. Petit à petit, les choses se mettent en place pour la relance de cette unité industrielle en cette année 2024. Tout est mis en œuvre pour que la promesse de reprise des activités, faite en fin 2023 par le ministre en charge du développement industriel, soit tenue.</p>\n<p>BRAFASO, cette fierté nationale de l’homme d’affaires Mohamed Pangueba Sogli, a démarré ses activités en octobre 2004. Après 4 ans de fonctionnement, celles-ci se sont arrêtées et ses biens mis en liquidation en août 2011. L’Etat a évité de justesse ladite liquidation en rachetant, en fin 2011, puis apurant, en début 2012, les créances qui s’élevaient à plus de 20 milliards de FCFA.</p>\n<p>Depuis lors, les gouvernements successifs s’évertuent à redémarrer les machines de l’usine devenue la propriété de l’Etat en 2020.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkinabrasseries-brafaso/\">Burkina: 11 milliards FCFA pour relancer des industries dont BRAFASO</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger/Carburant : le litre du super 91 est de 499 FCFA désormais", "link": "https://libreinfo.net/baisse-prix-carburant-niger/?utm_source=rss&utm_medium=rss&utm_campaign=baisse-prix-carburant-niger", "published": "Thu, 18 Jul 2024 07:57:58 +0000", "summary": "<p>Dans un communiqué lu à la télévision d&#8217;État, le 17 juillet 2024, les autorités du Niger ont annoncé une baisse du prix des hydrocarbures à compter du 23 juillet 2024. Par Inouss Ibrahim  Désormais, à la pompe, le super 91 est passé de 540 f à 499 f le litre et le gasoil de 668f [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/baisse-prix-carburant-niger/\">Niger/Carburant : le litre du super 91 est de 499 FCFA désormais</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans un communiqué lu à la télévision d&rsquo;État, le 17 juillet 2024, les autorités du Niger ont annoncé une baisse du prix des hydrocarbures à compter du 23 juillet 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Inouss Ibrahim </a></b></p>\n<p><span style=\"font-weight: 400;\">Désormais, à la pompe, le super 91 est passé de 540 f à 499 f le litre et le gasoil de 668f à 618f le litre.</span></p>\n<p><span style=\"font-weight: 400;\">Selon les autorités nigériennes, la réduction du prix à la pompe vise à <em><strong>«permettre la baisse du prix des transports et celle des produits de première nécessité».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Avec cette mesure, le Niger est pour le moment, le seul pays membre de la Confédération des États du Sahel où les prix des hydrocarbures connaissent une baisse. </span></p>\n<p><span style=\"font-weight: 400;\">Si le litre du super 91 est à 850 f et celui du gasoil à 675 f à Ouagadougou, à <a href=\"https://libreinfo.net/burkinamali-niger-gasoil/\"><strong>Bamako</strong></a>, à la pompe, le super 91 est servi à 811 f le litre, tandis que le gasoil est à 809 f le litre.</span></p>\n<p><span style=\"font-weight: 400;\">Avec ses champs pétroliers situés à la frontière avec le Nigéria, le Niger a une production pétrolière de 110 000 barils par jour dont 90 000 sont quotidiennement exportés.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/baisse-prix-carburant-niger/\">Niger/Carburant : le litre du super 91 est de 499 FCFA désormais</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Lutte contre le financement du terrorisme au Burkina : le gouvernement adopte un avant-projet de loi", "link": "https://libreinfo.net/burkina-financement-terrorisme/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-financement-terrorisme", "published": "Wed, 17 Jul 2024 18:19:50 +0000", "summary": "<p>(Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation. Au titre du ministère de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-financement-terrorisme/\">Lutte contre le financement du terrorisme au Burkina : le gouvernement adopte un avant-projet de loi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>(Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation.</strong></p>\n<p>Au titre du ministère de la Fonction publique, du Travail et de la Protection sociale, le Conseil a analysé le dossier relatif au passif social du Médiateur du Faso dissout, et qui comptait 109 agents. Selon le ministre d’Etat Bassolma BAZIE, certains agents venaient de la Fonction publique et y ont été déployés. Par contre, d’autres dont le recrutement n’a pas respecté les procédures en vigueur, avaient soit des contrats à durée déterminée (CDD), soit des contrats à durée indéterminée (CDI). Il ressort de la situation globale du personnel qu’en fin juin, une seule personne avait un CDD qui prend fin en décembre 2025. Pour ceux disposant de CDI, il y avait des retraités qui ont été libérés sur la base des textes qui régissent le monde du travail. Il reste 34 autres qui ont des CDI.</p>\n<p>« Le Conseil a donné l’autorisation de gérer ce passif non pas en les intégrant en tant qu’agent de la Fonction publique, mais en les déployant au ministère de la Fonction publique qui pourra les mettre à la disposition de toute structure qui sera dans le besoin de personnel », a indiqué le ministre Bassolma BAZIE.</p>\n<p>Le ministre BAZIE a saisi l’occasion pour interpeller les différents responsables qui devront éviter les recrutements irréguliers lesquels engendrent des passifs sociaux à gérer après leur départ.</p>\n<p>Au titre du ministère de l’Economie, des Finances et de la Prospective, un avant-projet de loi portant code des douanes a été adopté. Selon le ministre en charge de l’Economie, Aboubakar NACANABO, ce code qui est une relecture de l’ancien, prend en compte les réalités actuelles et comporte des innovations.</p>\n<p>En termes d’innovations, il a évoqué la lutte contre le blanchiment d’argent et le financement du terrorisme, et le contrôle de l’importation des armes. Il prend également en compte le commerce électronique au plan national et international, afin de renforcer le dispositif de collecte des ressources.</p>\n<p>Pour le compte du ministère de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des Sceaux, le Conseil a pris un décret portant adoption de pupilles de la Nation au profit de 63 enfants mineurs et orphelins.<br />\nSelon le ministre Edasso Rodrigue BAYALA, ce décret octroie des droits aux pupilles de la Nation. Il s’agit de la gratuité des soins, de la scolarité, et du transport public, en plus d’un soutien moral, matériel et financier.</p>\n<p>Au titre du ministère de l’Energie, des Mines et des Carrières, le Conseil a adopté un décret portant organisation de l’électrification dans les zones rurales avec pour objectif d’améliorer l’accès à l’électricité dans ces zones. Selon le ministre en charge de l’Energie, Yacouba GOUBA, il y a un certain nombre de difficultés et d’insuffisances qui ne sont pas en faveur du relèvement du taux d’électrification dans les zones rurales.<br />\n« Le Conseil a entériné un décret qui va apporter un certain nombre d’innovations. Il y a le découpage du territoire en zone administrative qui va coïncider avec les régions administratives. Chaque zone devrait faire l’objet d’une ou de plusieurs concessions. Et chaque entreprise postulant doit arrêter un plan d’investissement et un plan d’extension sur la base d’un cahier de charges », a expliqué le ministre GOUBA.</p>\n<p>Au titre du ministère de l’Urbanisme, des Affaires foncières et de l’Habitat, le Conseil a adopté un projet de décret portant règlementation des servitudes inondables, des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Le ministère a conduit une étude qui a permis de sérier les différents cas, et d’adresser chaque canal primaire, chaque barrage, et les servitudes inondables, a précisé le ministre en charge de l’Urbanisme Mikaïlou SIDIBE.</p>\n<p>Le ministre d’Etat, porte-parole du gouvernement Jean Emmanuel OUEDRAOGO a indiqué que le Conseil a pris connaissance, en communication orale, de la situation de 173 Burkinabè refoulés de la Côte d’Ivoire « au mépris des règles humanitaires » et accueillis le 16 juillet à Yendéré, à la frontière. Ces 173 personnes sont d’une même communauté et constituées en majorité de femmes et d’enfants.</p>\n<p>Le ministre d’Etat, porte-parole du gouvernement a déclaré que le Chef de l’Etat, le Capitaine Ibrahim TRAORE, a donné des instructions pour qu’une mission gouvernementale se déporte à Yendéré pour non seulement faire le point de la situation et s’assurer que les dispositions idoines sont prises pour assurer un accueil digne à ces compatriotes.</p>\n<p>Direction de la Communication de la Présidence du Faso</p><p>The post <a href=\"https://libreinfo.net/burkina-financement-terrorisme/\">Lutte contre le financement du terrorisme au Burkina : le gouvernement adopte un avant-projet de loi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
