{"source": "Burkina 24", "title": "Burkina Faso : Une exposition-photo pour célébrer le 79e anniversaire de la victoire de la Russie", "link": "https://burkina24.com/2024/05/09/burkina-faso-une-exposition-photo-pour-celebrer-le-79e-anniversaire-de-la-victoire-de-la-russie/", "published": "Thu, 09 May 2024 15:53:53 +0000", "summary": "<p>Chaque année, en Russie, la victoire de la Russie dans la grande guerre patriotique est célébrée. Ce jeudi 9 mai 2024 à Ouagadougou, au Burkina Faso, à l’occasion de la célébration du 79e anniversaire de l’événement, l’association russo-burkinabè « African Initiative » a organisé une exposition-photo. Laquelle a été suivie de la retransmission en direct …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/burkina-faso-une-exposition-photo-pour-celebrer-le-79e-anniversaire-de-la-victoire-de-la-russie/\">Burkina Faso : Une exposition-photo pour célébrer le 79e anniversaire de la victoire de la Russie</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Le développement du secteur agricole au cœur des échanges de la 4e édition du Barbecue d’affaires", "link": "https://burkina24.com/2024/05/09/burkina-faso-le-developpement-du-secteur-agricole-au-coeur-des-echanges-de-la-4e-edition-du-barbecue-daffaires/", "published": "Thu, 09 May 2024 14:35:16 +0000", "summary": "<p>Les activités de la 4e édition du Barbecue d’affaires ont débuté ce jeudi 9 mai 2024 à Ouagadougou. Un top départ marqué par un panel sous le thème principal « Le secteur agricole comme clé de l’économie, quels apports des agrobusiness men et les opportunités pour les investisseurs et les jeunes entrepreneurs ». Barbecue d’affaire …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/burkina-faso-le-developpement-du-secteur-agricole-au-coeur-des-echanges-de-la-4e-edition-du-barbecue-daffaires/\">Burkina Faso : Le développement du secteur agricole au cœur des échanges de la 4e édition du Barbecue d’affaires </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "« Cette sensation, je ne saurais l’expliquer » (Amzy, Kundé d’or 2024)", "link": "https://burkina24.com/2024/05/09/cette-sensation-je-ne-saurais-lexpliquer-amzy-kunde-dor-2024/", "published": "Thu, 09 May 2024 14:26:06 +0000", "summary": "<p>La cérémonie des Kundé s’est tenue dans la nuit du mercredi 8 mai 2024, dans la salle des Banquets de Ouaga 2000. Pour cette édition, 22e au compteur, le métrite est revenu à l’artiste Amzy, qui a été distingué Kundé d’or 2024. Il devance ainsi ses concurrents avec qui il était en course.  Fin de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/cette-sensation-je-ne-saurais-lexpliquer-amzy-kunde-dor-2024/\">« Cette sensation, je ne saurais l’expliquer » (Amzy, Kundé d’or 2024)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Journée de l’Europe 2024 : La Délégation de l’Union européenne réitère son engagement auprès du Burkina Faso", "link": "https://burkina24.com/2024/05/09/journee-de-leurope-2024-la-delegation-de-lunion-europeenne-reitere-son-engagement-aupres-du-burkina-faso/", "published": "Thu, 09 May 2024 10:57:41 +0000", "summary": "<p>Le mercredi le 8 mai 2024 à Ouagadougou, la Délégation de l’Union Européenne au Burkina Faso a célébré par anticipation la 73e Journée de l’Europe, journée commémorée chaque 9 mai. Chaque 9 mai, les Etats et représentations de l’Union européenne rendent hommage au discours « historique » prononcé en 1950 par Robert Schuman, Ministre français …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/journee-de-leurope-2024-la-delegation-de-lunion-europeenne-reitere-son-engagement-aupres-du-burkina-faso/\">Journée de l’Europe 2024 : La Délégation de l’Union européenne réitère son engagement auprès du Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Siphonage de carburant à Bobo : SITARAIL siffle contre les dangers d’un « jackpot » mortel", "link": "https://burkina24.com/2024/05/09/siphonage-de-carburant-a-bobo-sitarail-siffle-contre-les-dangers-dun-jackpot-mortel/", "published": "Thu, 09 May 2024 10:11:22 +0000", "summary": "<p>La Société Internationale de Transport Africain par Rail (SITARAIL) a organisé une séance de sensibilisation pour expliquer les dangers du siphonage de fond de carburant dans les citernes le vendredi 3 mai 2024 à Bobo-Dioulasso. C’était en présence des personnes ressources des cinq localités longeant les rails. Images désastreuses d’autres horizons, présentation alarmante des experts …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/siphonage-de-carburant-a-bobo-sitarail-siffle-contre-les-dangers-dun-jackpot-mortel/\">Siphonage de carburant à Bobo : SITARAIL siffle contre les dangers d’un « jackpot » mortel</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Kundé d’or 2024 : « Le Gandaogo national » sur le toit de la musique burkinabè", "link": "https://burkina24.com/2024/05/09/kunde-dor-2024-le-gandaogo-national-sur-le-toit-de-la-musique-burkinabe/", "published": "Thu, 09 May 2024 07:43:31 +0000", "summary": "<p>L’artiste musicien Amzy alias « le Gandaogo national » est sacré Kundé d’or de la 22e édition tenue dans la nuit du 8 au 9 mai 2024 à Ouagadougou.  Le palmarès des Kundé 2024 à retrouver ici  L’artiste musicien burkinabè Amzy alias « le Gandaogo national » est le Kundé d’or 2024. En plus de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/kunde-dor-2024-le-gandaogo-national-sur-le-toit-de-la-musique-burkinabe/\">Kundé d’or 2024 : « Le Gandaogo national » sur le toit de la musique burkinabè</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Ministère du Hajj et de la Omra du Royaume d’Arabie Saoudite: Seuls les détenteurs de la carte « Nusuk » seront autorisés à entrer dans les lieux saints.", "link": "https://www.aib.media/le-ministere-du-hajj-et-de-la-omra-du-royaume-darabie-saoudite-seuls-les-detenteurs-de-la-carte-nusuk-seront-autorises-a-entrer-dans-les-lieux-saints/", "published": "Thu, 09 May 2024 18:18:11 +0000", "summary": "Le Ministère du Hajj et de la Omra du Royaume d&#8217;Arabie Saoudite: Seuls les détenteurs de la carte « Nusuk » seront autorisés à entrer dans les lieux saints. La Mecque, le 9 mai 2024 Le ministère saoudien du Hajj et de la Omra a confirmé que la carte intelligente « Nusuk » pour les pèlerins réguliers de l&#8217;année [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère du Hajj et de la Omra du Royaume d&rsquo;Arabie Saoudite: Seuls les détenteurs de la carte « Nusuk » seront autorisés à entrer dans les lieux saints.</strong></p>\n<p>La Mecque, le 9 mai 2024</p>\n<p>Le ministère saoudien du Hajj et de la Omra a confirmé que la carte intelligente « Nusuk » pour les pèlerins réguliers de l&rsquo;année 1445-2024 est obligatoire pour tous ceux qui souhaitent entrer dans les lieux saints, qu&rsquo;ils soient pèlerins, organisateurs s&rsquo;occupant des affaires des pèlerins ou travailleurs; en soulignant qu&rsquo;il n&rsquo;y aurait aucune exception à cette mesure, et ceux qui la contreviennent s&rsquo;exposent à des sanctions conformément aux règles et aux directives du Hajj.</p>\n<p>Dans une série de publications postées sur Facebook et X (Twitter précédemment), le ministère Saoudien avait précisé que la carte intelligente « Nusuk » peut distinguer entre les pèlerins réguliers et non réguliers, ajoutant que ceux qui ne possèdent pas la carte ne seront pas autorisés à entrer dans les lieux saints.</p>\n<p>Le ministère saoudien du Hajj et de la Omra a lancé, la semaine dernière, les deux versions de la carte intelligente « Nusuk » : une version papier que les pèlerins portent et une version numérique accessible en scannant le code présent sur la carte papier à l&rsquo;aide de la caméra du téléphone.</p>\n<p>La carte « Nusuk » est dotée de plusieurs caractéristiques en vue de bien et mieux servir les pèlerins tout en facilitant et fluidifiant leurs déplacements, a souligné le ministère, précisant que ladite carte leur permet également, en temps réel, de recevoir les notifications importantes, notamment les informations relatives à la répartition par groupes des pèlerins et elle leur permet d&rsquo;évaluer les services qui leur sont fournis et de déposer des plaintes.</p>\n<p>Le ministère a réitéré son avertissement concernant les escroqueries liées au pèlerinage, qui sont annoncées sur les réseaux sociaux dans plusieurs pays. Il a souligné que la venue pour accomplir le devoir du Hajj ne peut se faire qu&rsquo;après l&rsquo;obtention d&rsquo;un visa de Hajj délivré par les autorités compétentes du Royaume d&rsquo;Arabie saoudite, en coordination avec les bureaux des affaires du Hajj dans ces pays ou via la plateforme « Nusuk Hajj » pour les pays qui ne disposent pas des missions de Hajj.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Dédougou : Un agent de la morgue déposé à la maison d’arrêt", "link": "https://www.aib.media/dedougou-un-agent-de-la-morgue-depose-a-la-maison-darret/", "published": "Thu, 09 May 2024 18:13:46 +0000", "summary": "Dédougou : Un agent de la morgue déposé à la maison d&#8217;arrêt Dédougou, (AIB)- Un agent travaillant à la morgue du Centre hospitalier régional de Dédougou a été arrêté et déposé à la maison d’arrêt et de correction de Dédougou, le 8 mai 2024, soupçonné d&#8217;avoir pris de l’argent sans avoir injecté du formol à des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dédougou : Un agent de la morgue déposé à la maison d&rsquo;arrêt</strong></p>\n<p><strong>Dédougou, (AIB)- Un agent travaillant à la morgue du Centre hospitalier régional de Dédougou a été arrêté et déposé à la maison d’arrêt et de correction de Dédougou, le 8 mai 2024, soupçonné d&rsquo;avoir pris de l’argent sans avoir injecté du formol à des défunts VDP.</strong></p>\n<p>Les dépouilles de VDP tombés sur le champ d&rsquo;honneur en fin mars ont été déposées à la morgue du CHR de Dédougou.</p>\n<p>Selon les informations en possession de l&rsquo;AIB, l&rsquo;un des agents a réclamé 25 000 auprès des parents de chaque victime pour l&rsquo;injection du formol.</p>\n<p>Mais après avoir pris l&rsquo;argent, l&rsquo;agent n&rsquo;a pas obtempéré laissant les proches des victimes dans une grande désolation qui aurait saisi les autorités compétentes.</p>\n<p>Le présumé fautif a été écroué mercredi à la Maison d&rsquo;arrêt et de correction de Dédougou.</p>\n<p>« Hier dans la soirée, après des échanges avec le directeur de son service et une autre personne qui assurait l’intérim du directeur général en déplacement, le morguier a été amené et déposé à la maison d’arrêt et de correction de Dédougou », indique un des responsables du CHR à l&rsquo;AIB.</p>\n<p>Et de préciser que hier dans la matinée, ce dernier appelait certains responsables et proches pour annoncer qu’il a des ennuis avec les autorités judiciaires et qu’il craignait pour sa liberté.<br />\nAgence d&rsquo;information du Burkina<br />\nADS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : Rencontre de plaidoyer en faveur de la campagne de vaccination contre la poliomyélite au district sanitaire de Bittou", "link": "https://www.aib.media/boulgou-rencontre-de-plaidoyer-en-faveur-de-la-campagne-de-vaccination-contre-la-poliomyelite-au-district-sanitaire-de-bittou/", "published": "Thu, 09 May 2024 16:42:24 +0000", "summary": "Burkina-Plaidoyer-Campagne-Vaccination-Poliomyélite Boulgou : Rencontre de plaidoyer en faveur de la campagne de vaccination contre la poliomyélite au district sanitaire de Bittou Bittou, AIB – Le médecin chef du district sanitaire de Bittou, Bourama Ouattara, a initié une rencontre de plaidoyer le mercredi 08 mai 2024 à Bittou en faveur de la campagne de vaccination contre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Plaidoyer-Campagne-Vaccination-Poliomyélite</strong></p>\n<p><strong>Boulgou : Rencontre de plaidoyer en faveur de la campagne de vaccination contre la poliomyélite au district sanitaire de Bittou</strong></p>\n<p><strong>Bittou, AIB – Le médecin chef du district sanitaire de Bittou, Bourama Ouattara, a initié une rencontre de plaidoyer le mercredi 08 mai 2024 à Bittou en faveur de la campagne de vaccination contre la poliomyélite couplé au dépistage de la malnutrition au sein dudit district sanitaire.</strong></p>\n<p>&nbsp;</p>\n<p>La rencontre de plaidoyer a été présidée par le préfet,  président de la délégation spéciale de Bittou, Mohamed Lamine Diabaté,  en présence des responsables du Centre medical avec antenne chirurgical (CMA), des leaders coutumiers et religieux,  des médias, des chefs de services déconcentrés et des organisations de la société civile.</p>\n<p>L&rsquo;objectif de la rencontre était de plaider auprès des acteurs afin qu’ils puissent sensibiliser la population sur la nécessité de se faire vacciner.</p>\n<p>Selon le premier responsable du district sanitaire de Bittou,  Bourama Ouattara, la réussite de la campagne de vaccination contre la poliomyélite, prévue du 10 au 13 mai pour le premier passage, dépend de l’adhésion de la population.</p>\n<p>&nbsp;</p>\n<p>Selon M. Ouattara, la campagne de vaccination couplée au dépistage de la malnutrition concerne les enfants de 6 à 59 mois et l&rsquo;opération se fera de porte à porte dans les concessions, les sites des personnes déplacées internes et les lieux de culte.</p>\n<p>Il a également rappelé que le deuxième passage se tiendra du 7 au 10 juin 2024.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>IZ/dnk</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une grande campagne de vaccination contre la poliomyélite du 10 au 13 mai", "link": "https://www.aib.media/burkina-une-grande-campagne-de-vaccination-contre-la-poliomyelite-du-10-au-13-mai/", "published": "Thu, 09 May 2024 15:25:30 +0000", "summary": "Burkina-Vaccination-Poliomyélite Burkina : Une grande campagne de vaccination contre la poliomyélite du 10 au 13 mai Ouagadougou, 09 mai 2024 (AIB) – Le ministère en charge de la santé a annoncé une campagne nationale de vaccination contre la poliomyélite du 10 au 13 mai pour le 1er passage et du 7 au 10 juin 2024 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Vaccination-Poliomyélite</strong></p>\n<p><strong>Burkina : Une grande campagne de vaccination contre la poliomyélite du 10 au 13 mai</strong></p>\n<p><strong>Ouagadougou, 09 mai 2024 (AIB) – Le ministère en charge de la santé a annoncé une campagne nationale de vaccination contre la poliomyélite du 10 au 13 mai pour le 1er passage et du 7 au 10 juin 2024 pour le 2er passage, soit 4 jours pour les 2 passages et un jour supplémentaire pour les zones à forts défis sécuritaire. </strong></p>\n<p>Selon les autorités sanitaires, cette vaccination va concerner environ 5.217.000  enfants de moins de 5 ans  (0 à 59 mois) et sera couplée au dépistage de la malnutrition des enfants de 6 à 59 mois.</p>\n<p>Selon les autorités sanitaires, la vaccination anti poliomyélite fait suite à la découverte de cas de poliomyélites au Burkina le 25 mars 2024.</p>\n<p>Pour le conseiller en santé à la direction de la prévention par la vaccination, Vouanda Somé, « la poliomyélite est une maladie extrêmement contagieuse. La maladie n’a pas de traitement curatif et le seul moyen pour lutter contre cette maladie, c’est la prévention, la vaccination».</p>\n<p>Le conseiller en santé à la direction de la prévention par la vaccination, Vouanda Somé, s’exprimait lundi à Ouagadougou au cours d’un atelier de plaidoyer avec les membres de la cellule de veille santé. Cette rencontre a réuni des journalistes, des activistes, des blogueurs, des autorités sanitaires et des partenaires techniques et financiers.</p>\n<p>Selon M. Somé, tous les enfants sont concernés par cette vaccination contre la poliomyélite quel que soit le statut vaccinal de l’enfant.</p>\n<p>Il a précisé que le premier tour de cette campagne, sera couplé au dépistage de la malnutrition des enfants âgés de 6 à 59 mois pour une prise en charge précoce au niveau des formations sanitaires.</p>\n<p>Pour atteindre les objectifs de la campagne, le conseiller en santé a invité les autorités administratives, politiques, coutumières, religieuses, les parents d’enfants et tous les acteurs à s’impliquer afin qu’aucun enfant n’échappe à la vaccination.</p>\n<p>Agence d’information du Burkina</p>\n<p>DNK/no</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Recrutement de policiers: Le gouvernement accorde des quotas aux VDP, aux VADS et aux conjoints des FDS tombés aux combats", "link": "https://www.aib.media/recrutement-de-policiers-le-gouvernement-accorde-des-quotas-aux-vdp-aux-vads-et-aux-conjoints-des-fds-tombees-aux-combats/", "published": "Thu, 09 May 2024 15:21:49 +0000", "summary": "Burina-Recrutement-Police-Quotas Recrutement de policiers: Le gouvernement accorde des quotas aux VDP, aux VADS et aux conjoints des FDS tombés aux combats Ouagadougou, 09 mai 2024 (AIB) – Le gouvernement a accordé des quotas aux Volontaires pour la défense de la Patrie (VDP), aux Volontaires adjoints de sécurité (VADS) et aux conjoints des Forces de défense [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burina-Recrutement-Police-Quotas</strong></p>\n<p><strong>Recrutement de policiers: Le gouvernement accorde des quotas aux VDP, aux VADS et aux conjoints des FDS tombés aux combats</strong></p>\n<p><strong>Ouagadougou, 09 mai 2024 (AIB) – Le gouvernement a accordé des quotas aux Volontaires pour la défense de la Patrie (VDP), aux Volontaires adjoints de sécurité (VADS) et aux conjoints des Forces de défense et de sécurité (FDS) tombés aux combats, dans le recrutement, sur concours direct, de plus de 2000 policiers au compte de 2024.</strong></p>\n<p>Le gouvernement a autorisé «le recrutement sur concours directs de dix (10) Commissaires de police, de vingt (20) Officiers de police et de deux mille (2 000) sous-officiers de police dont cinquante (50) de sexe féminin», indique le compte rendu du conseil de mercredi.</p>\n<p>Selon la même source, «il sera accordé des quotas aux Volontaires pour la défense de la Patrie (VDP), aux Volontaires adjoints de sécurité (VADS) et aux conjoints des Forces de défense et de sécurité (FDS) tombées sur le champ de bataille».</p>\n<p>Le gouvernement a également autorisé au titre de l’année 2024, le recrutement sur concours professionnels de 20 Commissaires de police et 50 Officiers de police.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/no</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le gouvernement déclare «d’utilité publique urgente» la construction d’un établissement d’enseignement scolaire à Ouagadougou", "link": "https://www.aib.media/burkina-le-gouvernement-declare-dutilite-publique-urgente-la-construction-dun-etablissement-denseignement-scolaire-a-ouagadougou/", "published": "Thu, 09 May 2024 15:07:43 +0000", "summary": "Burkina-Education-Infrastructure-Urgence Burkina : Le gouvernement déclare «d’utilité publique urgente» la construction d’un établissement d’enseignement scolaire à Ouagadougou Ouagadougou, 9 mai 2024 (AIB) – Le gouvernement a déclaré d’utilité publique urgente le projet de construction d’un établissement d’enseignement post-primaire et secondaire dans le quartier Bonheur-ville situé secteur 31 de la commune de Ouagadougou. D’un coût de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Education-Infrastructure-Urgence</strong></p>\n<p><strong>Burkina : Le gouvernement déclare «d’utilité publique urgente» la construction d’un établissement d’enseignement scolaire à Ouagadougou</strong></p>\n<p><strong>Ouagadougou, 9 mai 2024 (AIB) – Le gouvernement a déclaré d’utilité publique urgente le projet de construction d’un établissement d’enseignement post-primaire et secondaire dans le quartier Bonheur-ville situé secteur 31 de la commune de Ouagadougou. D’un coût de 285,26 millions FCFA cette infrastructure sera érigée dans une zone où les établissements existants les plus proches sont situés à plus de 10 km. </strong></p>\n<p>&nbsp;</p>\n<p>Le rapport du conseil des ministre de mercredi indique que gouvernement a adopté «un projet de décret déclarant d’utilité publique urgente, le projet de construction d’un établissement d’enseignement post-primaire et secondaire général à Bonheur-ville au secteur 31 dans l’arrondissement n°7 de la commune de Ouagadougou au profit du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales»</p>\n<p>De même, les zones nouvellement loties sont confrontées à un manque et/ou une insuffisance d’infrastructures éducatives pour couvrir tous les niveaux d’enseignement.</p>\n<p>«C’est le cas de Bonheur-ville qui ne dispose pas d’un établissement public d’enseignement secondaire général. Les établissements les plus proches sont les lycées mixte de Gounghin et municipal Venegré, tous situés à plus de 10 km de la zone», déplore le document.</p>\n<p>Face à cette situation, il est initié le présent projet de construction d’un établissement d’enseignement général, ajoute-t-il.</p>\n<p>Le terrain concerné par la construction de cet établissement se situe dans la réserve foncière formant la parcelle 00, lot 38, section 882 d’une superficie de 34 575 m2 environ, précise-t-il.</p>\n<p>Afin de permettre la réalisation du projet, il paraît judicieux pour l’Etat de procéder à une expropriation urgente de cessionnaires au regard de l’utilité publique certaine, mentionne le rapport.</p>\n<p>«Le coût global du projet est estimé à 285 262 000 F CFA, financé par le budget de l’Etat, exercice 2024», précise-t-il.</p>\n<p>L’adoption de ce décret permet l’expropriation dudit terrain pour cause d’utilité publique en vue de la construction d’un établissement post-primaire et secondaire général à Bonheur-ville, conclu le document.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/no</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Dagara à l’honneur à la 6e édition du Festival de l’identité culturelle (FESTIC)", "link": "https://www.aib.media/le-dagara-a-lhonneur-a-la-6e-edition-du-festival-de-lidentite-culturelle-festic/", "published": "Thu, 09 May 2024 14:27:34 +0000", "summary": "Burkina-Culture-Identité Le Dagara à l’honneur à la 6e édition du Festival de l’identité culturelle (FESTIC) Ouagadougou 09 mai 2024 (AIB)- La communauté dagara est à l’honneur à la 6e édition du festival de l’identité culturelle (FESTIC) qui a ouvert officiellement ses portes mardi dans le quartier Ouidi de Ouagadougou. «Nous mettons également un point d’honneur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Culture-Identité</p>\n<p><strong>Le Dagara à l’honneur à la 6e édition du Festival de l’identité culturelle (FESTIC)</strong></p>\n<p>Ouagadougou 09 mai 2024 (AIB)- La communauté dagara est à l’honneur à la 6e édition du festival de l’identité culturelle (FESTIC) qui a ouvert officiellement ses portes mardi dans le quartier Ouidi de Ouagadougou.</p>\n<p>«Nous mettons également un point d’honneur sur la communauté dagara, au cours de la nuit (vendredi soir) de la résilience à laquelle nous invitons tout ceux qui voudraient connaître cette communauté à venir communier de façon fraternelle avec elle », a déclaré le directeur du FESTIC, Christophe Ouédraogo.<br />\n«Nous avons des cultures diverses qui ne sont pas en réalité antagonistes mais qui peuvent contribuer à l’enrichissement mutuel de sorte à ce qu’on puisse vivre ensemble», a renchéri le parrain du festival, Atéridar Galip Somé.<br />\nPour lui, le FESTIC est une initiative à saluer en ce qu&rsquo;il permet aux communautés de bien se découvrir, de bien se connaitre et de travailler ensemble pour améliorer leur quotidien.<br />\nTrois communications sur la communauté dagara seront proposées demain vendredi, par d’imminents chercheurs qui connaissent bien la communauté.<br />\nA croire Atéridar Galip Somé, cela va permettre aux participants de découvrir un certain nombre de spécificités et de poser toutes les questions qui leur permettront de bien connaitre cette communauté qui occupe la bande sud-ouest du Burkina.<br />\nLe Ouidi Naaba Kiiba, quant à lui a exprimé sa joie de recevoir ses «grands parents» que sont les dagaras et a souhaité que la communauté puisse se faire connaitre davantage par un grand nombre de personnes.<br />\nAgence d’Information du Burkina<br />\nAMZ/yos</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Ukraine autorise le recrutement de prisonniers pour son armée, en échange d’une amnistie", "link": "https://www.aib.media/lukraine-autorise-le-recrutement-de-prisonniers-pour-son-armee-en-echange-dune-amnistie/", "published": "Thu, 09 May 2024 14:00:46 +0000", "summary": "Ukraine-Armée-Prisonnier-recrutement L’Ukraine autorise le recrutement de prisonniers pour son armée, en échange d’une amnistie Ouagadougou, 09 mai 2024 (AIB) &#8211; Les députés ukrainiens ont adopté mercredi un projet de loi autorisant certains prisonniers à aller mener le combat contre la Russie, en échange d&#8217;une amnistie, selon plusieurs médias européens. Avec un effectif décimé aux combats [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Ukraine-Armée-Prisonnier-recrutement</p>\n<p><strong>L’Ukraine autorise le recrutement de prisonniers pour son armée, en échange d’une amnistie</strong></p>\n<p>Ouagadougou, 09 mai 2024 (AIB) &#8211; Les députés ukrainiens ont adopté mercredi un projet de loi autorisant certains prisonniers à aller mener le combat contre la Russie, en échange d&rsquo;une amnistie, selon plusieurs médias européens.</p>\n<p>Avec un effectif décimé aux combats face à la Russie, l’Ukraine a reçu l’autorisation légale de recruter des prisonniers pour aller au front. La députée Olena Chouliak, du parti de Volodymyr Zelensky, a précisé sur Facebook que cette mesure concernera uniquement les détenus volontaires, et ne sera pas applicable pour des condamnations pour crimes graves, notamment meurtres, violences sexuelles ou atteintes à la sécurité nationale, rapporte la Radiotélévision suisse (RTS).<br />\nSelon cette députée, le texte a été adopté par 279 voix «pour» en deuxième lecture.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé/OSCEP 2024 : École Saint-Pierre sacrée championne en football", "link": "https://www.aib.media/bogande-oscep-2024-ecole-saint-pierre-sacree-championne-en-football/", "published": "Thu, 09 May 2024 13:54:12 +0000", "summary": "Bogandé/OSCEP 2024 : École Saint-Pierre sacrée championne en football Bogandé, (AIB)- La grande finale de la saison sportive et culturelle de la Circonscription d’Education de Base (CEB) de Bogandé a opposé l&#8217;école Tambousgou à celle de Saint-Pierre en football le samedi 4 mai 2024. Saint-Pierre s&#8217;est imposé 1 but à zéro contre Tambousgou. Les activités [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bogandé/OSCEP 2024 : École Saint-Pierre sacrée championne en football</strong></p>\n<p>Bogandé, (AIB)- La grande finale de la saison sportive et culturelle de la Circonscription d’Education de Base (CEB) de Bogandé a opposé l&rsquo;école Tambousgou à celle de Saint-Pierre en football le samedi 4 mai 2024. Saint-Pierre s&rsquo;est imposé 1 but à zéro contre Tambousgou.</p>\n<p>Les activités sportives et culturelles de la Circonscription d’éducation de base de Bogandé, saison 2023-2024, se sont achevées le samedi 4 mai 2024 par la grande finale en football qui a opposé l&rsquo;école Tambousgou à celle de Saint-Pierre sur le terrain de l&rsquo;école primaire Youra-Yaari.</p>\n<p>Les deux équipes ont montré au public un jeu plaisant et ambitieux . Après une première mi-temps soldée par un score nul et vierge(0#0), à la reprise les joueurs ont affiché de part et d&rsquo;autres une ferme volonté de repartir avec le prestigieux trophée mis en jeu.</p>\n<p>L&rsquo;équipe Tambousgou met la pression sur Saint-Pierre et obtient un penalty. Le jeune gardien de buts, Nadinga Jean d&rsquo;Arc, arrête le tir.</p>\n<p>Galvanisée par cette ratée de Tambousgou, Saint-Pierre revient avec de nouvelles ambition en mettant le pied sur le ballon ce qui s&rsquo;avère payant.</p>\n<p>Elle obtient un coup franc, situé à une vingtaine de mètres des buts. D&rsquo;une très belle frappe enveloppée, Namoano Rayan crucifie le gardien et marque. 1 but à zéro pour Saint-Pierre.</p>\n<p>Les assauts de Tambousgou demeurent vaines jusqu&rsquo;au coup de sifflet final.</p>\n<p>L&rsquo;équipe championne reçoit un jeu de maillots, un ballon, une somme de 30.000 francs et le trophée. L&rsquo;école primaire publique Tambousgou se console avec un jeu de maillots, un ballon et une enveloppe financière de 25.000 francs . Les équipes classées 3e et 4e ont été également primées.</p>\n<p>Des prix ont été également remis aux meilleurs compétiteurs en saut en longueur, danse traditionnelle, play-back, théâtre , récital et chant. Le pari de l&rsquo;organisation de l&rsquo;édition est gagné.</p>\n<p>Le chef de la Circonscription d&rsquo;Education de Base de Bogandé , l&rsquo;inspecteur Flavien Yougbaré a remercié les différents donateurs et ses plus proches collaborateurs pour les efforts consentis.</p>\n<p>Le représentant du Parrain, Yendié Lankoandé a exprimé la satisfaction du parrain pour le choix porté sur sa personne. Pour lui , les joueurs ont livré un match plaisant avec à la clé, le fair-play.</p>\n<p>Les acteurs se sont donnés rendez-vous à la prochaine édition en 2025.<br />\nAgence d’information du Burkina<br />\nOyé Ardjima Yempabou TINDANO<br />\nAIB GNAGNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : STIQ, le nouveau salon pour la promotion des matières premières locales de qualité", "link": "https://www.aib.media/burkina-stiq-le-nouveau-salon-pour-la-promotion-des-matieres-premieres-locales-de-qualite/", "published": "Thu, 09 May 2024 13:51:32 +0000", "summary": "Burkina : STIQ, le nouveau salon pour la promotion des matières premières locales de qualité Ouagadougou, 8 mai 2024 (AIB)- Le groupe Improve a annoncé mercredi à la presse, la tenue le mois prochain de la première édition du Salon international de la transformation, de l’innovation et de la qualité (STIQ). Du 6 au 8 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : STIQ, le nouveau salon pour la promotion des matières premières locales de qualité</strong></p>\n<p>Ouagadougou, 8 mai 2024 (AIB)- Le groupe Improve a annoncé mercredi à la presse, la tenue le mois prochain de la première édition du Salon international de la transformation, de l’innovation et de la qualité (STIQ).</p>\n<p>Du 6 au 8 juin 2024 prochain se tiendra dans la salle de conférence de Ouaga 2000, la première édition du Salon international de la transformation, de l’innovation et de la qualité (STIQ), une initiative qui vise la promotion de la qualité, l’innovation et la transformation des matières premières locales en produits finis.</p>\n<p>Selon le commissaire du (STIQ), Raoul Béré, le salon offrira des opportunités aux entreprises agro-industrielles, les entreprises énergétiques et minières, les équipementiers, les logisticiens.</p>\n<p>Pour M. Béré, le salon permettra également une valorisation des entreprises de la sous- région et de l’international à travers entre autres la promotion des initiatives à forte valeur ajoutée et la suscitation de l’auto-employabilité et l’entreprenariat chez les jeunes à travers des modèles de réussite.</p>\n<p>Le STIC sera meublé par des expositions, des panels, des rencontres B2B entre les différents acteurs et sera couronné par des distinctions de plusieurs natures aux différents acteurs, a expliqué Raoul Béré.</p>\n<p>Pour les organisateurs, le salon servira aussi de vitrine pour les organismes d&rsquo;accréditation et de certification, les cabinets d&rsquo;expertises en qualité, les investisseurs, les institutions financières, les entreprises du numérique, les structures de normalisation, de la métrologie et de la qualité et des start-ups.<br />\nAgence d’information du Burkina<br />\nCB/AMZ/yos</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La 6e édition du FESTIC axée sur le rôle de l’identité culturelle dans la construction de la paix", "link": "https://www.aib.media/burkina-la-6e-edition-du-festic-axee-sur-le-role-de-lidentite-culturelle-dans-la-construction-de-la-paix/", "published": "Thu, 09 May 2024 13:47:23 +0000", "summary": "Burkina : La 6e édition du FESTIC axée sur le rôle de l’identité culturelle dans la construction de la paix Ouagadougou, 08 mai 2024 (AIB)-La 6e édition du Festival des identités culturel (FESTIC) placée sous le thème : « identité et construction de la paix » a été officiellement lancée, mardi dans le quartier Ouidi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : La 6e édition du FESTIC axée sur le rôle de l’identité culturelle dans la construction de la paix</strong></p>\n<p>Ouagadougou, 08 mai 2024 (AIB)-La 6e édition du Festival des identités culturel (FESTIC) placée sous le thème : « identité et construction de la paix » a été officiellement lancée, mardi dans le quartier Ouidi de Ouagadougou.</p>\n<p>« Il y a la nécessité de comprendre l&rsquo;impact de l&rsquo;identité culturelle sur la paix afin de promouvoir la coexistence pacifique et construire des sociétés résilientes», dans un contexte de décompositions-recompositions des identités culturelles, a déclaré le secrétaire général du ministère en charge de la culture Fidèle Aymar Tamini.</p>\n<p>Il s’exprimait mardi à Ouidi, au nom du ministre en charge de la Culture, Emmanuel Ouédraogo, patron du festival de la 6e édition du Festival des identités culturel (FESTIC).</p>\n<p>Pour le Secrétaire général, FESTIC, constitue dans le contexte actuel du pays, une vitrine pour valoriser la diversité culturelle comme un champ fertile pour cultiver la découverte de soi et celle de l&rsquo;autre, et la tolérance qui sont des valeurs inconditionnelles pour construire la paix.</p>\n<p>Pour la présidente du comité d’organisation Kadidia Sidibé, cette manifestation offre l’opportunité de célébrer le cinéma africain et vulgariser davantage les valeurs de l’Afrique.</p>\n<p>« Nous sommes fermement convaincus que la crise que connait le pays saurait perdurer face à la résilience et de la détermination des peuples à restaurer en paix », a-t-elle déclaré.</p>\n<p>Selon le directeur du FESTIC Christophe Ouédraogo a souligné que 25 films seront projetés sur le site de Ouidi et à la cité universitaire de l’Institut des sciences (IDS) pour monter comment sociétés qui ont connu des crises les ont surmontées pour se reconstruire.</p>\n<p>En outre, au cours de ce festival qui déroulera jusqu’au 11 mai une trentaine de comédiens approfondiront leurs connaissances avec des talents confirmés tels que Issaka Ouédraogo et Laure Guiré, sans oublier la nuit des dagaras, a indiqué directeur du FESTIC.<br />\nAgence d’information du Burkina<br />\nAMZ/yos</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sénegal-Aviation-Accident / Sortie de piste d’un avion à l’AIBD, 10 blessés dont un pilote (ministère)", "link": "https://www.aib.media/senegal-aviation-accident-sortie-de-piste-dun-avion-a-laibd-10-blesses-dont-un-pilote-ministere/", "published": "Thu, 09 May 2024 12:27:47 +0000", "summary": "Sénegal-Aviation-Accident / Sortie de piste d’un avion à l’AIBD, 10 blessés dont un pilote (ministère) Daka, 9 mai (APS) – Dix personnes dont un pilote ont été blessés à l’Aéroport international Blaise Diagne de Diass lorsqu’un avion de la compagnie TransAir affrété par Air Sénégal est sorti de la piste lors de son décollage, jeudi, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<header class=\"bdaia-post-header\">\n<div class=\"bdaia-post-title\">\n<h1 class=\"post-title entry-title\">Sénegal-Aviation-Accident / Sortie de piste d’un avion à l’AIBD, 10 blessés dont un pilote (ministère)</h1>\n</div>\n</header>\n<div class=\"bd-main bdaia-site-content\" id=\"bdaia-primary\">\n<div id=\"content\">\n<article class=\"hentry post-131824 post type-post status-publish format-standard has-post-thumbnail category-depeches category-economie\" id=\"post-131824\">\n<div class=\"bdaia-post-content\">\n<div class=\"bdaia-post-featured-image\"></div>\n<p>Daka, 9 mai (APS) – Dix personnes dont un pilote ont été blessés à l’Aéroport international Blaise Diagne de Diass lorsqu’un avion de la compagnie TransAir affrété par Air Sénégal est sorti de la piste lors de son décollage, jeudi, entrainant la fermeture temporaire de l’aéroport, indique le ministère des Infrastructures et des Transports terrestres et aériens.</p>\n<p>L’AIBD est de nouveau ouvert au public après cette fermeture de plusieurs heures.</p>\n<p>”Nous vous informons de la réouverture de l’aéroport international Blaise Diagne. Les opérations aéroportuaires ont repris normalement”, indique l’AIBD sur son compte X.</p>\n<p>Dans un communiqué, le ministère des Infrastructures et des Transports terrestres et aériens a indiqué que le vol HC301 d’Air Sénégal opéré par TransAir a fait une sortie de piste au décollage de l’aéroport AIBD suite à une accélération arrêt, le jeudi 09 mai 2024 à 01h14.</p>\n<p>Il a signalé que ce vol, à destination de Bamako, avait à son bord 85 personnes dont 79 passagers, 2 pilotes et 4 membres du personnel navigant cabine.</p>\n<p>Les services de secours de l’aéroport qui ont été aussitôt alertés ‘’se sont déployés sur les lieux de l’accident pour évacuer les passagers’’.</p>\n<p>Au total, le ministère fait état de 10 blessés dont un pilote, soulignant que les dispositions ont été prises pour ‘’la prise en charge des blessés’’.</p>\n<p>LAS, la société gestionnaire de l’AIBD dénombre 11 blesses dont 04 graves.</p>\n<p>Le ministre Infrastructures et des Transports terrestres et aériens, El Hadji Malick Ndiaye, s’est rendu au Centre des Opérations d’Urgence (CDOU) où il a présidé la réunion du Comité de crise, selon le communiqué.</p>\n<p>M. Ndiaye qui était accompagné des responsables du secteur aéronautique, a également rendu visite aux passagers en attente au niveau du Hangar pèlerin et aux blessés admis dans les différentes structures hospitalières.</p>\n<p>Selon le communiqué, ‘’les passagers ont ensuite été acheminés à l’hôtel pour se reposer et pour une bonne prise en charge’’.</p>\n<p>Le ministère a assuré que le Bureau d’Enquête et d’Analyse (BEA) a ouvert une enquête pour déterminer les causes de l’accident.</p>\n<p>El Hadji Malick Ndiaye a présenté ‘’ses excuses à tous les passagers de l’AIBD qui ont vu leur vol retardé’’.</p>\n<p>OID</p>\n</div>\n</article>\n</div>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Compte rendu du conseil des ministres du 05 mai 2024", "link": "https://www.aib.media/compte-rendu-du-conseil-des-ministres-du-05-mai-2024/", "published": "Wed, 08 May 2024 22:02:55 +0000", "summary": "CONSEIL DES MINISTRES N°015 DU 08 MAI 2024", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/05/CONSEIL-DES-MINISTRES-N°015-DU-08-MAI-2024.pdf\">CONSEIL DES MINISTRES N°015 DU 08 MAI 2024</a></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mise à l’échelle du Registre social unique (RSU):Une rencontre de travail tenue à Zorgho pour informer les acteurs", "link": "https://www.aib.media/mise-a-lechelle-du-registre-social-unique-rsuune-rencontre-de-travail-tenue-a-zorgho-pour-informer-les-acteurs/", "published": "Wed, 08 May 2024 21:27:20 +0000", "summary": "Plateau central-Ganzourgou Mise à l’échelle du Registre social unique (RSU):Une rencontre de travail tenue à Zorgho pour informer les acteurs Zorgho, (AIB)- Le Secrétariat technique du Registre social unique (ST/ RSU) a organisé une rencontre de travail avec les autorités locales, les organisations de la société civile (OSC) et les personnes ressources de la commune [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Plateau central-</span></span>Ganzourgou</p>\n<p class=\"s3\"><strong><span class=\"s2\"><span class=\"bumpedFont15\">Mise à l’échelle du Registre social unique (RSU):</span></span><span class=\"s4\"><span class=\"bumpedFont15\">Une r</span></span><span class=\"s4\"><span class=\"bumpedFont15\">encontre de travail </span></span><span class=\"s4\"><span class=\"bumpedFont15\">tenue </span></span><span class=\"s4\"><span class=\"bumpedFont15\">à Zorgho</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> pour informer les acteurs</span></span></strong></p>\n<p class=\"s3\"><span class=\"s5\">Zorgho, (AIB)- </span><span class=\"s5\">Le Secrétariat technique du Registre social unique (ST/ RSU) a organisé une rencontre de travail avec </span><span class=\"s5\">les autorités locales, les organisations de la société civile (OSC) et les personnes </span><span class=\"s5\">ressources de la commune</span><span class=\"s5\"> de Zorgho</span><span class=\"s5\"> ce </span><a name=\"_GoBack\"></a><span class=\"s5\">8 mai 2024. </span><span class=\"s5\">Tenue </span><span class=\"s5\">dans la salle de réunions du Centre de lecture et de promotion des activités culturelles (CELPAC) de Zorgho</span><span class=\"s5\"> sous la p</span><span class=\"s5\">résid</span><span class=\"s5\">ence du</span><span class=\"s5\"> haut-commissaire de la province du Ganzourgou, Aminata Sorgho/ Gouba,</span><span class=\"s5\"> cette</span><span class=\"s5\"> rencontre s’</span><span class=\"s5\">inscrit d</span><span class=\"s5\">ans le cadre du déploiement à l</span><span class=\"s5\">&lsquo;échelle nationale du Registre social u</span><span class=\"s5\">nique (RSU)</span><span class=\"s5\">.</span></p>\n<p class=\"s3\">Au cours de cette rencontre, le chef de département des opérations du Secrétariat technique du RSU, Ibrahim Sorgho, a livré une présentation détaillée du cadre organisationnel, des approches méthodologiques et des objectifs du RSU. Selon lui, le RSU est un système d&rsquo;information centralisé qui vise à rassembler des données démographiques et socio-économiques des ménages pauvres et vulnérables, facilitant ainsi l&rsquo;identification et la sélection des bénéficiaires des programmes sociaux. A l’en croire, les objectifs du RSU sont multiples, allant de la production de codes d&rsquo;identification uniques pour chaque personne enregistrée à la mise à jour régulière des listes de bénéficiaires des programmes sociaux.</p>\n<p class=\"s3\">Il a souligné que cette initiative adoptée en 2021 découle de la Politique Nationale de Protection Sociale (PNPS) de 2012, visant à améliorer les conditions de vie des populations les plus vulnérables du Burkina Faso.</p>\n<p class=\"s3\">Selon M. Sorgho, la création du RSU répond à plusieurs impératifs, notamment la nécessité de disposer d&rsquo;une base de données unique et fiable pour éviter la dispersion des investissements, réduire les coûts opérationnels et améliorer la coordination des programmes sociaux.</p>\n<p class=\"s3\">Dans le cadre du déploiement progressif du Registre Social Unique (RSU) au Burkina Faso, deux régions (le Centre-Est et le Centre-Ouest) ont été sélectionnées pour la phase pilote. Ces régions ont servi de terrain d&rsquo;essai en 2023 pour tester les instruments et les outils d&rsquo;opérationnalisation du RSU, permettant ainsi de peaufiner le processus avant son expansion à l&rsquo;échelle nationale.</p>\n<p class=\"s3\">Quant à la phase de mise à l&rsquo;échelle du RSU qui débute maintenant, elle concerne cette année 11 provinces réparties dans sept régions du Burkina Faso. Parmi ces provinces figure celle du Ganzourgou, d’où la tenue de cette rencontre de travail à Zorgho. Cette étape marque une nouvelle avancée dans la démarche visant à étendre le RSU à l&rsquo;ensemble du territoire national sur une période de trois ans.</p>\n<p class=\"s3\">Pour M. Sorgho, cette stratégie de déploiement progressif permet de garantir une mise en œuvre efficace et adaptée aux réalités locales. Elle témoigne de la volonté des autorités de prendre en compte les spécificités de chaque région dans le processus de construction et d&rsquo;exploitation du RSU.</p>\n<p class=\"s3\">Les participants à la rencontre ont exprimé leur satisfaction quant à l&rsquo;organisation de cette rencontre et ont posé de nombreuses questions visant à clarifier les modalités de mise en œuvre du RSU. Ils se sont également engagés à relayer les informations reçues à la population locale, démontrant ainsi leur volonté de soutenir activement ce processus.</p>\n<p class=\"s3\">Le haut-commissaire de la province du Ganzourgou, Aminata Sorgho/ Gouba a salué l&rsquo;engagement des participants et les a encouragés à devenir des ambassadeurs du RSU dans leurs communautés respectives. Il a souligné l&rsquo;importance de cette initiative dans la lutte contre la pauvreté et a exprimé sa gratitude envers les partenaires techniques et financiers qui soutiennent le déploiement du RSU.</p>\n<p class=\"s6\">Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le ministère en charge de la santéannonce une campagne de vaccination contre la poliomyélite du 10 au 13 mai", "link": "https://www.aib.media/burkina-le-ministere-en-charge-de-la-santeannonce-une-campagne-de-vaccination-contre-la-poliomyelite-du-10-au-13-mai/", "published": "Wed, 08 May 2024 21:22:17 +0000", "summary": "Burkina-Vaccination-Poliomyélite Burkina : Le ministère en charge de la santéannonce une campagne de vaccination contre la poliomyélite du 10 au 13 mai Ouagadougou, 7 mai 2024 (AIB) – Le ministère en charge de la santé a annoncé une campagne nationale de vaccination contre la poliomyélite du 10 au 13 mai pour le 1er passage et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Burkina-Vaccination-Poliomyélite</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Burkina : Le ministère en charge de la santé</span></span><span class=\"s4\"><span class=\"bumpedFont15\">annonce une campagne </span></span><span class=\"s4\"><span class=\"bumpedFont15\">de vaccination contre la poliomyélite du 10 au</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> 13 mai </span></span></p>\n<p class=\"s3\"><a name=\"_GoBack\"></a><span class=\"s2\"><span class=\"bumpedFont15\">Ouagadougou, 7 mai 2024 (AIB) – Le ministère en charge de la santé a annoncé une campagne nationale de vaccination contre la poliomyélite du 10 au 13 mai pour le 1e</span></span><span class=\"s2\"><span class=\"bumpedFont15\">r</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> passage et du 7 au 10 juin 2024 pour le 2e</span></span><span class=\"s2\"><span class=\"bumpedFont15\">r</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> passage, soit 4 jours pour les 2 passages et un jour supplémentaire pour les zones à forts défis sécuritaire. </span></span></p>\n<p class=\"s3\">\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Selon les autorités sanitaire</span></span><span class=\"s4\"><span class=\"bumpedFont15\">s</span></span><span class=\"s4\"><span class=\"bumpedFont15\">, c</span></span><span class=\"s4\"><span class=\"bumpedFont15\">ette v</span></span><span class=\"s4\"><span class=\"bumpedFont15\">accination va concerner 5 216 921</span></span><span class=\"s4\"><span class=\"bumpedFont15\">  enfants d</span></span><span class=\"s4\"><span class=\"bumpedFont15\">e moins de 5 ans  (0 à 59 mois) et sera couplée au dépistage de la malnutrition des enfants de 6 à 59 mois.</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Selon les autorités sanita</span></span><span class=\"s4\"><span class=\"bumpedFont15\">ires</span></span><span class=\"s4\"><span class=\"bumpedFont15\">,</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> la vaccination anti</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">poliomyé</span></span><span class=\"s4\"><span class=\"bumpedFont15\">lite fait suite à la </span></span><span class=\"s4\"><span class=\"bumpedFont15\">découverte</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> de cas de </span></span><span class=\"s4\"><span class=\"bumpedFont15\">poliomyélites au Burkina</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> le 25 mars 2024</span></span><span class=\"s4\"><span class=\"bumpedFont15\">. </span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Pour le conseiller en santé à la direction de la prévention par la vaccination, </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Vouanda</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">Somé</span></span><span class=\"s4\"><span class=\"bumpedFont15\">, « la poliomyélite est une maladie extrêmement contagieuse</span></span><span class=\"s4\"><span class=\"bumpedFont15\">. </span></span><span class=\"s4\"><span class=\"bumpedFont15\">La maladie n’a pas de traitement curatif et le seul moyen pour lutter contre cette maladie, c’est la </span></span><span class=\"s4\"><span class=\"bumpedFont15\">prévention</span></span><span class=\"s4\"><span class=\"bumpedFont15\">, </span></span><span class=\"s4\"><span class=\"bumpedFont15\">la vaccination».</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Le </span></span><span class=\"s4\"><span class=\"bumpedFont15\">conseiller en santé à la direction de la prévention par la vaccination, </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Vouanda</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">Somé</span></span><span class=\"s4\"><span class=\"bumpedFont15\">,</span></span><span class=\"s4\"><span class=\"bumpedFont15\">s’exprimait lundi à Ouagadougou au cours d’un atelier de plaidoyer avec les membres de la cellule de veille santé. Cette rencontre a réuni des journalistes, des activistes, des blogueurs, des autorités sanitaires et des partenaires techniques et financiers.</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Selon M. </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Somé</span></span><span class=\"s4\"><span class=\"bumpedFont15\">, tous les enfants sont concernés par cette vac</span></span><span class=\"s4\"><span class=\"bumpedFont15\">cination </span></span><span class=\"s4\"><span class=\"bumpedFont15\">contre la poliomyélite </span></span><span class=\"s4\"><span class=\"bumpedFont15\">quel que soit le statut vaccinal de l’enfant.</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Il a précisé que le premier tour de cette campagne, sera couplé au dépistage de la malnutrition des enfants âgés de 6 à 59 mois pour une prise en charge précoce au niveau des formations sanitaires.</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Pour atteindre les objectifs de la campagne, le conseiller en santé a invité les autorités administratives, politiques, </span></span><span class=\"s4\"><span class=\"bumpedFont15\">coutumières, religieuses, les parents d’enfants et tous les acteurs à s’impliquer afin qu’aucun enfant n’échappe à la vaccination.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Agence d’information du Burkina</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">DNK/ata</span></span></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement autorise le recrutement de plus de 2 000 nouveaux policiers", "link": "https://www.aib.media/le-gouvernement-autorise-le-recrutement-de-plus-de-2-000-nouveaux-policiers/", "published": "Wed, 08 May 2024 19:01:48 +0000", "summary": "Burkina-Sécurité-Police-Personnel-Recrutement Le gouvernement autorise le recrutement de plus de 2 000 nouveaux policiers Ouagadougou, 08 mai 2024 (AIB)–Le gouvernement a adopté un projet de recrutement de 2000 sous-officiers, 20 officiers et 10 commissaires de police, à l’issue du conseil des ministres de ce mercredi, dirigé par le président de la Transition, Chef de l’Etat, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sécurité-Police-Personnel-Recrutement</p>\n<p><strong>Le gouvernement autorise le recrutement de plus de 2 000 nouveaux policiers</strong></p>\n<p>Ouagadougou, 08 mai 2024 (AIB)–Le gouvernement a adopté un projet de recrutement de 2000 sous-officiers, 20 officiers et 10 commissaires de police, à l’issue du conseil des ministres de ce mercredi, dirigé par le président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p>Pour le compte du ministère de l’Administration territoriale, de la Décentralisation et de la Sécurité, le conseil des ministres de ce 8 mai 2024 a autorisé le recrutement de 10 commissaires de police, 20 officiers et 2 000 sous-officiers dont 50 de sexe féminin, au titre des concours directs. A cela s’ajoute le recrutement de 20 commissaires de police et 50 officiers de police, au titre des concours professionnels.<br />\n«Le recrutement de la Police depuis 2023 suit un plan quinquennal 2023-2027.</p>\n<p>Cela prend en compte l’essor démographique, la forte urbanisation de nos villes afin de lutter contre la criminalité sous toutes ses formes», a expliqué le ministre délégué chargé de la sécurité Mahamadou Sana.<br />\nLe ministre délégué chargé de la sécurité a précisé que le Conseil a donné des orientations pour un quota, dans le recrutement des sous-officiers, au profit des Volontaires pour la défense de la Patrie (VDP), des Volontaires adjoints de sécurité (VADS) et des veuves des forces de défense et de sécurité tombées sur le théâtre des opérations.</p>\n<p>Le ministre SANA a par ailleurs salué l’abnégation et la détermination des forces de défense et de sécurité engagées sur le front de libération totale du territoire.<br />\nAu titre du ministère de la Transition digitale, des Postes et des Communications électroniques, le Conseil a adopté un décret portant modalités de mise en exploitation des plateformes numériques de l’Administration publique.</p>\n<p>Selon le ministre de la Transition digitale, des Postes et des Communications électroniques, Madame Aminata Zerbo/Sabane, le gouvernement est résolument engagé dans l’accélération de la dématérialisation des procédures et services de l’Administration publique. Ce décret va permettre la mise en ligne de plateformes efficaces qui vont améliorer l’expérience des usagers.</p>\n<p>«Nous allons instaurer une charte graphique propre à l’administration. Ce décret va également permettre de nous assurer que les plateformes qui sont mises en ligne sont sécurisées et protègent efficacement les données des usagers», a-t-elle déclaré.</p>\n<p>L’administration publique disposera désormais d’un système d’informations fiable, robuste, et de plateformes interopérables permettant de tirer profit de toute la puissance des données que stockent ces plateformes.</p>\n<p>Le gouvernement entend ainsi réformer l’administration publique, la moderniser, la rendre plus performante afin de réduire les délais de traitement et faciliter l’accès des populations aux services de l’administration.</p>\n<p>Agence d’Information du Burkina<br />\nDirection de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Police nationale : le gouvernement autorise le recrutement de 2 000 sous-officiers", "link": "https://www.aib.media/police-nationale-le-gouvernement-autorise-le-recrutement-de-2-000-sous-officiers/", "published": "Wed, 08 May 2024 18:42:50 +0000", "summary": "Police nationale : le gouvernement autorise le recrutement de 2 000 sous-officiers (Ouagadougou, 08 mai 2024). Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé ce mercredi, l’hebdomadaire Conseil des ministres. Selon le ministre d’Etat, Porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné des dossiers et adopté plusieurs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Police nationale : le gouvernement autorise le recrutement de 2 000 sous-officiers</strong></p>\n<p>(Ouagadougou, 08 mai 2024). Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé ce mercredi, l’hebdomadaire Conseil des ministres. Selon le ministre d’Etat, Porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné des dossiers et adopté plusieurs rapports importants pour la bonne marche de la Nation.</p>\n<p>Pour le compte du ministère de l’Administration territoriale, de la Décentralisation et de la Sécurité, le Conseil a examiné le rapport général de l’organisation des concours de la Police nationale session 2023. Il a également autorisé le recrutement au profit de la Police nationale sur concours professionnels et directs session 2024.</p>\n<p>« Le recrutement de la Police depuis 2023 suit un plan quinquennal 2023-2027. Cela prend en compte l’essor démographique, la forte urbanisation de nos villes afin de lutter contre la criminalité sous toutes ses formes », a expliqué le ministre délégué chargé de la sécurité Mahamadou SANA.</p>\n<p>Pour le compte du même ministère, le conseil a autorisé le recrutement de 20 commissaires de police et 50 officiers de police, au titre des concours professionnels. Il sera aussi procédé au recrutement de 10 commissaires de police, 20 officiers et 2 000 sous-officiers dont 50 de sexe féminin au titre des concours directs.</p>\n<p>Le ministre délégué chargé de la sécurité a précisé que le Conseil a donné des orientations pour un quota, dans le recrutement des sous-officiers, au profit des Volontaires pour la défense de la Patrie (VDP), des Volontaires adjoints de sécurité (VADS) et des veuves des forces de défense et de sécurité tombées sur le théâtre des opérations.<br />\nLe ministre SANA a par ailleurs salué l’abnégation et la détermination des forces de défense et de sécurité engagées sur le front de libération totale du territoire.</p>\n<p>Au titre du ministère de la Transition digitale, des Postes et des Communications électroniques, le Conseil a adopté un décret portant modalités de mise en exploitation des plateformes numériques de l’Administration publique.<br />\nSelon le ministre de la Transition digitale, des Postes et des Communications électroniques, Madame Aminata ZERBO/SABANE, le gouvernement est résolument engagé dans l’accélération de la dématérialisation des procédures et services de l’Administration publique. Ce décret va permettre la mise en ligne de plateformes efficaces qui vont améliorer l’expérience des usagers.</p>\n<p>« Nous allons instaurer une charte graphique propre à l’administration. Ce décret va également permettre de nous assurer que les plateformes qui sont mises en ligne sont sécurisées et protègent efficacement les données des usagers », a-t-elle déclaré.<br />\nL’administration publique disposera désormais d’un système d’informations fiable, robuste, et de plateformes interopérables permettant de tirer profit de toute la puissance des données que stockent ces plateformes.</p>\n<p>Le gouvernement entend ainsi réformer l’administration publique, la moderniser, la rendre plus performante afin de réduire les délais de traitement et faciliter l’accès des populations aux services de l’administration.</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Le Premier Plan de Développement Sanitaire du district de Zorgho validé", "link": "https://www.aib.media/ganzourgou-le-premier-plan-de-developpement-sanitaire-du-district-de-zorgho-valide/", "published": "Wed, 08 May 2024 16:18:16 +0000", "summary": "Burkina-Plan-Développement-Sanitaire Ganzourgou : Le Premier Plan de Développement Sanitaire du district de Zorgho validé Zorgho, (AIB)- Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/ Gouba a présidé le 26 avril 2024, un atelier de validation du tout premier Plan de développement sanitaire du district sanitaire (PDSD) de Zorgho. Tenue dans la salle de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Plan-Développement-Sanitaire</strong></p>\n<p><strong>Ganzourgou : Le Premier Plan de Développement Sanitaire du district de Zorgho validé</strong></p>\n<p><strong>Zorgho, (AIB)- Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/ Gouba a présidé le 26 avril 2024, un atelier de validation du tout premier Plan de développement sanitaire du district sanitaire (PDSD) de Zorgho. Tenue dans la salle de réunions du district sanitaire, l’atelier a rassemblé des acteurs clés, notamment des professionnels de la santé, des présidents de délégations spéciales communales, des directeurs et chefs de services provinciaux et des partenaires locaux.</strong></p>\n<p><strong> </strong></p>\n<p>Selon le Médecin chef du district sanitaire (MCD) de Zorgho, Dr Delphin Kaboré, le Plan de développement sanitaire du district sanitaire (PDSD) est un schéma directeur de l’Equipe Cadre du District (ECD) qui résulte de la synthèse des problèmes sanitaires prioritaires de tous les agents de santé, des autorités administratives, religieuses et coutumières              des Partenaires techniques et financiers (PTF) et de la communauté.</p>\n<p>Il vise à identifier et à résoudre les problèmes de santé prioritaires dans l’air sanitaire du district, avec un accent particulier sur la qualité des services, la gouvernance, la participation communautaire et la gestion des ressources humaines.</p>\n<p>Ce plan ambitieux, s’étalant sur la période 2024-2028, s’aligne sur les directives nationales en matière de santé et son élaboration bénéficie du soutien financier de l’UNICEF. Avec 73 centres de santé et de promotion sociale (CSPS) et un hôpital de district (CMA), le district sanitaire de Zorgho compte sur une population de 557 mille 651 habitants, dont 56,8% sont à moins de 5 km d’une infrastructure de santé.</p>\n<p>Les priorités définies, en adéquation avec les orientations stratégiques nationales pour la période 2022-2025, incluent l’amélioration de la qualité des services, le renforcement de la gouvernance, l’hygiène et l’assainissement, ainsi que la réponse aux situations d’urgence sanitaires.</p>\n<p>Dans le cadre de la mise en œuvre du PDSD, un planning opérationnel détaillé a été élaboré, comprenant 77 activités d’un cout général de 6 milliard 864 millions 845 mille 753 FCFA. Ces activités sont entre autres, des réunions régulières, des plaidoyers pour de nouvelles infrastructures et des approvisionnements en produits pharmaceutiques et en produits sanguins.</p>\n<p>Ensemble, les participants ont examiné le document, posé des questions et proposé des amendements, démontrant ainsi leur engagement envers l’amélioration de la santé dans le district.  Le document a alors été validé à l’unanimité sous réserve de la prise en compte des amendements proposés.</p>\n<p>Mme le haut-commissaire a exprimé sa gratitude envers tous les participants pour leurs contributions précieuses, et demandé l’implication de tous les acteurs pour une mise en œuvre réussie du PDSD.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MS/dnk</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "«La régulation est nécessaire pour assurer un équilibre entre la liberté d’expression et la responsabilité sociale des médias», Louis Modeste Ouédraogo, vice-président du CSC", "link": "https://www.aib.media/la-regulation-est-necessaire-pour-assurer-un-equilibre-entre-la-liberte-dexpression-et-la-responsabilite-sociale-des-medias-louis-modeste-ouedraogo-vice-president-du-csc/", "published": "Wed, 08 May 2024 15:10:25 +0000", "summary": "", "content": [{"type": "text/html", "language": null, "base": "", "value": ""}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une Burkinabè remporte le trophée du meilleur chef cuisinier d’Afrique de l’ouest", "link": "https://www.aib.media/burkina-une-burkinabe-remporte-le-trophee-du-meilleur-chef-cuisinier-dafrique-de-louest/", "published": "Wed, 08 May 2024 15:01:55 +0000", "summary": "BURKINA-GASTRONOMIE-PRIX Burkina : Une Burkinabè remporte le trophée du meilleur chef cuisinier d’Afrique de l’ouest Ouagadougou, 08 mai 2024 (AIB)- Emilie Yaméogo, membre de l’Association des chefs-cuisiniers du Burkina Faso (ACC-BF), a remporté le jeudi 2 mai 2024 à Lomé au Togo, le trophée du meilleur chef cuisinier d’Afrique de l’Ouest, lors du Festival gastronomique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GASTRONOMIE-PRIX</p>\n<p><strong>Burkina : Une Burkinabè remporte le trophée du meilleur chef cuisinier d’Afrique de l’ouest</strong></p>\n<p><strong>Ouagadougou, 08 mai 2024 (AIB)- Emilie Yaméogo, membre de l’Association des chefs-cuisiniers du Burkina Faso (ACC-BF), a remporté le jeudi 2 mai 2024 à Lomé au Togo, le trophée du meilleur chef cuisinier d’Afrique de l’Ouest, lors du Festival gastronomique de l’Afrique de l’ouest, West Africa Food Festival (WAFFEST). </strong></p>\n<p>Cheffe Emilie Yameogo a damé le pion à des géants d’Afrique de l’Ouest comme le Nigéria, le Ghana, le Togo, en remportant le jeudi 2 mai 2024 à Lomé au Togo, le trophée du meilleur chef cuisinier d’Afrique de l’Ouest lors du Festival gastronomique de l’Afrique de l’ouest, West Africa Food Festival (WAFFEST), a rapporté Afriktilgré sur sa page Facebook<strong>.</strong></p>\n<p>Membre de l’Association des chefs et cuisiniers du Burkina Faso (ACC-BF), elle a proposé à l’entrée, de la salade de petit mil à l’avocat réduction sauce tamarin.</p>\n<p>Comme plat chaud: «Souris d’agneau confite au fruit sec, Purée de patate douce et légume tourné» et de la panacata de poudre de baobab, au dessert.</p>\n<p>En plus du trophée le plus prestigieux du festival, le Burkina Faso est reparti avec le trophée en argent dans la catégorie cuisine traditionnelle, le bronze en gâteau de mariage, dessert et met du pays.</p>\n<p>A cette compétition, le pays des hommes intègres s’est taillé la part du lion  en remportant 5 trophées, une première fois pays à une édition du Festival gastronomique de l’Afrique de l’ouest (WAFFEST).</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HB/ck</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/", "published": "Thu, 09 May 2024 18:08:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/\">TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INVESTITURE DE GBAGBO PAR LE PPA-CI POUR LA PRESIDENTIELLE DE 2025 : Le tout n’est pas d’être candidat…", "link": "https://lepays.bf/investiture-de-gbagbo-par-le-ppa-ci-pour-la-presidentielle-de-2025-le-tout-nest-pas-detre-candidat/", "published": "Thu, 09 May 2024 18:03:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GBAGBO.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" /> Après avoir été désigné porte-étendard du parti par le Comité central quelques semaines plus tôt, c’est ce 10 mai 2024 que l’ancien président ivoirien, Laurent Gbagbo, sera formellement et solennellement investi par le Parti des peuples africains – Côte d’Ivoire (PPA-CI), comme son candidat à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/investiture-de-gbagbo-par-le-ppa-ci-pour-la-presidentielle-de-2025-le-tout-nest-pas-detre-candidat/\">INVESTITURE DE GBAGBO PAR LE PPA-CI POUR LA PRESIDENTIELLE DE 2025 : Le tout n’est pas d’être candidat…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "QUETE DE L’AUTOSUFFISANCE ALIMENTAIRE AU BURKINA   : Équiper les producteurs agricoles c’est bien, mais…", "link": "https://lepays.bf/quete-de-lautosuffisance-alimentaire-au-burkina-equiper-les-producteurs-agricoles-cest-bien-mais/", "published": "Thu, 09 May 2024 17:58:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quatre cents tracteurs, 710 motopompes, 239 motoculteurs! C’est une véritable armada que le chef de l’Etat déploie pour lancer son offensive agricole pour la saison pluvieuse qui se profile à l’horizon. Ces puissantes machines flambant neuves ont été officiellement remises le 6 mai dernier, avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/quete-de-lautosuffisance-alimentaire-au-burkina-equiper-les-producteurs-agricoles-cest-bien-mais/\">QUETE DE L’AUTOSUFFISANCE ALIMENTAIRE AU BURKINA   : Équiper les producteurs agricoles c’est bien, mais…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : 8 façons pour un homme de dire « je t’aime »", "link": "https://lepays.bf/semaine-de-poko-8-facons-pour-un-homme-de-dire-je-taime/", "published": "Thu, 09 May 2024 17:54:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />En effet, trois petits mots que  les hommes ont parfois du mal à sortir. Parce qu’ils sont timides ? Parce qu’ils ne savent pas comment le dire ? Quoi qu’il en soit, ils ont trouvé leurs techniques pour vous l’avouer. Ils vous aiment et vous le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-8-facons-pour-un-homme-de-dire-je-taime/\">SEMAINE DE POKO : 8 façons pour un homme de dire « je t’aime »   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-242/", "published": "Thu, 09 May 2024 17:50:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 8 mai dernier, a adopté un décret portant modalités de mise en exploitation des plateformes numériques de l’Administration publique. Cette mesure traduit la volonté du gouvernement d’accélérer la dématérialisation des procédures et services de l’Administration publique. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-242/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?", "link": "https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/", "published": "Tue, 07 May 2024 18:42:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/DEBY.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Près de 8 millions d’électeurs étaient appelés aux urnes, le 6 mai 2024 dernier, pour choisir celui qui présidera aux destinées du Tchad pour les cinq prochaines années. Cette élection met fin à trois ans de Transition ; ce qui permettra au pays de renouer avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/\">PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE INTER-MALIENS   : Seuls doivent primer les intérêts du Mali", "link": "https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali-2/", "published": "Tue, 07 May 2024 18:37:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MALI-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Après les phases communale et régionale, s’est ouverte, le 6 mai 2024, la phase nationale et terminale du dialogue inter-Maliens. Ces palabres entre Maliens « sans intervention extérieur », sont censés trouver des solutions aux problèmes que vit le pays. Ils font suite à la mise à mort [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali-2/\">DIALOGUE INTER-MALIENS   : Seuls doivent primer les intérêts du Mali</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE CHEZ ADO  :  Une nouvelle ère dans les relations Abidjan-Dakar ?", "link": "https://lepays.bf/diomaye-faye-chez-ado-une-nouvelle-ere-dans-les-relations-abidjan-dakar/", "published": "Tue, 07 May 2024 18:33:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"164\" src=\"https://lepays.bf/wp-content/uploads/2024/05/FAYE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" />Après la Mauritanie, la Gambie et la Guinée-Bissau, le président sénégalais nouvellement élu, Bassirou Diomaye Faye, était, le 7 mai dernier, en Côte d’Ivoire pour une visite d’amitié et de travail à son homologue ivoirien, Alassane Dramane Ouattara (ADO). Une quatrième sortie en un peu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-chez-ado-une-nouvelle-ere-dans-les-relations-abidjan-dakar/\">DIOMAYE FAYE CHEZ ADO  :  Une nouvelle ère dans les relations Abidjan-Dakar ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-204/", "published": "Tue, 07 May 2024 18:19:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Un couple qui s’offre en spectacle en se frappant publiquement. C’est, du moins, ce qui s’est passé, le week-end écoulé, dans un quartier de Ouagadougou, laissant perplexe plus d’un. Voyez-vous ? C’est tout simplement ridicule et affreux. Certes, il est vrai que chaque couple vit les [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-204/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !", "link": "https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/", "published": "Mon, 06 May 2024 19:48:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/togo-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Les résultats du scrutin du 29 avril dernier au Togo, sont connus.  Et le moins que l’on puisse dire, c’est que c’est un véritable raz-de-marée électoral que l’Union pour la République (UNIR), le parti au pouvoir, a réalisé en remportant 108 sièges sur 113. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/\">VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UN TROISIEME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?", "link": "https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits-2/", "published": "Mon, 06 May 2024 19:45:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/05/RDC-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />L’idée fait déjà son chemin en République démocratique du Congo (RDC). Et tout porte à croire qu’elle prendra forme dans les semaines ou mois à venir. Il s’agit, en effet, du projet de révision de la Constitution qui s’est invité au débat lors de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits-2/\">VERS UN TROISIEME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE INTER-MALIENS : Seuls doivent primer les intérêts du Mali", "link": "https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali/", "published": "Mon, 06 May 2024 19:43:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MALI.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Après les phases communale et régionale, s’est ouverte, le 6 mai 2024, la phase nationale et terminale du dialogue inter-Maliens. Ces palabres entre Maliens « sans intervention extérieur », sont censés trouver des solutions aux problèmes que vit le pays. Ils font suite à la mise à mort [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali/\">DIALOGUE INTER-MALIENS : Seuls doivent primer les intérêts du Mali</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo", "link": "https://libreinfo.net/drissa-diallo-livreur/?utm_source=rss&utm_medium=rss&utm_campaign=drissa-diallo-livreur", "published": "Thu, 09 May 2024 16:28:35 +0000", "summary": "<p>Le métier de livreur se développe de plus en plus à Ouagadougou. Ceux qui font ce métier sont, pour la plupart, de jeunes gens qui sillonnent tous les quartiers de la capitale burkinabè pour faire la livraison de colis et diverses marchandises. Libreinfo.net a suivi l’un d’entre eux, Drissa Diallo dans ce marathon de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/drissa-diallo-livreur/\">Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le métier de livreur se développe de plus en plus à Ouagadougou. Ceux qui font ce métier sont, pour la plupart, de jeunes gens qui sillonnent tous les quartiers de la capitale burkinabè pour faire la livraison de colis et diverses marchandises. <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> a suivi l’un d’entre eux, Drissa Diallo dans ce marathon de la livraison. C’était le lundi 6 mai 2024. Reportage.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></b></p>\n<p><span style=\"font-weight: 400;\">Il est 8h du matin, quand nous arrivons au quartier la Trame d’accueil de Ouaga 2000, dans la capitale du Burkina Faso, pour un rendez-vous avec un livreur du nom de Drissa Diallo, joint auparavant au téléphone.</span></p>\n<p><span style=\"font-weight: 400;\">C’est un jeune homme de taille moyenne. Il est vêtu d’un T-shirt rouge gris sale, cache-nez bien en place, des lunettes protégeant ses yeux. </span><span style=\"font-weight: 400;\">Drissa Diallo, 32 ans, nous informe qu&rsquo;il attend un coup de fil pour débuter sa journée.  </span></p>\n<p><span style=\"font-weight: 400;\">Les yeux fixés sur son téléphone portable, il commande son petit déjeuner composé d’un quart de sandwich et d’une tasse de thé. À</span><span style=\"font-weight: 400;\"> peine le déjeuner servi qu’un coup de fil le fait lever devant sa tasse de thé et son sandwich.</span></p>\n<p><span style=\"font-weight: 400;\">Il nous lance, en tant que son compagnon du jour:<em><strong> « Ah ! vous ne pourrez pas prendre quelque chose, journaliste, car nous devons partir très rapidement ! ».</strong></em> </span><span style=\"font-weight: 400;\">Il enfourche sa motocyclette de couleur rouge, pour la direction d’une entreprise de la place qui a besoin de ses services. Nous le suivons.</span></p>\n<h2><strong>«Ma vie rime avec livraison »</strong></h2>\n<p><span style=\"font-weight: 400;\">Le quotidien de Drissa Diallo, commence. Après quelques minutes d’attente devant l’entreprise pour laquelle il fait des livraisons, le jeune Diallo ressort avec un bon de commande des clients. </span></p>\n<p><em><strong>«Aujourd’hui, nous dit-il, sur ma liste, j’ai 12 produits à livrer dans plusieurs quartiers de la ville de Ouagadougou. » </strong></em><span style=\"font-weight: 400;\">Le jeune Diallo cite rapidement les quartiers à parcourir. Il s’agit, entre autres, de Sanyiri, de Karpala, de Kossodo, de Saaba, de Wemtenga de Nioko 1 et 2, tous des localités de la ville de Ouagadougou.</span></p>\n<p><span style=\"font-weight: 400;\">Un coup de fil interrompt momentanément ses explications. C’est un client prêt à recevoir son colis qui l’appelle et insiste. On imagine que le client est pressé de recevoir sa marchandise.</span></p>\n<p><span style=\"font-weight: 400;\">D’un sourire, le jeune homme, surnommé «<em><strong>Rougeau</strong></em> » dans son quartier à cause de son teint clair, démarre son engin d’un coup de pédale: direction quartier Karpala, lance-t-il, </span><span style=\"font-weight: 400;\"><em><strong>«ma vie rime avec livraison et il faut chaque jour répondre présent pour satisfaire les clients »</strong> </em>dit-il, l’air préoccupé.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81243\" style=\"width: 1080px;\"><img alt=\"Drissa Diallo prêt pour une livraison dans un quartier de Ouagadougou\" class=\"size-full wp-image-81243\" height=\"811\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0016.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81243\">Drissa Diallo prêt pour une livraison dans un quartier de Ouagadougou</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Pour rallier le quartier Karpala, Diallo emprunte des raccourcis. Même si souvent le respect des feux tricolores par le livreur laisse à désirer, le « <em><strong>Rougeau</strong></em> » connaît parfaitement les zones dans lesquelles il intervient. </span></p>\n<p><span style=\"font-weight: 400;\">En fonction souvent de la proximité des quartiers, il emprunte des ruelles appelées « <em><strong>six-mètres</strong></em> » pour être plus rapide. </span><span style=\"font-weight: 400;\">Arrivé dans le quartier indiqué pour la livraison, il s’arrête, sort son téléphone pour s’assurer de l’indication exacte de la maison .</span></p>\n<h2><strong>Entre humeurs et satisfactions&#8230;</strong></h2>\n<p><span style=\"font-weight: 400;\">Quelques instants après, le livreur Diallo est devant la porte. </span><span style=\"font-weight: 400;\">A. Konkobo, à qui il doit remettre le produit commandé, est déjà là, devant sa porte. Malgré le sourire et la main tendue du livreur, M. Konkobo est resté passif.</span></p>\n<p><span style=\"font-weight: 400;\">Puis il commence à se plaindre , <em><strong>«Drissa Diallo, tu n’es pas sérieux. J’ai failli appeler la patronne pour annuler ma commande car tu as pris beaucoup de temps pour la livraison. » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Toujours avec sourire aux lèvres, le livreur Diallo demande pardon, mais  M. Konkobo ne semble pas l’avoir pardonné. </span><span style=\"font-weight: 400;\">Ce dernier prend tout de même le produit, donne l’argent nécessaire sans dire un mot de plus au livreur.</span></p>\n<p><span style=\"font-weight: 400;\">Un peu plus loin, Diallo nous explique que, <em><strong>« souvent, les clients ont raison et c’est leur droit ; mais souvent aussi, avec la circulation, ce n’est pas facile… Il faut faire avec leurs humeurs»</strong></em> .</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Une des difficultés que je rencontre souvent avec des clients, c’est qu’ils disent ne plus vouloir de la marchandise qu’ils ont pourtant commandée»</strong></em>, raconte notre interlocuteur.</span></p>\n<p><span style=\"font-weight: 400;\">Heureusement, dit Idrissa, que ce n’est pas le cas avec ce client. <em><strong>«Nous devons repartir vers l’hôpital de Bogodogo pour livrer un mini-aspirateur»</strong>,</em> dit-il. </span><span style=\"font-weight: 400;\">Cette fois-ci, c&rsquo;est dans un service de la SONABEL (Société nationale burkinabè d’électricité). E. Taparga, un client reçoit le livreur du jour dans une bonne ambiance. </span></p>\n<p><span style=\"font-weight: 400;\">Il examine le mini-aspirateur puis refuse de le prendre. Pour lui,<em><strong> « l’appareil est trop petit pour le prix de 19 900 F CFA. Donc, il ne peut pas le prendre.» </strong></em></span><span style=\"font-weight: 400;\">À peine a-t-il fini qu’un autre client appelle et donne sa position. <em><strong>« Je suis vers le lycée Thomas Sankara ».</strong></em> Le livreur se retourne vers nous, et annonce la nouvelle destination.</span></p>\n<p><span style=\"font-weight: 400;\">Arrivé dans les environs du lycée, Diallo relance le client qui lui indique un maquis. À</span><span style=\"font-weight: 400;\"> l’endroit précis, Drissa lui tend sa marchandise, il l’examine pendant quelques minutes, demande s’il peut payer les frais en ligne. </span><span style=\"font-weight: 400;\"><em><strong>« Sans faute ! »</strong></em> lui répond le livreur. Le client, visiblement satisfait, loue l’abnégation du jeune livreur et l’encourage.         </span></p>\n<p><span style=\"font-weight: 400;\">Après Karpala, Diallo s’assure, au téléphone, s’il peut passer au domicile d’une cliente. </span><span style=\"font-weight: 400;\">Après confirmation par celle-ci, Diallo, sous un soleil au zénith, est de nouveau en route. Direction quartier Wemtenga, cette fois-ci pour remettre un produit à une dame dénommée Thérèse. </span></p>\n<p><span style=\"font-weight: 400;\">Sur les lieux, Diallo sort le produit de son sac et le tend à la dame. Après vérification, celle-ci dit reconnaître le produit commandé. </span><span style=\"font-weight: 400;\">Elle dit être satisfaite du service du Drissa Diallo qui a livré le colis à l’heure indiquée. </span></p>\n<p><span style=\"font-weight: 400;\">En empochant les frais de cette livraison, Diallo propose d’autres services à la dame notamment de la broderie. </span><span style=\"font-weight: 400;\"><em><strong>«Je fais d’autres petits boulots ; tant que tu n’as pas encore trouvé une stabilité sociale, il ne faut pas arrêter de tenter, surtout à Ouaga ici »</strong> </em>nous lance-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Un autre client appelle et donne sa position, dans le quartier Karpala. </span><span style=\"font-weight: 400;\">De Wemtenga, nous nous dirigeons vers Kossodo pour une autre livraison. En cours de route, le portable de Diallo sonne sans cesse. </span><span style=\"font-weight: 400;\">Il finit par s’arrêter pour décrocher. C’est le client de Kossodo qui rappelle :<em><strong> « Je ne suis plus disponible pour le moment ; il faut repasser demain. »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ce rendez-vous manqué de Kossodo va conduire Drissa Diallo à Saaba. Et après Saaba, il doit revenir en ville vers le collège de la Salle pour d’autres livraisons. </span></p>\n<h2><strong>Pas de sot métier !</strong></h2>\n<p><span style=\"font-weight: 400;\">Diallo explique que dans ce <a href=\"https://libreinfo.net/entrepreneuriat-rabi-sawadogo/\"><strong>métier</strong></a>, il arrive à joindre les deux bouts surtout que l’entreprise prend en charge les frais de communication et la révision de la moto. </span></p>\n<p>Ce n’est pas énorme mais déjà c’est un effort. Dans ce métier, poursuit-il, il y a une heure de démarrage le matin mais pas d’heure pour la descente. <em><strong>« Souvent, nous assure Diallo, je vais jusqu’à des heures tardives. » </strong></em></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Dans notre société d’aujourd’hui, il n’y a pas de sot métier. J’invite mes amis à se départir de toute idée négative et de se concentrer sur leurs différentes activités, car personne ne viendra les prendre en charge »</strong></em> conseille-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Notre interlocuteur dit rencontrer des difficultés dans l’exercice de ce métier. Il cite par exemple le risque d’accidents et la vétusté de son engin dont le moteur tombe en panne parfois en pleine circulation.</span></p>\n<p><span style=\"font-weight: 400;\">A cela il ajoute l’absence de casque pour sa protection personnelle ; et enfin l’irrégularité des livraisons. </span><span style=\"font-weight: 400;\">Cependant Diallo le livreur dit rêver se mettre à son propre compte dans les années à venir dans d’autres grandes villes du Burkina Faso.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\">   </span></p><p>The post <a href=\"https://libreinfo.net/drissa-diallo-livreur/\">Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tribune : L’Afrique et la Démocratie", "link": "https://libreinfo.net/afrique-democratie-bonne-gouvernance/?utm_source=rss&utm_medium=rss&utm_campaign=afrique-democratie-bonne-gouvernance", "published": "Thu, 09 May 2024 15:10:09 +0000", "summary": "<p>Le modèle démocratique, aujourd’hui largement considéré, non pas comme le meilleur système de gouvernance connu, mais le « moins mauvais », est-il un produit d’importation sur le sol africain, comme cela est de plus en plus souvent affirmé de nos jours ? Et s’il en était ainsi, que devrions-nous inventer de plus authentiquement africain pour le remplacer [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/afrique-democratie-bonne-gouvernance/\">Tribune : L’Afrique et la Démocratie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le modèle démocratique, aujourd’hui largement considéré, non pas comme le meilleur système de gouvernance connu, mais le « moins mauvais », est-il un produit d’importation sur le sol africain, comme cela est de plus en plus souvent affirmé de nos jours ?</p>\n<p>Et s’il en était ainsi, que devrions-nous inventer de plus authentiquement africain pour le remplacer ? Nous voudrions montrer, à travers les lignes qui suivent, que cette attitude de défiance à l’égard de la démocratie résulte à la fois d’une méconnaissance profonde de l’histoire des institutions politiques en Afrique, mais aussi d’une volonté de s’émanciper de toute règle en matière de bonne gouvernance.</p>\n<p>Quels sont les principes fondamentaux de la démocratie ? Ceux-ci sont-ils compatibles ou non avec la « réalité africaine », ou encore le «caractère africain» à supposer qu’il y ait une « réalité » et un « caractère » de l’homme africain qui soit foncièrement différents de ce qu’ils sont ailleurs dans le monde, notamment dans les pays réputés « démocratiques » ?</p>\n<p>Rappelons qu’il est généralement admis que pour être considéré comme «<em> </em>démocratique », tout pouvoir doit au minimum satisfaire aux conditions suivantes et ce, quel que soit le lieu du monde où ce système politique s’applique :</p>\n<ol>\n<li>La séparation des pouvoirs (exécutif, législatif, judicaire)</li>\n<li>La souveraineté du peuple (c’est le peuple qui est le véritable siège du pouvoir)</li>\n<li>L’élection des représentants dans les fonctions politiques (et non leur cooptation)</li>\n<li>L’égalité de droits entre citoyens</li>\n<li>Le respect des libertés individuelles et collectives</li>\n<li>Le respect de la vie humaine, etc.</li>\n</ol>\n<p>Par conséquent, bien que le mot « démocratie » ait été forgé à partir de deux racines appartenant à la langue grecque, à savoir <strong>demos</strong> (le peuple) et <strong>kratos</strong> (la puissance, le pouvoir), la réalité qui sous-tend ce concept a une portée plus générale.</p>\n<ol>\n<li>\n<h2><strong>L’étymologie du mot « démocratie »</strong></h2>\n</li>\n</ol>\n<p>Même considérées sous l’angle strict de l’étymologie, les choses sont en réalité plus nuancées que ce qui est généralement admis. En effet, le mot « <strong><em>demos </em></strong>» (le peuple) n’est pas à l’origine un mot grec mais un emprunt soit au dorien (Asie-Mineure) « <strong><em>damos</em></strong> », qui signifie « pays », ou « territoire », soit encore au mycénien « <strong><em>damo</em></strong> » qui désigne une « entité administrative locale à vocation agricole ».</p>\n<p>Si l’on remonte encore plus loin dans le passé, tous ces mots « demos », « damos » et « damo » pourraient bien être reliés à une racine égyptienne  « <strong><em>demi</em></strong> », qui signifie « la cité » ou « la ville », un mot qui a donné à son tour le substantif « <strong><em>demiw</em></strong> » signifiant littéralement « <strong>les citoyens</strong> ». Citoyens et non pas sujets, une précision qui mérite d’être soulignée, s’agissant de l’ancienne Égypte, avec son système de gouvernance pyramidal.</p>\n<p>Voici pour l’étymologie probable du mot « <strong><em>demos</em></strong> » qui pourrait donc, au final, être un emprunt à la langue égyptienne pharaonique, une langue négro-africaine. Tous ces aspects apparemment complexes et techniques sont néanmoins documentés et disponibles pour quiconque souhaite s’informer…</p>\n<ol start=\"2\">\n<li>\n<h2><strong>Le contenu de la démocratie </strong></h2>\n</li>\n</ol>\n<p>Voyons à présent le contenu de la<em> </em>démocratie. Périclès (-495, -429), que l’on considère comme le père de la <em>démocratie athénienne,</em> dit s’être inspiré de Solon (VI<sup>e</sup> siècle avant J. C.), l’un des sept sages de la Grèce, dont le séjour en Égypte ancienne est attesté, notamment dans le <em>Timée</em>, un dialogue de Platon.</p>\n<p>Or Solon, le premier législateur de la Grèce (il aurait inventé l’idée selon laquelle « il vaut mieux être gouverné par les lois que par les hommes ») dit avoir appris chez les Égyptiens l’idée que les êtres humains sont égaux et donc doivent avoir les mêmes droits.</p>\n<p>Or, paradoxalement, on sait que le « demos » à Athènes, au temps de Périclès ne désignait pas tous les habitants de cette cité, mais seulement une petite minorité d’entre eux, à l’exclusion des travailleurs manuels, des femmes, des enfants, des esclaves et des étrangers encore appelés « métèques », comme Aristote, un grec originaire de la ville voisine de Stagire.</p>\n<p>Ceci a conduit un historien du monde gréco-romain à écrire qu’entre deux cités voisines, il y avait « quelque chose de plus infranchissable qu’une montagne ».</p>\n<p>C’est une manière de reconnaître, comme l’a développé Cheikh Anta Diop, que le monde gréco-romain n’est pas à l’origine de l’état territorial caractéristique de l’État égyptien pharaonique ainsi que des grands empires africains et de leurs institutions politiques à portée humaniste et universaliste, comme on va le montrer…</p>\n<p>Prenons la notion de l’<strong>égalité des êtres humains </strong>qui est au fondement de la démocratie (un homme = une voix) : celle-ci ne relève pas d’une observation empirique, mais d’une abstraction, c’est-à-dire encore d’une élaboration ou d’une idéologie (au sens noble de ce mot).</p>\n<p>Les êtres humains ne sont ni égaux en taille, en poids, en force physique, en fortune, etc. S’il en est ainsi, d’où est venue aux anciens Égyptiens, qui plus est, ayant mis en place un système pyramidal de gouvernance, l’idée que tous les êtres humains sont égaux en droit ?</p>\n<p>L’idée d’égalité, de même que celle de solidarité, d’assistance mutuelle, d’équilibre sociale, de respect de la vie humaine et de son caractère sacré, est tirée de leur cosmogonie, c’est-à-dire de leur vision du monde, de la société et de l’au-delà.</p>\n<p>Le principe qui incarne toutes ces valeurs est appelé « <strong><em>Maât</em></strong> », un mot intraduisible qui englobe des principes et valeurs telles que : vérité, justice, équilibre, équité, solidarité, compassion, assistance à autrui, etc., toutes choses qu’on pourrait rapprocher du concept bantu « <strong><em>Ubuntu</em></strong> ».</p>\n<ol start=\"3\">\n<li>\n<h2><strong>La contribution africaine aux idées humanistes et universalistes </strong></h2>\n</li>\n</ol>\n<p>Au-delà du principe de la <strong><em>Maât</em></strong> tiré de la cosmogonie, on trouve une première formulation écrite de la notion d’égalité des êtres humains dans un passage des <em>Textes des Sarcophages</em> du Moyen Empire égyptien (# 2000 avant JC).</p>\n<p>C’est sans doute, à ce jour, le document le plus ancien traitant de ce sujet. Il s’agit du fameux (paragraphe) § 1130, parfois aussi appelé le « <em>Monologue du dieu créateur</em> ». Il y est écrit en toutes lettres ce qui suit : « Paroles dites par celui dont les noms sont secrets (Amon), le Seigneur de l’Univers :J’ai fait quatre actions excellentes étant à l’intérieur du portique de l’horizon : J’ai fait les quatre vents pour que tout homme [tout être humain] puisse respirer en son époque. C’est là une action.</p>\n<p>J’ai fait la Grande Inondation pour que le pauvre puisse en disposer de la même façon que le noble. C’est là une action.</p>\n<p><strong>J’ai fait chaque être humain égal à son camarade</strong>. Je n’ai pas ordonné qu’ils fassent le mal (<em>Isefet</em>). Mais ce sont leurs cœurs qui ont transgressé ce que j’avais dit. C’est là une action.</p>\n<p>J’ai fait que leurs cœurs cessent d’oublier l’Occident, afin que les offrandes divines soient faites aux dieux des nomes. C’est là une action. J’ai fait advenir les dieux au moyen de ma sueur, et les hommes au moyen des larmes de mes yeux ». (C’est nous qui soulignons)</p>\n<p>Si on met en perspective les idées affirmées ici avec celle contenues dans la <em>Charte du Manden</em> (XIII<sup>e</sup> siècle de notre ère), on se rend compte qu’il s’agit d’une même tradition culturelle africaine, non seulement humaniste, mais également universaliste.</p>\n<p>Car aussi bien la <em>Charte du Manden</em> que le §1130 des <em>Textes des Sarcophages</em> parle de l’homme en général, de l’être humain indépendamment de son origine, sa couleur, sa fortune, sa religion, son sexe, etc.</p>\n<p>On peut donc considérer ces deux textes (écrit et oral) comme fondateurs, d’une part, de l’idée d’universalisme et, d’autre part, de l’humanisme. Tous deux appartiennent à l’héritage africain ancien.</p>\n<p>S’agissant de la <em>Charte du Manden,</em> son <strong>article 1<sup>er</sup> </strong>affirme aussi bien l’égalité de tous les êtres humains que le caractère sacré de la vie humaine : « Toute vie est une vie. Il est vrai qu’une vie apparaît à l’existence avant une autre vie.</p>\n<p>Mais une vie n’est pas plus « ancienne », plus respectable qu’une autre vie. De même qu’une vie n’est pas supérieure à une autre vie ».</p>\n<p>L’<strong>article 2</strong> corrobore cette affirmation de l’égalité humaine, en ajoutant que « tout tort causé à une vie exige réparation<em> </em>».</p>\n<p>Se référant ensuite à une tradition plus ancienne (en Bamanakan, <em>folo mogo</em> = les gens d’autrefois) l’<strong>article 7</strong> reconnaît l’existence de la liberté individuelle :</p>\n<p>« Les gens d’autrefois nous disent : l’homme en tant qu’individu fait d’os et de chair, de moelle et de nerfs, de peau et de poils qui la recouvrent, se nourrit d’aliments et de boissons. Mais son âme, son esprit vit de trois choses : voir ce qu’il a envie de voir ; dire ce qu’il a envie de dire ; et faire ce qu’il a envie de faire. Si une seule de ces choses venait à manquer à l’âme, elle en souffrirait et s’étiolerait sûrement. En conséquence, les chasseurs déclarent : chacun dispose désormais de sa personne, chacun est libre de ses actes, dans le respect des interdits, des lois de la Patrie. Tel est le Serment du Manden à l’adresse des oreilles du monde entier ».</p>\n<p>Le <strong>troisième article</strong> de la <em>Charte</em> concerne aussi bien le principe de solidarité, à la fois horizontale (l’attention et l’assistance dues à autrui) et verticale (la solidarité intergénérationnelle qui implique le respect et la protection de l’enfant), de même que le respect et la protection des Anciens (les personnes âgées).</p>\n<p>Quant au deuxième article, on a vu qu’il institue le principe d’une justice réparatrice ainsi que l’intangibilité et l’inviolabilité de la personne humaine. Il y a donc l’idée que l’intégrité physique de la personne humaine doit être respectée ; par conséquent, pas de torture ni d’agression contre le corps d’autrui, pas de privation de liberté.</p>\n<p>Ensuite, l’<strong>article 4</strong> élève ce principe de solidarité à la fois verticale et horizontale au niveau de la nation, voire de l’espèce humaine tout entière : chacun doit protéger et défendre la patrie, le pays de ses pères (<em>Faso</em>).</p>\n<p>Or, « par pays ou patrie, il faut entendre aussi et surtout les hommes », c’est-à-dire, non pas seulement les citoyens nationaux, mais les êtres humains en général, qu’ils soient dans la nation concernée ou ailleurs dans le monde.</p>\n<p>« Car tout pays, toute terre qui verrait les hommes disparaître de sa surface deviendrait aussitôt nostalgique ». Ce ne sont donc pas seulement les nationaux qui sont concernés ici, mais bien l’ensemble de l’humanité.</p>\n<p>Quant à l’<strong>article 5</strong>, il se projette au-delà de l’abolition de l’esclavage et des razzias esclavagistes et considère qu’au même titre que la privation de la liberté (<em>dyonnya</em>), la dépendance économique (<em>kongo</em> = la faim) n’est pas une bonne chose (<em>ma nyi</em>).</p>\n<p>Cet article 5 pose donc, en filigrane, la question sécuritaire comme préalable nécessaire à la prospérité.</p>\n<p>De manière sous-jacente, il est également affirmé que la véritable indépendance implique, non seulement la liberté formelle, mais aussi une certaine prospérité, du moins la garantie que les besoins élémentaires vitaux sont assurés. Car il ne peut y avoir de liberté dans la misère et la dépendance, ni de liberté sans sécurité…</p>\n<p>Pour conclure, nous espérons, par ces quelques éléments rapides tirés aussi bien de la tradition écrite qu’orale de notre continent, avoir réussi à montrer :</p>\n<ul>\n<li>que l’Afrique est non seulement le berceau de l’humanité, mais aussi le lieu d’émergence des premières institutions étatiques et de la gouvernance comme en témoigne l’État égyptien, considéré comme « <em>le premier Etat de droit connu</em>», pendant plus de 35 siècles ;</li>\n<li>que l’Afrique est, en outre, la terre de la liberté et de la « verticalité » car c’est en Afrique que l’homme s’est tenu debout pour la première fois (la bipédie). Par conséquent, et pour reprendre le mot célèbre de Joseph Ki-Zerbo « <em>N’an laara, an sara !</em>» ;</li>\n<li>que la démocratie n’est pas, en Afrique, un produit d’importation mais qu’elle est une valeur cardinale de notre gouvernance sociale, à travers l’espace et le temps. Chacun peut se rendre compte que les valeurs qui sont à la base du principe démocratique sont les mêmes qui expliquent la longévité de la civilisation de l’Égypte des pharaons (35 siècles) et, plus près de nous, la relative stabilité des grands empires africains (Ghana : 12 siècles et demi ; royaume moaga : entre 8 et 10 siècles) ;</li>\n<li>qu’enfin, nos États post-coloniaux en construction, en particulier ceux du Sahel, peuvent et doivent s’inspirer des modèles qui ont fait leur preuve dans le temps long, non pas pour les appliquer à la lettre, mais pour les adapter aux réalités que nous affrontons aujourd’hui, en vue de lendemains meilleurs.</li>\n</ul>\n<p>Par conséquent, les éléments donnés ici, et d’autres encore, pourraient nourrir une réflexion en vue de la construction d’un modèle démocratique répondant aux attentes de notre temps. Toutefois, cet exercice requiert des efforts soutenus que peu de personnes sont généralement prêtes à consentir. Mais il n’y a pas d’autre issue car il n’y a pas de prêt-à-porter dans un domaine aussi complexe.</p>\n<p>Voici enfin quelques propositions de pistes, non exhaustives, pouvant entrer dans le cadre d’une telle réflexion :</p>\n<ol>\n<li>En tout premier lieu la question sécuritaire, car la sécurité précède le développement, ainsi que cela est affirmé à l’article 5 de la <em>Charte du Manden</em>. Elle est normalement l’affaire de tous et ne peut être un prétexte pour piétiner les autres droits.</li>\n<li>Ensuite, la question des libertés et le respect des droits humains, le respect de toute vie (animale, végétale) et le caractère sacré de la vie humaine.</li>\n<li>En troisième lieu : la promotion de l’éthique comme critère de sélection des dirigeant-e-s aux fonctions politiques : celles-ci doivent être des « fonctions politiques » limitées dans le temps et non pas des « postes politiques » à vie.</li>\n<li>En quatrième lieu : la transformation des dites fonctions politiques en « délégation de travail », accompagnée de conditions qui puissent décourager les opportunistes, les carriéristes politiques et les sycophantes.</li>\n<li>En cinquième lieu : la juste représentation de l’élément féminin (au moins 50%), ainsi que de la jeunesse, dans les fonctions politiques à tous les niveaux.</li>\n<li>Enfin, en sixième lieu : la limitation de tous les mandats politiques électifs, et pas seulement celui du Président du Faso, etc.</li>\n</ol>\n<p>Mais encore une fois, rien de tout cela n’est possible sans un sérieux effort intellectuel à la fois pour lire et appréhender le monde, connaître et comprendre sa propre <a href=\"https://libreinfo.net/tribune-guerir-de-la-haine-de-soi/\">société</a>, en toute liberté et en toute indépendance d’esprit, avant de chercher à la transformer …</p>\n<p><strong>Ouagadougou, le 08 mai 2024</strong></p>\n<p><strong>Yoporeka SOMET</strong></p>\n<p>Dedan Kimathi University of Technology, Nyeri/Kenya.</p>\n<p><strong>Nongainéba Benjamin ZOUMBA</strong>,</p>\n<p>Université Thomas Sankara, Ouagadougou/Burkina Faso.</p>\n<p><strong>Arouna LOURÉ</strong></p>\n<p>Médecin anesthésiste réanimateur au CHU de Bogodogo/Burkina Faso.</p>\n<p><strong>Asseghna SOMDA</strong></p>\n<p>Chargé de Programme du Centre pour la Gouvernance Démocratique (CGD)/Burkina Faso.</p><p>The post <a href=\"https://libreinfo.net/afrique-democratie-bonne-gouvernance/\">Tribune : L’Afrique et la Démocratie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants", "link": "https://libreinfo.net/linkedin-tour-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=linkedin-tour-burkina-faso", "published": "Thu, 09 May 2024 14:26:50 +0000", "summary": "<p>Linkedin Tour Burkina Faso a organisé, ce jeudi 9 mai 2024 à Ouagadougou, une conférence pour mettre en lumière les opportunités qu’offre le réseau social Linkedin.  Le but de ce projet vise à renforcer et à développer la compétence des étudiants et aussi à les aider à mieux comprendre le monde du travail. Par Issoufou [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/linkedin-tour-burkina-faso/\">Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Linkedin Tour Burkina Faso a organisé, ce jeudi 9 mai 2024 à Ouagadougou, une conférence pour mettre en lumière les opportunités qu’offre le réseau social Linkedin.  Le but de ce projet vise à renforcer et à développer la compétence des étudiants et aussi à les aider à mieux comprendre le monde du travail.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></b><span style=\"font-weight: 400;\"> </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Développer les carrières professionnelles des jeunes en situation de crise : enjeux et perspectives »,</strong> </em>c’est sous ce thème  que se tient la première édition  du Linkedin Tour Burkina Faso. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81231\" style=\"width: 1080px;\"><img alt=\"La première édition  du Linkedin Tour Burkina Faso. \" class=\"size-full wp-image-81231\" height=\"505\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0048_1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81231\">La première édition  du Linkedin Tour Burkina Faso.</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Cette activité sera marquée au cours de la journée par une conférence, un panel, une rencontre B2B, un atelier et un réseautage. </span></p>\n<p><span style=\"font-weight: 400;\">Pour les organisateurs, le réseau social Linkedin est plus qu’un réseau social. C’est  devenu, disent-ils, une plateforme sur laquelle se trouvent plusieurs opportunités dans différents secteurs d’activité.</span></p>\n<p><span style=\"font-weight: 400;\">Et dans cette perspective, Linkedin Tour Burkina Faso à travers cette activité porte une attention particulière à l’épanouissement académique et professionnel des étudiants. </span></p>\n<p><span style=\"font-weight: 400;\">Pour la promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel, l’initiative de cette activité est partie de deux constats. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81230\" style=\"width: 750px;\"><img alt=\"La promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel\" class=\"size-full wp-image-81230\" height=\"467\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0045_1.jpg\" width=\"750\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81230\">La promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le premier, explique-t-elle, est que la question d’employabilité est assez importante au niveau du Burkina Faso et  quand on parle de marketing digital, on est beaucoup plus axé sur les réseaux sociaux assez classiques tels que Facebook, Tik tok, Instagram, WhatsApp. </span></p>\n<p><span style=\"font-weight: 400;\">Donc <em><strong>«nous qui sommes étudiants en fin de notre formation, ce que nous recherchons, c’est plus avoir un stage pour soutenir et après avoir un emploi assez stable</strong></em>», ajoute-t-elle.</span></p>\n<p><span style=\"font-weight: 400;\">Le deuxième constat, selon la promotrice, c’est par rapport à mon «<em><strong>expérience personnelle». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Elle révèle, en effet, qu’elle a connu Linkedin quand elle était en première année et qu’elle a commencé à l’utiliser de manière active en deuxième année. </span></p>\n<p><span style=\"font-weight: 400;\">Et grâce à <em><strong>«ma présence en ligne, j’ai pu avoir pas mal d’opportunités dans d’autres pays, la France, le Burkina, la Côte d’Ivoire. Donc je me suis dit pourquoi être égoïste sachant que beaucoup de mes camarades étudiants peinent à trouver un stage où un emploi».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">C’est dans ce sens que<em><strong> «j’ai décidé avec le comité d’organisation de mettre  en place cette première édition de Linkedin Tour Burkina Faso.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il aura un cadre de suivi pour les étudiants, dit-elle,  car l&rsquo;objectif, c’est de regrouper plus de 350 personnes, et l’idéal, c’est de leur permettre vraiment de s’insérer de manière professionnelle. </span></p>\n<p><span style=\"font-weight: 400;\">Avec le comité d’organisation, on a ce qu’on appelle la communauté premium Linkedin tour  au niveau du Burkina Faso  qui regroupe assez d’acteurs, a révélé la promotrice de  Linkedin Tour Burkina Faso, Aude Leticia Agnimel.</span></p>\n<p><span style=\"font-weight: 400;\">Selon elle, cette plateforme constitue un cadre idéal pour renforcer le développement personnel des étudiants et leur permettre d’interagir avec des professionnels de divers secteurs, de participer à des ateliers et de s’engager dans des discussions pertinentes sur les défis et les opportunités du marché du travail. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le parrain, l’expert-comptable Boureima Sawadogo, <em><strong>« j’ai accepté parrainer cette première édition parce que j’ai rencontré des jeunes talentueux et engagés.  Des jeunes  qui ont accepté de sacrifier leur temps pour permettre à d’autres jeunes de régler une préoccupation centrale qui est l’employabilité ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Linkedin Tour Burkina Faso est un projet conçu et mis en œuvre par des <a href=\"https://libreinfo.net/reseaux-sociaux-csc/\"><strong>jeunes</strong></a> pour des jeunes.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/linkedin-tour-burkina-faso/\">Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle en Côte d’Ivoire : Laurent Gbagbo sera investi candidat demain vendredi", "link": "https://libreinfo.net/laurent-gbagbo-candidat-presidentielle/?utm_source=rss&utm_medium=rss&utm_campaign=laurent-gbagbo-candidat-presidentielle", "published": "Thu, 09 May 2024 11:34:46 +0000", "summary": "<p>Le Parti des peuples africains Côte d&#8217;Ivoire (PPA-CI) entend investir Laurent Gbagbo comme candidat pour la présidentielle de 2025. La cérémonie d&#8217;investiture est prévue le vendredi 10 mai 2024 à l&#8217;hôtel Ivoire à Abidjan.  Par Nicolas Bazié «…Il n’y pas d’alternative à Laurent Gbagbo ». Les membres du parti le PPA-CI l&#8217;avaient déjà signifié à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/laurent-gbagbo-candidat-presidentielle/\">Présidentielle en Côte d’Ivoire : Laurent Gbagbo sera investi candidat demain vendredi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Parti des peuples africains Côte d&rsquo;Ivoire (PPA-CI) entend investir Laurent Gbagbo comme candidat pour la présidentielle de 2025. La cérémonie d&rsquo;investiture est prévue le vendredi 10 mai 2024 à l&rsquo;hôtel Ivoire à Abidjan. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p><em><strong>«…Il n’y pas d’alternative à Laurent Gbagbo »</strong></em>. Les membres du parti le PPA-CI l&rsquo;avaient déjà signifié à qui veut l&rsquo;entendre depuis 2021. Or, le «<em><strong>Woody de Man</strong></em>», comme l’appellent certains, a 78 ans. Il est né le 31 mai 1945, à la fin de la Deuxième guerre mondiale.</p>\n<p>Un âge avancé qui visiblement ne dérange personne. Bien au contraire. Laurent Gbagbo sera investi candidat à l&rsquo;élection présidentielle de 2025 en Côte d&rsquo;Ivoire, 13 ans après avoir perdu le pouvoir d’État, le 11 avril 2011.</p>\n<p>Celui-là même qui dit qu&rsquo;il fera la politique jusqu&rsquo;à sa mort, a déclaré urbi orbi, il y a de cela 3 ans, son intention de se présenter à l&rsquo;élection présidentielle.</p>\n<h2><strong>L&rsquo;épée de Damoclès…</strong></h2>\n<p>En Côte d&rsquo;Ivoire, l&rsquo;homme qui a favorisé l&rsquo;avènement du multipartisme en 1990 a été condamné par défaut par la justice, c&rsquo;est-à-dire qu&rsquo;il n&rsquo;était pas présent et n&rsquo;a pas eu connaissance de la procédure qui a été enclenchée contre lui.</p>\n<p>Laurent Gbagbo a écopé de 20 ans de prison pour «<em><strong>braquage</strong></em>» de la BCEAO lors de la crise ivoirienne de 2010 à 2011.</p>\n<p>Il a été définitivement acquitté en mars 2021 de crimes contre l’humanité par la Cour pénale internationale (CPI) de La Haye où il avait été transféré fin 2011.</p>\n<p>Mais l&rsquo;ancien président Gbagbo aura sans doute du mal à se présenter à l&rsquo;élection présidentielle de 2025, à cause de l’autre condamnation qui pèse sur ses épaules, c’est -à-dire les 20 ans de prison pour <em><strong>« braquage »</strong></em> de la BECEAO.</p>\n<p>Malgré la grâce présidentielle accordée par le président Alassane Ouattara l&rsquo;an dernier dans cette affaire, <a href=\"https://libreinfo.net/cote-divoire-presidentielle-2025-le-ppa-ci-designe-laurent-gbagbo-comme-candidat/\"><strong>Laurent Gbagbo</strong></a> reste déchu de ses droits civiques et politiques.</p>\n<p>Il a promis se battre pour redorer son blason et se laver de toute souillure. Comment va-t-il s&rsquo;y prendre ?</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/laurent-gbagbo-candidat-presidentielle/\">Présidentielle en Côte d’Ivoire : Laurent Gbagbo sera investi candidat demain vendredi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "[Mémoire] Moustapha Laabli Thiombiano, ses déboires pour la défense de la liberté d’expression", "link": "https://libreinfo.net/burkina-liberte-dexpression/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-liberte-dexpression", "published": "Thu, 09 May 2024 11:08:34 +0000", "summary": "<p>Le 6 avril 2020 décédait Moustapha Laabla Thiombiano à Ouagadougou après plusieurs jours de maladie. Artiste musicien, homme de radio et créateur d’événements culturels, l’homme portait plusieurs casquettes. Pour son apport à la construction du Burkina Faso, un hommage doit lui être rendu. Malheureusement, il était mort pendant la crise du COVID19 et grand-chose n&#8217;a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-liberte-dexpression/\">[Mémoire] Moustapha Laabli Thiombiano, ses déboires pour la défense de la liberté d’expression</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le 6 avril 2020 décédait Moustapha Laabla Thiombiano à Ouagadougou après plusieurs jours de maladie. Artiste musicien, homme de radio et créateur d’événements culturels, l’homme portait plusieurs casquettes. Pour son apport à la construction du Burkina Faso, un hommage doit lui être rendu. Malheureusement, il était mort pendant la crise du COVID19 et grand-chose n&rsquo;a pas  être fait pour magnifier ses actions à l’endroit de son pays.  Moustapha, c’était aussi les tracasseries avec les pouvoirs publics, surtout à des tournants historiques comme ceux liés à l’affaire Norbert Zongo.</strong></p>\n<p><span style=\"font-weight: 400;\"><strong>Par <a href=\"http://www.libreinfo.net\">Merneptah Noufou Zougmoré   </a>  </strong>  </span></p>\n<p><span style=\"font-weight: 400;\">Après le dépôt du rapport de la Commission d’enquête indépendante (CEI) dirigée par feu Kassoum Kambou, Horizon FM avait invité Robert Menard, un membre de ladite commission pour une émission. </span></p>\n<p><span style=\"font-weight: 400;\">Pendant que le journaliste Lido Tierno s’entretenait avec le responsable de Reporter Sans Frontière, l’épouse de Moustapha Thiombiano signale en studio que Mahammadi Kouanda, un soutien du pouvoir Compaoré a dit d’arrêter l’émission.</span></p>\n<p><span style=\"font-weight: 400;\">La radio n’obtempère pas mais un autre coup de fil émanant d’un gradé enjoint d’arrêter l’émission sinon on va venir brûler  la radio.</span></p>\n<p><span style=\"font-weight: 400;\">L’émission est arrêtée mais les maîtres du pays à l’époque envoient un cargo avec des gendarmes à la station de la radio qui faisait également office du domicile du promoteur. Du balcon de sa maison à niveau, le Laabli national voit l’escouade de pandores qui s’amène chez lui.</span></p>\n<p><span style=\"font-weight: 400;\">Il prend ses jambes à son cou pour se planquer quelques jours avant de négocier le chemin de la République du Ghana. </span></p>\n<p><span style=\"font-weight: 400;\">Dans le pays de Kwamé Nkrumah, il donne de ses nouvelles. Quand le climat s’apaise, il revient au pays. Mais il n’était pas à ses premiers déboires avec l’incident du passage du secrétaire général de Reporter Sans Frontière.</span></p>\n<p>Dans la grille des programmes d’Horizon FM, il y a eu des émissions, des débats sur les sujets politiques.</p>\n<p><span style=\"font-weight: 400;\"> La plus en vue était<em><strong> « Sondage démocratique »</strong></em> animé par Alpha Barry qui a été ministre des Affaires étrangères  sous le régime MPP avec comme chroniqueur feu Noël Ouanza Liéhoun alors rédacteur dans le journal Regard. </span></p>\n<p><span style=\"font-weight: 400;\">A cette tranche des débats, les auditeurs peuvent aussi interagir. Il y avait une autre émission des débats dont l’intitulé était Ça va ça ne va pas.</span></p>\n<p><span style=\"font-weight: 400;\">Les deux émissions vont à l’instar des émissions d’autres chaines être suspendues par le Conseil supérieur de l’information (CSI) dirigé pendant la période par Adama Fofana. </span></p>\n<p><span style=\"font-weight: 400;\">Moustapha croise le fer avec le CSI et va être rejoint par une ligue qui avait pour objectif la défense de la liberté de presse et d’expression amenée par le juriste, Sibiri Eric Kam. </span></p>\n<p><span style=\"font-weight: 400;\">La ligue a attrait le CSI en Justice pour les raisons de suspension des émissions mais elle va être déboutée.</span></p>\n<p><span style=\"font-weight: 400;\">Dans l&rsquo;entrefaite, Moustapha Thiombiano est pris physiquement à partie par des jeunes qu’on disait proche du pouvoir du président Blaise Compaoré. </span></p>\n<p><span style=\"font-weight: 400;\">Il aura la vie sauve grâce à l&rsquo;agilité de ses jambes et c’est à l’Ambassade des Etats-Unis d’Amérique qu’il avait demandé protection. Il y est passé d’ailleurs quelques heures.</span></p>\n<h2><strong>« La petite Maison aux grandes idées»</strong></h2>\n<p><span style=\"font-weight: 400;\">Parmi les difficultés rencontrées par le promoteur de<em><strong> « La petite Maison aux grandes idées »</strong></em> (Un slogan d’Horizon FM à l’époque) figure la série d’émissions que la Génération Cheikh Anta Diop qui avait un temps d’antenne chaque dimanche à horizon FM voulaient animer en hommage au président Thomas Sankara. </span></p>\n<p><span style=\"font-weight: 400;\">Dès la première émission, on a enjoint à Laabli de surseoir au projet de la série qui devait s’étaler tout le long du mois d’octobre 1997.</span></p>\n<p><span style=\"font-weight: 400;\">Moustapha Thiombiano, ce n’était pas que les démêlés avec les pouvoirs publics ou les acteurs politiques et leurs relais.  </span></p>\n<p><span style=\"font-weight: 400;\">C’était aussi une autre manière de faire la radio. Les grandes et belles voix ont rythmé la vie d’Horizon FM pendant toute la décennie de 1990. </span></p>\n<p><span style=\"font-weight: 400;\">Les auditeurs de cette période ne sont pas prêts à oublier les émissions musicales comme Sono Tendresse animée par Clarisse Nabyouré et Michel le Doux, SH de Ahmed Alex Lawal. </span></p>\n<p><span style=\"font-weight: 400;\">Les émissions de débats sociaux telles que Opinion de Aïcha Junior et les émissions de rencontre et des problématiques sentimentales assurées pour la première fois par Aïcha la Magicienne et la seconde par Thierry Ky qui vient de nous quitter et de Madeleine Bonané qui n’est plus aussi de ce monde.</span></p>\n<p><span style=\"font-weight: 400;\">Les émissions comme<em><strong> « Salut les couches tard »</strong></em> était animée par le grand boss, lui-même, le Laabli national ou son fils Léonard Thiombiano où la musique douce et du country américain prenaient le pouvoir tout le milieu de la nuit.</span></p>\n<p><span style=\"font-weight: 400;\">L’homme avait plusieurs cordes à son arc. En plus de la radio, 3 décennies avant, il s’était consacré à la musique. </span></p>\n<p><span style=\"font-weight: 400;\">Au moment où Ouagadougou n’était qu’un gros bourg, il  y avait un orchestre qui s’appelait «<em><strong> les Djinarou</strong></em> ». </span></p>\n<p><span style=\"font-weight: 400;\"><a href=\"https://libreinfo.net/fespaco-2023-film-laabli/\"><strong>Moustapha</strong></a> était membre de ce groupe et jouait à la batterie. C’est une partie de ce groupe qui se constituera à Munch en Allemagne en « <em><strong>Bozambo</strong></em> » avec à sa tête Jimmy Hyacinthe.</span></p>\n<p><span style=\"font-weight: 400;\"> Il évoluera dans un autre orchestre à Ouagadougou, le Sun Boys (les garçons du soleil) toujours à la batterie. </span></p>\n<p><span style=\"font-weight: 400;\">Dans ce groupe figurait Hermann Yaméogo, le fils du premier Président de la République, Maurice Yaméogo. Moustapha, c’était enfin l’odyssée américain où il y séjournera plusieurs années. </span></p>\n<p><span style=\"font-weight: 400;\">Le départ du boss comme aimait l’appeler ses employés a coïncidé avec la COVID 19. </span></p>\n<p><span style=\"font-weight: 400;\">Il n’a pas eu d’hommage national. Il va falloir trouver un cadre un jour pour dire tout le bien que ce digne fils du Burkina Faso a fait pour le pays.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-liberte-dexpression/\">[Mémoire] Moustapha Laabli Thiombiano, ses déboires pour la défense de la liberté d’expression</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Blocage du pétrole nigérien: Talon explique, Tiani maintient sa position", "link": "https://libreinfo.net/blocage-transit-petrole-niger-benin/?utm_source=rss&utm_medium=rss&utm_campaign=blocage-transit-petrole-niger-benin", "published": "Thu, 09 May 2024 09:17:14 +0000", "summary": "<p>Dans le bras de fer qui oppose le Bénin au Niger avec le blocage du transit de son pétrole à partir de la station terminale de l&#8217;oléoduc de Sèmé-Podji, le Président du Bénin, Patrice Talon s’est expliqué. Selon lui,  « si demain,  Niamey accepte de collaborer, les bateaux vont embarquer le pétrole nigérien.» Et pourtant, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/blocage-transit-petrole-niger-benin/\">Blocage du pétrole nigérien: Talon explique, Tiani maintient sa position</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le bras de fer qui oppose le Bénin au Niger avec le blocage du transit de son pétrole à partir de la station terminale de l&rsquo;oléoduc de Sèmé-Podji, le Président du Bénin, Patrice Talon s’est expliqué. Selon lui,  « si demain,  Niamey accepte de collaborer, les bateaux vont embarquer le pétrole nigérien.» Et pourtant, les autorités du Niger refusent de négocier et demandent à la Chine, acteur principal dans cet accord, de s&rsquo;impliquer pour trouver une solution.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Fred Ido</a></strong></p>\n<p><em><strong>«On ne peut pas nous voir comme des ennemis et vouloir notre collaboration et nos moyens (&#8230;) si demain, Niamey accepte de collaborer, les bateaux vont embarquer le pétrole.»</strong></em></p>\n<p><span style=\"font-weight: 400;\">Telle est  l’explication donnée par le Président du Bénin, Patrice Talon, dans une déclaration faite hier mercredi 8 Mai 2024 et relayée par plusieurs médias.</span></p>\n<p><span style=\"font-weight: 400;\">Ainsi, le Chef de l’État béninois confirme  l’interdiction d’embarquer le pétrole nigérien à partir de son territoire.</span></p>\n<p><span style=\"font-weight: 400;\">Et ceci, a-t-il dit, en représailles de la décision des autorités nigériennes de ne pas ouvrir leurs frontières avec son pays et donc de ne pas collaborer.</span></p>\n<p><span style=\"font-weight: 400;\">Le Président Talon évoque les différentes démarches menées en vain pour apaiser la tension entre les deux pays.</span></p>\n<p><span style=\"font-weight: 400;\">Il cite, à cet effet, l’ouverture de ses frontières avec le Niger,  l’envoi de message à son homologue Tiani, et le déplacement de son ministre des Affaires étrangères en terre nigérienne.</span></p>\n<p><span style=\"font-weight: 400;\">Toutes ces démarches, à en croire le Président Talon, n’ont  pas abouti. Il a donc choisi la voie des représailles.</span></p>\n<h2><strong>Réaction des autorités nigériennes&#8230;</strong></h2>\n<p><span style=\"font-weight: 400;\">Le  Premier ministre nigérien, Ali Lamine Zeine, a indiqué, mercredi 8 Mai 2024, peu avant la déclaration du Président Talon, que le Niger <em><strong> «s&rsquo;en tiendrait au contenu de l&rsquo;accord»</strong></em> conclu avec la Chine.</span></p>\n<p><span style=\"font-weight: 400;\">En effet, cet accord stipule en son article 3 que le Bénin s’engage à<em><strong> « prendre toutes la mesure de manière à faciliter le transit et à s’abstenir de prendre unilatéralement et dans tous les cas sans l’accord préalable de la République du Niger, toute mesure de nature à restreindre ou à entraver le transit sur son territoire des hydrocarbures en provenance de la République du Niger à travers le système de transport ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"> En tout cas, pour le premier ministre du Niger Zeine,<em><strong> « c&rsquo;est aux entreprises chinoises de régler le problème avec le Bénin.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">C’est aussi là toute la complexité de ce bras de fer. Pendant que le Président Patrice Talon souhaite parler et se faire entendre par les autorités nigériennes pour normaliser les relations, celles-ci mettent  en avant l’entreprise chinoise pour régler le différend.</span></p>\n<p><span style=\"font-weight: 400;\">Pour le Chef de l’État béninois, <a href=\"https://libreinfo.net/burkina-benin-niger/\"><strong>Patrice Talon</strong></a>, il est inconcevable que ce soient les responsables d’une entreprise privée qui l’informe de la présence d’officiels du Niger sur son territoire pour l’inauguration du pipeline.</span></p>\n<p><span style=\"font-weight: 400;\">De toutes les façons, c&rsquo;est une nouvelle tension qui est née  entre ces deux pays, autrefois amis et frères. </span></p>\n<p><span style=\"font-weight: 400;\">Elle fait suite et est la conséquence d’une précédente tension née de l’application de la décision des pays de la CEDEAO de fermer leurs frontières avec le Niger pour contraindre les militaires à rétablir l’ordre constitutionnel.</span></p>\n<p><span style=\"font-weight: 400;\">Cette décision mise en œuvre par le Bénin a crée des dysfonctionnements avec le Niger.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/blocage-transit-petrole-niger-benin/\">Blocage du pétrole nigérien: Talon explique, Tiani maintient sa position</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Champions League: Dortmund contre Real Madrid pour la finale", "link": "https://libreinfo.net/finale-champions-league/?utm_source=rss&utm_medium=rss&utm_campaign=finale-champions-league", "published": "Thu, 09 May 2024 08:49:33 +0000", "summary": "<p>Borussia Dortmund jouera la finale de la Champions League 2023-2024 contre le Real Madrid après la qualification de ce dernier mercredi soir à Santiago Bernabéu. Par Hakim Hien  Les deux équipes finalistes de la ligue des champions 2023-2024 sont désormais connues. Le Borussia Dortmund affrontera le Real Madrid le 1er juin 2024 à Wembley en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/finale-champions-league/\">Champions League: Dortmund contre Real Madrid pour la finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Borussia Dortmund jouera la finale de la Champions League 2023-2024 contre le Real Madrid après la qualification de ce dernier mercredi soir à Santiago Bernabéu.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Les deux équipes finalistes de la ligue des champions 2023-2024 sont désormais connues. Le Borussia Dortmund affrontera le Real Madrid le 1er juin 2024 à Wembley en finale. Dans le dernier match de la qualification, le Real Madrid a battu mercredi soir son hôte le Fc Bayern par 2 buts à 1 grâce à un doublé de Joselu.</p>\n<p>Le Real Madrid jouera sa dix-huitième finale de Champions League à la recherche de son quinzième trophée tandis que le Borussia Dortmund jouera sa troisième finale pour espérer remporter un deuxième trophée en champions League après sa victoire en 1996-1997.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net </a></p><p>The post <a href=\"https://libreinfo.net/finale-champions-league/\">Champions League: Dortmund contre Real Madrid pour la finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Musique: Amzy remporte le prestigieux trophée des Kundé", "link": "https://libreinfo.net/kunde-dor-amzy-laureat/?utm_source=rss&utm_medium=rss&utm_campaign=kunde-dor-amzy-laureat", "published": "Thu, 09 May 2024 08:07:32 +0000", "summary": "<p>L&#8217;Artiste rappeur burkinabè, Amzy a remporté le mercredi 8 mai 2024, le prestigieux trophée des Kundé à Ouagadougou. Un prix qui récompense les meilleurs artistes musiciens burkinabè chaque année.  Par La Rédaction  De son vrai nom, Hamza Ganem, l&#8217;acteur du Hip-Hop burkinabè Amzy est monté mercredi soir sur le toit de la musique burkinabè en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/kunde-dor-amzy-laureat/\">Musique: Amzy remporte le prestigieux trophée des Kundé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Artiste rappeur burkinabè, Amzy a remporté le mercredi 8 mai 2024, le prestigieux trophée des Kundé à Ouagadougou. Un prix qui récompense les meilleurs artistes musiciens burkinabè chaque année. </strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">La Rédaction </a></p>\n<p>De son vrai nom, Hamza Ganem, l&rsquo;acteur du Hip-Hop burkinabè Amzy est monté mercredi soir sur le toit de la musique burkinabè en remportant le prix très convoité des Kundé d&rsquo;or, édition 2024.</p>\n<p>Amzy est un jeune artiste qui a vite conquis les mélomanes burkinabè avec plusieurs titres à succès dont les thématiques sont essentiellement basées sur des faits de société, les réalités confrontées à la jeunesse. Son RAP en langue locale mooré emballe les jeunes de toutes les catégories sociales.</p>\n<p>Surnommé Gandaogo, Amzy a fait réellement ses premiers pas dans la musique Hip-Hop en 2019. Cette année, il a remporté le Kundé de la révélation. Depuis 2019, il ne cesse de multiplier les singles avec succès. À ce jour, il totalise trois albums et cinq singles tous sortis sous le label de Destiny Prod.</p>\n<p>L&rsquo;on retiendra également de sa jeune carrière, deux grands concerts presque inédit, d&rsquo;abord en 2021 avec le plein du palais des Sports de Ouaga 2000, d&rsquo;une capacité officielle de 4000 places ensuite <a href=\"https://libreinfo.net/amzy-en-concert-ouagadougou/\">le stade municipal Issoufou Joseph Conombo en fevrier 2024</a> pour une capacité de 15 000 places. Il a réussit à faire le plein de ces deux espaces faisant parler de lui dans le show biz burkinabè.</p>\n<p>Ainsi, il remporte le Kundé d&rsquo;or de la 22ème édition et succède au célèbre rappeur burkinabè <a href=\"https://libreinfo.net/kunde-2023-laureat-smarty/\">Smarty</a>. Le Kundé d&rsquo;or, organisé chaque année par Jah Press et son son équipe est le plus grand sacre très convoité des artistes au Burkina Faso.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net </a></p><p>The post <a href=\"https://libreinfo.net/kunde-dor-amzy-laureat/\">Musique: Amzy remporte le prestigieux trophée des Kundé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Compte rendu du conseil des ministres du 8 mai 2024", "link": "https://libreinfo.net/burkina-compte-rendu-du-conseil-des-ministres-du-8-mai-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-compte-rendu-du-conseil-des-ministres-du-8-mai-2024", "published": "Wed, 08 May 2024 22:04:10 +0000", "summary": "<p>𝐋𝐞 𝐂𝐨𝐧𝐬𝐞𝐢𝐥 𝐝𝐞𝐬 𝐦𝐢𝐧𝐢𝐬𝐭𝐫𝐞𝐬 𝐬’𝐞𝐬𝐭 𝐭𝐞𝐧𝐮 𝐚̀ 𝐎𝐮𝐚𝐠𝐚𝐝𝐨𝐮𝐠𝐨𝐮,  𝐥𝐞 𝐦𝐞𝐫𝐜𝐫𝐞𝐝𝐢 𝟎𝟖 𝐦𝐚𝐢 𝟐𝟎𝟐𝟒, 𝐞𝐧 𝐬𝐞́𝐚𝐧𝐜𝐞 𝐨𝐫𝐝𝐢𝐧𝐚𝐢𝐫𝐞, 𝐝𝐞 𝟎𝟗 𝐇 𝟎𝟎 𝐦𝐧 𝐚̀ 𝟏𝟓 𝐇 𝟓𝟖 𝐦𝐧, 𝐬𝐨𝐮𝐬 𝐥𝐚 𝐩𝐫𝐞́𝐬𝐢𝐝𝐞𝐧𝐜𝐞 𝐝𝐞 𝐒𝐨𝐧 𝐄𝐱𝐜𝐞𝐥𝐥𝐞𝐧𝐜𝐞 𝐥𝐞 𝐂𝐚𝐩𝐢𝐭𝐚𝐢𝐧𝐞 𝐈𝐛𝐫𝐚𝐡𝐢𝐦 𝐓𝐑𝐀𝐎𝐑𝐄, 𝐏𝐫𝐞́𝐬𝐢𝐝𝐞𝐧𝐭 𝐝𝐞 𝐥𝐚 𝐓𝐫𝐚𝐧𝐬𝐢𝐭𝐢𝐨𝐧, 𝐏𝐫𝐞́𝐬𝐢𝐝𝐞𝐧𝐭 𝐝𝐮 𝐂𝐨𝐧𝐬𝐞𝐢𝐥 𝐝𝐞𝐬 𝐦𝐢𝐧𝐢𝐬𝐭𝐫𝐞𝐬. 𝐈𝐥 𝐚 𝐝𝐞́𝐥𝐢𝐛𝐞́𝐫𝐞́ 𝐬𝐮𝐫 𝐥𝐞𝐬 𝐝𝐨𝐬𝐬𝐢𝐞𝐫𝐬 𝐢𝐧𝐬𝐜𝐫𝐢𝐭𝐬 𝐚̀ 𝐬𝐨𝐧 𝐨𝐫𝐝𝐫𝐞 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-compte-rendu-du-conseil-des-ministres-du-8-mai-2024/\">Burkina : Compte rendu du conseil des ministres du 8 mai 2024 </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>𝐋𝐞 𝐂𝐨𝐧𝐬𝐞𝐢𝐥 𝐝𝐞𝐬 𝐦𝐢𝐧𝐢𝐬𝐭𝐫𝐞𝐬 𝐬’𝐞𝐬𝐭 𝐭𝐞𝐧𝐮 𝐚̀ 𝐎𝐮𝐚𝐠𝐚𝐝𝐨𝐮𝐠𝐨𝐮,  𝐥𝐞 𝐦𝐞𝐫𝐜𝐫𝐞𝐝𝐢 𝟎𝟖 𝐦𝐚𝐢 𝟐𝟎𝟐𝟒, 𝐞𝐧 𝐬𝐞́𝐚𝐧𝐜𝐞 𝐨𝐫𝐝𝐢𝐧𝐚𝐢𝐫𝐞, 𝐝𝐞 𝟎𝟗 𝐇 𝟎𝟎 𝐦𝐧 𝐚̀ 𝟏𝟓 𝐇 𝟓𝟖 𝐦𝐧, 𝐬𝐨𝐮𝐬 𝐥𝐚 𝐩𝐫𝐞́𝐬𝐢𝐝𝐞𝐧𝐜𝐞 𝐝𝐞 𝐒𝐨𝐧 𝐄𝐱𝐜𝐞𝐥𝐥𝐞𝐧𝐜𝐞 𝐥𝐞 𝐂𝐚𝐩𝐢𝐭𝐚𝐢𝐧𝐞 𝐈𝐛𝐫𝐚𝐡𝐢𝐦 𝐓𝐑𝐀𝐎𝐑𝐄, 𝐏𝐫𝐞́𝐬𝐢𝐝𝐞𝐧𝐭 𝐝𝐞 𝐥𝐚 𝐓𝐫𝐚𝐧𝐬𝐢𝐭𝐢𝐨𝐧, 𝐏𝐫𝐞́𝐬𝐢𝐝𝐞𝐧𝐭 𝐝𝐮 𝐂𝐨𝐧𝐬𝐞𝐢𝐥 𝐝𝐞𝐬 𝐦𝐢𝐧𝐢𝐬𝐭𝐫𝐞𝐬. 𝐈𝐥 𝐚 𝐝𝐞́𝐥𝐢𝐛𝐞́𝐫𝐞́ 𝐬𝐮𝐫 𝐥𝐞𝐬 𝐝𝐨𝐬𝐬𝐢𝐞𝐫𝐬 𝐢𝐧𝐬𝐜𝐫𝐢𝐭𝐬 𝐚̀ 𝐬𝐨𝐧 𝐨𝐫𝐝𝐫𝐞 𝐝𝐮 𝐣𝐨𝐮𝐫, 𝐞𝐧𝐭𝐞𝐧𝐝𝐮 𝐝𝐞𝐬 𝐜𝐨𝐦𝐦𝐮𝐧𝐢𝐜𝐚𝐭𝐢𝐨𝐧𝐬 𝐨𝐫𝐚𝐥𝐞𝐬, 𝐩𝐫𝐨𝐜𝐞́𝐝𝐞́ 𝐚̀ 𝐝𝐞𝐬 𝐧𝐨𝐦𝐢𝐧𝐚𝐭𝐢𝐨𝐧𝐬 𝐞𝐭 𝐚𝐮𝐭𝐨𝐫𝐢𝐬𝐞́ 𝐝𝐞𝐬 𝐦𝐢𝐬𝐬𝐢𝐨𝐧𝐬 𝐚̀ 𝐥’𝐞́𝐭𝐫𝐚𝐧𝐠𝐞𝐫.</p>\n<p>𝐈. 𝐃𝐄𝐋𝐈𝐁𝐄𝐑𝐀𝐓𝐈𝐎𝐍𝐒</p>\n<p>𝐈.𝟏. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐅𝐎𝐍𝐂𝐓𝐈𝐎𝐍 𝐏𝐔𝐁𝐋𝐈𝐐𝐔𝐄, 𝐃𝐔 𝐓𝐑𝐀𝐕𝐀𝐈𝐋 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐎𝐓𝐄𝐂𝐓𝐈𝐎𝐍 𝐒𝐎𝐂𝐈𝐀𝐋𝐄</p>\n<p>Le Conseil a adopté un décret portant adoption du Guide méthodologique de sélection de projets innovants en matière de modernisation de l’Administration publique.</p>\n<p>Le Gouvernement du Burkina Faso a adopté la Stratégie nationale de modernisation de l’administration publique (SNMAP) qui a pour vision : « A l’horizon 2025, le Burkina Faso dispose d’une administration publique d’excellence soutenue par des valeurs républicaines et au service des usagers/clients ».</p>\n<p>Dans cette optique, la mise en place d’un cadre d’identification et de sélection de projets innovants devient un impératif pour l’Administration publique.</p>\n<p>&nbsp;</p>\n<p>Le guide méthodologique vise principalement à :</p>\n<p>&#8211; développer la culture de l’innovation au sein de l’Administration publique ;</p>\n<p>&#8211; doter le service public burkinabè de capacités d’intervention adaptées, durables et de qualité ;</p>\n<p>&#8211; assurer une prise en charge satisfaisante des besoins des usagers-clients.</p>\n<p>L’adoption de ce décret permet de doter les services publics d’un Guide méthodologique de sélection de projets innovants en matière de modernisation de l’Administration publique.</p>\n<p>&nbsp;</p>\n<p>𝐈.𝟐. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐀𝐃𝐌𝐈𝐍𝐈𝐒𝐓𝐑𝐀𝐓𝐈𝐎𝐍 𝐓𝐄𝐑𝐑𝐈𝐓𝐎𝐑𝐈𝐀𝐋𝐄, 𝐃𝐄 𝐋𝐀 𝐃𝐄𝐂𝐄𝐍𝐓𝐑𝐀𝐋𝐈𝐒𝐀𝐓𝐈𝐎𝐍 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐒𝐄𝐂𝐔𝐑𝐈𝐓𝐄</p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation de recrutement sur concours professionnels et directs au profit de la Police nationale, au titre de l’année 2024.</p>\n<p>L’organisation de ces concours entre dans le cadre de la mise en œuvre du plan de recrutement 2023-2027 de la Police nationale.</p>\n<p>&nbsp;</p>\n<p>Conformément à ce plan, il est prévu au titre de l’année 2024 :</p>\n<p>&#8211; le recrutement sur concours professionnels de vingt (20) Commissaires de police et de cinquante (50) Officiers de police ;</p>\n<p>&#8211; le recrutement sur concours directs de dix (10) Commissaires de police, de vingt (20) Officiers de police et de deux mille (2 000) sous-officiers de police dont cinquante (50) de sexe féminin.</p>\n<p>&nbsp;</p>\n<p>En ce qui concerne les concours directs, il sera accordé des quotas aux Volontaires pour la défense de la Patrie (VDP), aux Volontaires adjoints de sécurité (VADS) et aux conjoints des Forces de défense et de sécurité (FDS) tombées sur le champ de bataille.</p>\n<p>Le Conseil a marqué son accord pour le recrutement de ces effectifs sur concours professionnels et directs au profit de la Police nationale, au titre de l’année 2024.</p>\n<p>&nbsp;</p>\n<p>𝐈.𝟑. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄𝐒 𝐀𝐅𝐅𝐀𝐈𝐑𝐄𝐒 𝐄𝐓𝐑𝐀𝐍𝐆𝐄𝐑𝐄𝐒, 𝐃𝐄 𝐋𝐀 𝐂𝐎𝐎𝐏𝐄𝐑𝐀𝐓𝐈𝐎𝐍 𝐑𝐄𝐆𝐈𝐎𝐍𝐀𝐋𝐄 𝐄𝐓 𝐃𝐄𝐒 𝐁𝐔𝐑𝐊𝐈𝐍𝐀𝐁𝐄 𝐃𝐄 𝐋’𝐄𝐗𝐓𝐄𝐑𝐈𝐄𝐔𝐑</p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’agrément pour la nomination d’un Ambassadeur Extraordinaire et Plénipotentiaire du Royaume de Belgique auprès du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour la nomination de Monsieur Erwin Michel DE WANDEL, en qualité d’Ambassadeur Extraordinaire et Plénipotentiaire du Royaume de Belgique auprès du Burkina Faso, avec résidence à Ouagadougou.</p>\n<p>&nbsp;</p>\n<p>𝐈.𝟒. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐄𝐂𝐎𝐍𝐎𝐌𝐈𝐄, 𝐃𝐄𝐒 𝐅𝐈𝐍𝐀𝐍𝐂𝐄𝐒 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐎𝐒𝐏𝐄𝐂𝐓𝐈𝐕𝐄</p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>&nbsp;</p>\n<p>Le premier rapport est relatif à un projet de décret déclarant d’utilité publique urgente, le projet de construction d’un établissement d’enseignement post-primaire et secondaire général à Bonheur-ville au secteur 31 dans l’arrondissement n°7 de la commune de Ouagadougou au profit du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales.</p>\n<p>Les zones nouvellement loties sont confrontées à un manque et/ou une insuffisance d’infrastructures éducatives pour couvrir tous les niveaux d’enseignement. C’est le cas de Bonheur-ville qui ne dispose pas d’un établissement public d’enseignement secondaire général. Les établissements les plus proches sont les lycées mixte de Gounghin et municipal Venegré, tous situés à plus de 10 km de la zone.</p>\n<p>&nbsp;</p>\n<p>Face à cette situation, il est initié le présent projet de construction d’un établissement d’enseignement général.</p>\n<p>Le terrain concerné par la construction de cet établissement se situe dans la réserve foncière formant la parcelle 00, lot 38, section 882 d’une superficie de 34 575 m2 environ.</p>\n<p>Afin de permettre la réalisation du projet, il paraît judicieux pour l’Etat de procéder à une expropriation urgente de cessionnaires au regard de l’utilité publique certaine.</p>\n<p>Le coût global du projet est estimé à deux cent quatre-vingt-cinq millions deux cent soixante-deux mille (285 262 000) F CFA, financé par le budget de l’Etat, exercice 2024.</p>\n<p>L’adoption de ce décret permet l’expropriation dudit terrain pour cause d’utilité publique en vue de la construction d’un établissement post-primaire et secondaire général à Bonheur-ville.</p>\n<p>&nbsp;</p>\n<p>Le second rapport est relatif à l’adoption de projets spécifiques de ministères et institutions.</p>\n<p>Les institutions et ministères concernés par ces projets spécifiques sont la Présidence du Faso, le ministère de l’Economie, des finances et de la prospective, le ministère de l’Enseignement supérieur, de la recherche et de l’innovation et le ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p>&nbsp;</p>\n<p>Au titre de la Présidence du Faso :</p>\n<p>Les projets spécifiques 2024 visent entre autres, la construction de 05 magasins, d’une clôture et des bâtiments annexes au profit de la Centrale d’achat Patriotika, la construction d’une mine d’exploitation semi-mécanisée de l’or et le développement et le déploiement d’une application mobile et maintenance de la plateforme Web de gestion des souscriptions au profit de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC), pour un coût global de 3 620 000 000 F CFA TTC, sur le budget de l’APEC, exercice 2024.</p>\n<p>&nbsp;</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>Les projets spécifiques au titre de l’année 2024 visent l’acquisition de véhicules à quatre roues, la réalisation des travaux d’aménagement des salles Espaces courses en direct (ECD) au profit de la Loterie nationale burkinabè (LONAB) et la poursuite des travaux de construction de la caserne des Sapeurs-pompiers de Banfora.</p>\n<p>Ces projets visent également la reprise des travaux de construction d’une maternité à Bérégadougou, la poursuite des travaux de construction du bloc opératoire, du bloc post-opéré et d’hospitalisation, la réalisation de la morgue du Centre médical de Saaba, l’acquisition et la mise en place des systèmes de gestion électronique au profit de la LONAB.</p>\n<p>&nbsp;</p>\n<p>Le coût global de ces projets s’élève à 4 500 371 276 F CFA TTC. Le financement est assuré par le budget de la LONAB, exercice 2024.</p>\n<p>&nbsp;</p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</p>\n<p>Les projets spécifiques dudit ministère permettront la construction du Rez-de-chaussée du siège du CEFORGRIS et son équipement en tables-bancs, pour un coût total de 500 000 000 F CFA TTC, sur financement IDA.</p>\n<p>&nbsp;</p>\n<p>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</p>\n<p>Les projets spécifiques au titre de l’année 2024 permettront la construction de stations d’observation synoptiques à Boromo, Dédougou, Fada N’Gourma, Gaoua et Pô, l’acquisition de matériels météorologiques d’observation et de prévision, l’opérationnalisation de la plateforme globale intégrateur ainsi que l’acquisition et l’installation des équipements des stations hydrométriques pour un coût global de 2 581 880 000 F CFA TTC, sur financement IDA et le budget de l’Etat, exercice 2024.</p>\n<p>&nbsp;</p>\n<p>𝐈.𝟓. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐀𝐆𝐑𝐈𝐂𝐔𝐋𝐓𝐔𝐑𝐄, 𝐃𝐄𝐒 𝐑𝐄𝐒𝐒𝐎𝐔𝐑𝐂𝐄𝐒 𝐀𝐍𝐈𝐌𝐀𝐋𝐄𝐒 𝐄𝐓 𝐇𝐀𝐋𝐈𝐄𝐔𝐓𝐈𝐐𝐔𝐄𝐒</p>\n<p>Le Conseil a adopté un décret portant approbation des statuts particuliers du Centre de promotion de l’aviculture et de multiplication des animaux performants en abrégé « CPAMAP ».</p>\n<p>L’adoption de ce décret permet de doter le Centre de promotion de l’aviculture et de multiplication des animaux performants de textes règlementaires en vue d’accomplir efficacement ses missions, conformément au décret n°2014-613/PRES/PM/MEF/MFPTSS du 24 juillet 2014 portant statut général des établissements publics de l’Etat à caractère administratif.</p>\n<p>&nbsp;</p>\n<p>𝐈.𝟔. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐓𝐑𝐀𝐍𝐒𝐈𝐓𝐈𝐎𝐍 𝐃𝐈𝐆𝐈𝐓𝐀𝐋𝐄, 𝐃𝐄𝐒 𝐏𝐎𝐒𝐓𝐄𝐒 𝐄𝐓 𝐃𝐄𝐒 𝐂𝐎𝐌𝐌𝐔𝐍𝐈𝐂𝐀𝐓𝐈𝐎𝐍𝐒 𝐄𝐋𝐄𝐂𝐓𝐑𝐎𝐍𝐈𝐐𝐔𝐄𝐒</p>\n<p>Le Conseil a adopté un décret portant modalités de mise en exploitation des plateformes numériques de l’Administration publique.</p>\n<p>Ce décret vise à encadrer la mise en exploitation des plateformes numériques de l’Administration publique en vue de la mise en œuvre de la dématérialisation des procédures administratives et de l’accélération du processus de digitalisation afin de mieux servir les citoyens.</p>\n<p>&nbsp;</p>\n<p>Il vise également à pallier l’insuffisance des tests avant la mise en exploitation ou le lancement officiel des plateformes numériques, le manque de cohérence et d’interopérabilité entre les plateformes ainsi que le manque de communication entre les départements sectoriels et le ministère en charge de la Transition digitale sur les initiatives de digitalisation.</p>\n<p>L’adoption de ce décret permet un meilleur encadrement de la mise en exploitation des plateformes numériques, pour garantir la qualité des e-services de l’Administration publique et protéger les données des usagers et de l’Etat.</p>\n<p>&nbsp;</p>\n<p>𝐈.𝟕. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐄𝐍𝐄𝐑𝐆𝐈𝐄, 𝐃𝐄𝐒 𝐌𝐈𝐍𝐄𝐒 𝐄𝐓 𝐃𝐄𝐒 𝐂𝐀𝐑𝐑𝐈𝐄𝐑𝐄𝐒</p>\n<p>Le Conseil a adopté deux (02) décrets portant respectivement renouvellement du mandat d’un Membre et nomination d’un autre Membre de la Brigade nationale anti-fraude de l’or (BNAF).</p>\n<p>L’adoption de ces décrets permet le renouvellement de mandat et la nomination de deux (02) membres de la Brigade nationale anti-fraude de l’or, conformément au décret n°2018- 0967/PRES/PM/MMC/MSECU/MDNAC/MJDHPC/MINEFID/MCIA/MEEVCC du 24 octobre 2018 portant statut des membres de la Brigade nationale anti-fraude de l’or.</p>\n<p>&nbsp;</p>\n<p>𝐈.𝟖. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄𝐒 𝐓𝐑𝐀𝐍𝐒𝐏𝐎𝐑𝐓𝐒, 𝐃𝐄 𝐋𝐀 𝐌𝐎𝐁𝐈𝐋𝐈𝐓𝐄 𝐔𝐑𝐁𝐀𝐈𝐍𝐄 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐒𝐄𝐂𝐔𝐑𝐈𝐓𝐄 𝐑𝐎𝐔𝐓𝐈𝐄𝐑𝐄</p>\n<p>Le Conseil a adopté un décret portant institution et organisation du système d’information sur les accidents de la circulation routière au Burkina Faso.</p>\n<p>Le système d’information sur les accidents de la route est l’ensemble des dispositions règlementaires ou législatives, de matériels et logiciels informatiques, de procédures et d’acteurs en interaction pour produire des données et informations sur les accidents de la circulation routière.</p>\n<p>Selon le dernier rapport de l’Organisation mondiale de la santé (OMS) sur la sécurité routière dans le monde, les accidents de la route demeurent un véritable fléau. Ce rapport établit qu’au moins 1,3 million de personnes meurent chaque année par suite d’accidents de la route.</p>\n<p>&nbsp;</p>\n<p>Au regard des difficultés à fournir des données fiables à l’OMS, il est nécessaire pour le Burkina Faso de disposer d’un système d’information sur les accidents de la circulation routière, conformément à la Directive de l’Union économique et monétaire Ouest africaine (UEMOA) portant institution d’un système d’information sur les accidents de la circulation routière dans les Etats membres.</p>\n<p>Ce décret vise notamment à donner une base juridique au système d’information sur les accidents de la circulation, à définir les rôles et les fonctions des différents acteurs concernés, les outils et les procédures de collecte, de traitement et de diffusion des données d’accidents de la circulation routière.</p>\n<p>L’adoption de ce décret permet d’instituer un système d’information sur les accidents de la circulation au Burkina Faso en vue de disposer d’un outil efficace de collecte des données en matière des accidents de la route.</p>\n<p>&nbsp;</p>\n<p>𝐈𝐈. 𝐂𝐎𝐌𝐌𝐔𝐍𝐈𝐂𝐀𝐓𝐈𝐎𝐍𝐒 𝐎𝐑𝐀𝐋𝐄𝐒</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>𝐈𝐈.𝟏. Le ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur a fait au Conseil une communication relative à la participation du Burkina Faso à la session 2024 du Comité spécial des Opérations de maintien de la paix (C34) tenue du 19 février au 15 mars 2024 à New York, aux Etats-Unis d’Amérique.</p>\n<p>Les échanges ont permis de reconnaître la nécessité de revoir le format et le mandat des missions de paix, de renforcer la collaboration et la coopération avec les pays hôtes. Ces réformes devraient, à terme, donner une meilleure image des soldats de la paix et accorder plus de chance de succès aux missions onusiennes. Les participants ont insisté sur la nécessité pour les missions de maintien de la paix de s’adapter à l’évolution des menaces.</p>\n<p>Cette session du Comité spécial des Opérations de maintien de la paix a été l’occasion pour le Burkina Faso de plaider pour un accompagnement plus conséquent des Nations unies au Gouvernement de la Transition dans ses efforts de consolidation de la paix et de protection des populations.</p>\n<p>&nbsp;</p>\n<p>𝐈𝐈.𝟐. Le ministre de l’Agriculture, des ressources animales et halieutiques a fait au Conseil une communication relative à la cartographie et à l’évaluation du potentiel des terres agricoles.</p>\n<p>Le Burkina Faso possède une superficie totale de terres agricoles évaluée à 20 923 989 ha. L’analyse de l’occupation globale des terres montre que notre pays possède 9 020 198 ha de terres de bonnes ou de moyennes aptitudes à l’agriculture et 11 178 919 ha de terres de médiocre aptitude à l’agriculture. Mais selon l’étude, ces terres médiocres sont considérées comme des terres cultivables compte tenu du fait que dans les pratiques culturales actuelles, 55% des terres déjà cultivées sont des terres médiocres.</p>\n<p>Dans le potentiel de terres agricoles, 12 346 559 ha, représentant 59% des terres cultivables sont déjà exploitées contre 8 577 429 ha de terres cultivables non encore exploitées.</p>\n<p>Les terres cultivables situées dans les bas-fonds sont estimées à 1 871 765 ha dont 1 030 485 ha, soit 55% de la superficie de bas-fonds agricoles déjà exploités contre 841 280 ha non encore exploitées.</p>\n<p>Pour ce qui est des zones pastorales, elles ont une superficie potentielle de 878 226 ha. En déduisant les superficies des forêts classées et/ou des titres miniers d’exploitation, la superficie disponible de zones pastorales est estimée à 778 219 ha.</p>\n<p>&nbsp;</p>\n<p>𝐈𝐈.𝟑. Le ministre de la Santé et de l’hygiène publique a fait au Conseil deux (02) communications.</p>\n<p>&nbsp;</p>\n<p>La première communication fait le compte rendu de la participation du Burkina Faso à la réunion de l’Alliance pour une Action transformatrice sur le climat et la santé (ATACH) et à la formation des formateurs sur les approches et les outils de l’Organisation mondiale de la santé (OMS) en matière de changements climatiques et santé, tenues du 04 au 07 mars 2024 à Madrid en Espagne.</p>\n<p>L’Alliance pour une Action transformatrice sur le climat et la santé est une initiative de l’Organisation mondiale de la santé (OMS) qui a pour ambition de mettre en place des systèmes de santé résilients face aux changements climatiques.</p>\n<p>La réunion portait sur le partage des expériences dans la mise en œuvre des différents engagements pris lors de la COP26, COP27, COP28, et des discussions sur des mécanismes de financements du secteur de la santé face aux changements climatiques.</p>\n<p>A la suite de cette rencontre, le Burkina Faso à travers le Plan national d’adaptation (NAP) pourrait compter sur l’appui technique et financier de l’OMS et du Fonds Vert pour le climat, afin de réaliser les différentes actions pour une bonne prise en compte du secteur de la santé dans le NAP.</p>\n<p>&nbsp;</p>\n<p>La seconde communication est relative au Plan d’action d’incident (PAI) pour la préparation et la riposte à une éventuelle flambée de dengue au Burkina Faso en 2024.</p>\n<p>Au regard de la tendance à la baisse du nombre de cas de dengue, le Centre des opérations de réponse aux urgences sanitaires (CORUS) avait été désactivé et les efforts de riposte ont été dévolus à la routine.</p>\n<p>Malgré l’amorce de la défervescence, les tendances sont restées largement supérieures à celles des cinq dernières années. Ainsi, durant la semaine épidémiologique allant du 25 au 31 mars 2024, toutes les régions ont été concernées par la dengue, et on enregistrait 587 cas suspects, 152 cas probables, 33 cas hospitalisés et aucun décès. Par ailleurs, du 31 janvier au 31 mars 2024, toutes les formations sanitaires du Burkina Faso ont enregistré un total de 14 694 cas suspects, 4 504 cas probables, 946 cas hospitalisés et 34 décès.</p>\n<p>Pour faire face à un éventuel regain de la maladie, le dispositif de préparation et de riposte appelé Plan d’action d’incident a été mis en place.</p>\n<p>Ce plan a été présenté lors de la première session du Conseil national One Health, présidée par Son Excellence Monsieur le Premier ministre avec la participation des Gouverneurs de régions, des différents ministères et des partenaires techniques et financiers.</p>\n<p>&nbsp;</p>\n<p>𝐈𝐈.𝟒. Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la participation du Burkina Faso à l’atelier de suivi environnemental des moustiques génétiquement modifiés avec gene drive, dans le cadre de la lutte contre le paludisme, prévu du 11 au 14 juin 2024 à Reston, aux Etats-Unis d’Amérique.</p>\n<p>L’objectif de la participation de notre pays à cette rencontre est de partager les expériences avec les experts en vue d’identifier les paramètres environnementaux qui permettront de mesurer l’impact des moustiques génétiquement modifiés dans l’environnement.</p>\n<p>&nbsp;</p>\n<p>𝐈𝐈.𝟓. Le ministre de l’Environnement, de l’eau et de l’assainissement a fait au Conseil une communication relative à l’organisation de la 6ème édition de la Journée nationale de l’arbre (JNA) et du lancement de la campagne de reforestation 2024.</p>\n<p>La 6ème édition de la JNA se tiendra sous le thème « Arbre : capital de résilience pour un développement endogène ».</p>\n<p>La cérémonie officielle de cette édition de la JNA est prévue le 22 juin 2024 à Bobo-Dioulasso et placée sous le très haut patronage de Son Excellence le Président de la Transition, Chef de l’Etat.</p>\n<p>&nbsp;</p>\n<p>𝐈𝐈.𝟔. Le ministre des Transports, de la mobilité urbaine et de la sécurité routière a fait au Conseil une communication relative à la participation du Burkina Faso à la 6ème session de la Conférence ministérielle africaine pour la météorologie (AMCOMET) qui se déroulera en mode virtuel, du 15 au 16 mai 2024.</p>\n<p>Cette session a pour objectifs entre autres, d’examiner et d’approuver le plan de mise en œuvre de la stratégie africaine intégrée révisée en matière de météorologie ainsi que son plan de mobilisation des ressources.</p>\n<p>Cette plateforme est une occasion de délibérations sur l’action climatique de l’Afrique pour le développement socio-économique et le renforcement de la résilience ains</p><p>The post <a href=\"https://libreinfo.net/burkina-compte-rendu-du-conseil-des-ministres-du-8-mai-2024/\">Burkina : Compte rendu du conseil des ministres du 8 mai 2024 </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Police nationale : vers le recrutement de 2 000 sous-officiers en 2024", "link": "https://libreinfo.net/recrutement-police-nationale-2024/?utm_source=rss&utm_medium=rss&utm_campaign=recrutement-police-nationale-2024", "published": "Wed, 08 May 2024 18:56:30 +0000", "summary": "<p>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé ce mercredi 8 mai 2024, l’hebdomadaire Conseil des ministres. Selon le ministre d’Etat, Porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné des dossiers et adopté plusieurs rapports importants pour la bonne marche de la Nation. Pour le compte du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/recrutement-police-nationale-2024/\">Burkina/Police nationale : vers le recrutement de 2 000 sous-officiers en 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé ce mercredi 8 mai 2024, l’hebdomadaire Conseil des ministres. Selon le ministre d’Etat, Porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné des dossiers et adopté plusieurs rapports importants pour la bonne marche de la Nation.</strong></p>\n<p>Pour le compte du ministère de l’Administration territoriale, de la Décentralisation et de la Sécurité, le Conseil a examiné le rapport général de l’organisation des concours de la Police nationale session 2023. Il a également autorisé le recrutement au profit de la Police nationale sur concours professionnels et directs session 2024.</p>\n<blockquote>\n<h4><strong>« Le recrutement de la Police depuis 2023 suit un plan quinquennal 2023-2027. Cela prend en compte l’essor démographique, la forte urbanisation de nos villes afin de lutter contre la criminalité sous toutes ses formes », a expliqué le ministre délégué chargé de la sécurité Mahamadou SANA.</strong></h4>\n</blockquote>\n<p>Pour le compte du même ministère, le conseil a autorisé le recrutement de 20 commissaires de police et 50 officiers de police, au titre des concours professionnels. Il sera aussi procédé au recrutement de 10 commissaires de police, 20 officiers et 2 000 sous-officiers dont 50 de sexe féminin au titre des concours directs.</p>\n<p>Le ministre délégué chargé de la sécurité a précisé que le Conseil a donné des orientations pour un quota, dans le recrutement des sous-officiers, au profit des Volontaires pour la défense de la Patrie (VDP), des Volontaires adjoints de sécurité (VADS) et des veuves des forces de défense et de sécurité tombées sur le théâtre des opérations.</p>\n<p>Le ministre SANA a par ailleurs salué l’abnégation et la détermination des forces de défense et de sécurité engagées sur le front de libération totale du territoire.</p>\n<p>Au titre du ministère de la Transition digitale, des Postes et des Communications électroniques, le Conseil a adopté un décret portant modalités de mise en exploitation des plateformes numériques de l’Administration publique.</p>\n<p>Selon le ministre de la Transition digitale, des Postes et des Communications électroniques, Madame Aminata ZERBO/SABANE, le gouvernement est résolument engagé dans l’accélération de la dématérialisation des procédures et services de l’Administration publique. Ce décret va permettre la mise en ligne de plateformes efficaces qui vont améliorer l’expérience des usagers.</p>\n<blockquote>\n<h4><strong>« Nous allons instaurer une charte graphique propre à l’administration. Ce décret va également permettre de nous assurer que les plateformes qui sont mises en ligne sont sécurisées et protègent efficacement les données des usagers », a-t-elle déclaré.</strong></h4>\n</blockquote>\n<p>L’administration publique disposera désormais d’un système d’informations fiable, robuste, et de plateformes interopérables permettant de tirer profit de toute la puissance des données que stockent ces plateformes.</p>\n<p>Le gouvernement entend ainsi réformer l’administration publique, la moderniser, la rendre plus performante afin de réduire les délais de traitement et faciliter l’accès des populations aux services de l’administration.</p>\n<p><strong>Direction de la communication de la Présidence du Faso</strong></p><p>The post <a href=\"https://libreinfo.net/recrutement-police-nationale-2024/\">Burkina/Police nationale : vers le recrutement de 2 000 sous-officiers en 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
