{"source": "Burkina 24", "title": "Gastronomie : Tegwendé Awa Kindra révolutionne la transformation de l’attiéké au Burkina Faso", "link": "https://burkina24.com/2024/07/14/gastronomie-tegwende-awa-kindra-revolutionne-la-transformation-de-lattieke-au-burkina-faso/", "published": "Sun, 14 Jul 2024 12:21:40 +0000", "summary": "Titulaire d’un BAC A, Tegwendé Awa Kindra est une jeune fille passionnée de l’entrepreneuriat, plus particulièrement la restauration. En 2023, elle se lance dans la vente de l’attiéké communément appelé « Garba », une activité qu’elle mène avec passion. Elle y ajoute plus tard, une touche particulière, le « garba cake » qui est peu …", "content": ""}
{"source": "Burkina 24", "title": "« Le Prix Pierre Ouédraogo pour le leadership numérique » pour perpétuer la mémoire du père de l’internet au Burkina Faso", "link": "https://burkina24.com/2024/07/14/le-prix-pierre-ouedraogo-pour-le-leadership-numerique-pour-perpetuer-la-memoire-du-pere-de-linternet-au-burkina-faso/", "published": "Sun, 14 Jul 2024 12:11:29 +0000", "summary": "Initiative TIC et Citoyenneté (TICC), une Association citoyenne pour l’appropriation du numérique en Afrique, a lancé le 13 juillet 2024 le « Prix Pierre Ouédraogo pour le leadership numérique » afin de rendre hommage et perpétuer la mémoire de Pierre Ouédraogo, un pionnier du numérique au Burkina Faso, décédé le 13 juillet 2023.  Le Prix Pierre Ouédraogo …", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Une caravane pour soutenir les FDS et les VDP", "link": "https://burkina24.com/2024/07/14/burkina-faso-une-caravane-pour-soutenir-les-fds-et-les-vdp/", "published": "Sun, 14 Jul 2024 11:27:43 +0000", "summary": "L’Union parlementaire des jeunes afros (UPJA) a organisé une caravane de soutien aux Forces de défense et de sécurité (FDS) et aux Volontaires pour la défense de la patrie (VDP) des États de l’AES le samedi 13 juillet 2024 à Ouagadougou. La caravane a porté sur le thème « Voix de la jeunesse pour la …", "content": ""}
{"source": "Burkina 24", "title": "USA : Donald Trump blessé à l’oreille par balle lors d’un meeting", "link": "https://burkina24.com/2024/07/14/usa-donald-trump-blesse-a-loreille-par-balle-lors-dun-meeting/", "published": "Sun, 14 Jul 2024 08:07:25 +0000", "summary": "L’ex-président américain et candidat à la présidentielle prochaine, Donald Trump, a été blessé à l’oreille lors d’une tentative d’assassinat par balle au cours d’un meeting samedi 13 juillet 2024, qui bouleverse une campagne présidentielle déjà sous haute tension. Le FBI a affirmé avoir identifié l’auteur des tirs. Il s’agit de Thomas Matthew Crooks, un jeune …", "content": ""}
{"source": "Burkina 24", "title": "Fitini Show 2024 : Le comité d’organisation entend toucher plus de 30 000 enfants", "link": "https://burkina24.com/2024/07/14/fitini-show-2024-le-comite-dorganisation-entend-toucher-plus-de-30-000-enfants/", "published": "Sun, 14 Jul 2024 07:21:20 +0000", "summary": "Le comité d’organisation de Fitini Show a tenu une conférence de presse ce samedi 13 juillet 2024, pour dévoiler les grandes lignes de la 25e édition de cet événement phare dédié à l’enfance au Burkina Faso. Placée sous le thème « Mon enfance, l’avenir du Burkina », cette édition s’annonce riche en nouveautés et en temps forts.  …", "content": ""}
{"source": "Burkina 24", "title": "Banfora : Une collision entre un camion remorque et un véhicule de tourisme fait 2 morts et 2 blessés", "link": "https://burkina24.com/2024/07/13/banfora-une-collision-entre-un-camion-remorque-et-un-vehicule-de-tourisme-fait-2-morts-et-2-blesses/", "published": "Sat, 13 Jul 2024 18:04:27 +0000", "summary": "Ce samedi 13 juillet 2024, la cinquième Compagnie d’Incendie et de Secours est intervenue pour un grave accident de la circulation sur la RN 07 après le poste de péage de Banfora.  Arrivés promptement sur les lieux, les secours ont constaté qu’il s’agissait d’une collision entre un camion remorque et un véhicule de tourisme. Malheureusement, …", "content": ""}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fada : Des infrastructures socio-économiques de base inaugurées", "link": "https://www.burkinademain.com/2024/06/29/fada-des-infrastructures-socio-economiques-de-base-inaugurees/", "published": "Sat, 29 Jun 2024 20:12:24 +0000", "summary": "A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024. C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43727\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43727\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43727\">Le directeur de cabinet du Président du Faso, le capitaine Anderson Médard, a présidé la cérémonie</figcaption></figure>\n<p><strong>C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie en présence, entre autres personnalités, de plusieurs membres du gouvernement dont le ministre de l’économie, des finances et de la prospective Dr Aboubacar Nacanabo, ainsi que du représentant résident de la Banque mondiale Mahmoud Abdel Wedoud Kamil.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43726\" height=\"353\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?resize=696%2C353&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Se prêtant à la presse à l’issue de l’inauguration, ce 28 juin 2024 à Fada, d’infrastructures réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) ; le directeur de cabinet du Président du Faso le capitaine Anderson Médard s’est félicité de la qualité des ouvrages et a exhortés les populations à en faire bon usage pour en tirer pleinement et durablement profit. Le Capitaine Médard représentait à cette cérémonie le chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p><strong>«Améliorer l’accès inclusif des communautés aux services sociaux essentiels»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43729\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43729\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43729\">Le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo, a livré le discours du gouvernement</figcaption></figure>\n<p>Livrant le discours officielle d’inauguration de ces infrastructures PUDTR au bonheur des Fadalais, le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo a évoqué les objectifs du projet. «L’objectif ultime visé à travers la mise en place du  PUDTR  est d’améliorer l’accès inclusif des communautés y compris les Personnes déplacées internes (PDI) aux services sociaux essentiels, aux infrastructures et à l’alimentation », a &#8211; t-il indiqué.</p>\n<p>Et de préciser : «Doté d’une enveloppe de 473 millions de dollars US, soit environ 260,15 milliards de FCFA, le projet s’exécute sur la période 2021 &#8211; 2025. Il couvre les régions de la Boucle du Mouhoun, de l’Est, du Centre-Est et du Centre-Ouest. Outre ces régions, ses interventions dans les secteurs du développement rural touchent l’ensemble du territoire national. Il est bâti autour de quatre composantes opérationnelles que sont : l’amélioration de l&rsquo;accès aux services sociaux de base ; l’amélioration de la connectivité physique et virtuelle et la résilience urbaine ; la relance économique Communautaire et l’autonomisation ; l’engagement citoyen et la gestion du projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43730\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43689\" height=\"303\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?resize=696%2C303&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Il m’est particulièrement agréable de vous exprimer toute la joie et l’immense bonheur que je ressens de voir une si grande mobilisation de toutes ces éminentes personnalités et des laborieuses populations de la ville de Fada, venues être les témoins de la concrétisation de l’engagement solennel pris par le gouvernement du Burkina Faso et son partenaire stratégique qu’est le groupe de la Banque mondiale, de renforcer la résilience des populations de la cité de Yendabili, à travers la réalisation d’une série d’infrastructures socio-économiques», a- t-il poursuivi.</p>\n<p><strong>30 milliards de francs investis à Fada, 1 500 000 personnes impactées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43731\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43731\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?resize=696%2C298&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43731\">Mahmoud Abdel Wedoud Kamil, représentant résident de la Banque mondiale, s&rsquo;est félicité des résultats satisfaisants du PUDTR</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43732\" height=\"286\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?resize=696%2C286&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Dans son intervention, le représentant résident de la Banque mondiale au Burkina Faso, Mahmoud Abdel Wedoud Kamil, s’est lui aussi félicité des résultats satisfaisants du PUDTR à 18 mois de sa clôture, égrenant les nombreux acquis, surtout la ville de Fada.  «Plus de 200 formations sanitaires soutenues pour offrir des soins de qualité ; plus de 400 salles de classes mises à niveau. Plus particulièrement dans la commune de Fada qui nous accueille, les investissements dans les domaines de santé, des infrastructures routières, éducatives représentent 50 millions de dollars US, soit trente milliards de francs CFA, réalisés à travers une approche d’intervention multisectorielle structurante. Le projet a permis d’impacter directement environ un million cinq cent mille y compris les PDI » et le représentant résident du bailleurs du projet de «saluer le dynamisme et la qualité du partenariat entre la Banque mondiale et le Burkina Faso, matérialisés ce jour par la présente cérémonie. J’aimerais vous rassurer que la Banque mondiale reste engagée à vous accompagner dans l’atteinte de vos objectifs de développement au profit des populations bénéficiaires».</p>\n<p>Occasion pour le président de la délégation de la Cité de Yendabli Jérôme Idani de rendre un hommage aux acteurs du PUDTR, promettant l’entretien des ouvrages inaugurés.</p>\n<p><strong>Autres moments forts de la cérémonie<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43733\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43734\" height=\"582\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?resize=696%2C582&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43735\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Outre les discours des officiels, les participants à la présente cérémonie ont assisté à des coupures de ruban, à des visites des infrastructures inaugurées (CSPS Secteur 2, Centre d’éveil et d’éducation préscolaire, etc.), à leurs présentations, à des plantations de plants pour immortaliser l’évènement.</p>\n<p>Des chantiers toujours en cours, comme celui de l’emblématique Salle polyvalente de Fada ont également été visités par les officiels. Ce joyau est prévu pour être inauguré en octobre prochain, dans 4 mois. D’un coût global d’un peu plus de 2,5 milliards de francs CFA, l’infrastructure est bâtie sur une superficie de 2,5 hectares avec toutes les commodités modernes requises.</p>\n<p>Sur ces chantiers toujours en cours, le ministre Nacanabo a insisté sur la qualité de ces ouvrages, la nécessité pour les différents acteurs impliqués de s’assumer jusqu’au bout et à respecter les délais de livraison.</p>\n<p>Pour rappel, le PUDTR a été pensé et est mis en œuvre par le Gouvernement et le groupe de la  Banque mondiale sur la période 2021-2025 afin d’aider à faire face à la crise multidimensionnelle que connait notre pays en général et la région de l’Est en particulier.</p>\n<p>Le PUDTR entre dans le cadre du Plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, opérationnalisé à travers la mise en œuvre d’un certain nombre de programmes et projets dont le PUDTR.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43736\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Migration irrégulière : Très meurtrière, l’urgence de sauver des vies", "link": "https://www.burkinademain.com/2024/06/29/migration-irreguliere-tres-meurtriere-lurgence-de-sauver-des-vies/", "published": "Sat, 29 Jun 2024 19:05:48 +0000", "summary": "Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée par l’association Jeunes Volontaires pour l’Environnement (JVE Burkina).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43740\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43740\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43740\">Le Coordinateur du projet Wendpagnandé Simporé, a souligné la nécessité de l&rsquo;action pour sauver des vies</figcaption></figure>\n<p>La population des trois (03) pays du Sahel (Burkina Faso, Mali et Niger) est en majorité jeune. Une jeunesse dont le ratio par emploi est très faible. Une situation qui pousse bon nombre de jeunes à migrer dans la clandestinité.</p>\n<p>Pourtant, des solutions et des opportunités d’emploi ne manquent pas dans ces pays. C’est du reste, l’un des résultats auxquels a abouti l’étude commanditée par L’ONG LVIA sur « la cartographie des opportunités de formation et insertion professionnelle » dans ces trois (03) pays de l’AES.</p>\n<p><strong>Il faut savoir partir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43741\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Cette étude émane du projet « L’épanouissement personnel comme alternative à la migration ». Selon son coordonnateur, Wendpagnangdé Simporé, il vise à « renforcer les capacités et les possibilités des jeunes à saisir les différentes opportunités d&#8217;emploi, de renforcement des compétences et de capacité à générer des revenus localement… ».</p>\n<p>Des dires du coordonnateur, les offres publiques et privées de formation et d’emploi existent dans ces pays. Les jeunes doivent les chercher au bon endroit, d’où la nécessité d’aller à la recherche de l’information, a – t-il soutenu.</p>\n<p>Il a expliqué qu’il ne s’agit pas de dire aux jeunes de ne pas partir, mais plutôt « de savoir partir ». Il demande aux jeunes d’épuiser leurs cartouches nationales avant toute perspective de migration.</p>\n<p>Dans la mise en œuvre du projet, des séances de sensibilisation ont été organisées à Ziniaré et à l’université de Koudougou. « Nous avons pu ainsi échanger avec plus de 400 jeunes à Ziniaré et un peu plus de 300 jeunes à l’université, sans oublier les émissions radiophoniques qui nous ont permis de toucher de façon indirecte les parents des jeunes », a fait savoir Olivier Tuina, Secrétaire exécutif de JVE Burkina.</p>\n<p><strong>Les media comme vecteur de sensibilisation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43742\" height=\"354\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?resize=696%2C354&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43743\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43743\" height=\"462\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?resize=696%2C462&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43743\">L&rsquo;expert ayant conduit l&rsquo;étude , jean Thierry Somda</figcaption></figure>\n<p>Selon les résultats de l’étude sur la cartographie des opportunités de formation et d’insertion professionnelle, il existe une bonne banque d’opportunités pour les jeunes. Ces résultats, présenté par l’expert Jean Thierry Somda affichent des espoirs d’employabilité pour les jeunes. <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43744\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>On note par exemple que le Burkina Faso dispose pour la formation professionnelle de plusieurs fonds d’appui (FAIJ, FASI, FAPE, ces trois fonds sont devenus Fonds Faso Kuna Wili,) de sept (7) structures d’accompagnement, (ANPE, ONEF, APEC…) et de quatre (4) structures de formation avec à la clé 191 établissements d’enseignement technique et professionnel.</p>\n<p>De l’avis de l’expert, « des opportunités existent dans nos pays. Il faut les explorer avant de risquer sa vie dans le désert à la recherche d’un eldorado improbable ».</p>\n<p>Les résultats de l’étude ont été présentés aux hommes de média. Ceux-ci ont été invité à diffuser des messages positifs pour un choix raisonné de migration et faire connaitre les opportunités de formation et d’insertion professionnelle disponibles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43745\" height=\"372\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?resize=696%2C372&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Shino Joachim BATAO</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Donald Trump, blessé, échappe à une tentative d’assassinat", "link": "https://www.aib.media/donald-trump-blesse-echappe-a-une-tentative-dassassinat/", "published": "Sun, 14 Jul 2024 07:41:50 +0000", "summary": "Donald Trump, blessé, échappe à une tentative d&#8217;assassinat Butler, États-Unis L&#8217;ex-président américain Donald Trump, blessé à l&#8217;oreille, a échappé samedi à une tentative d&#8217;assassinat lors d&#8217;un meeting d&#8217;une campagne électorale désormais bouleversée.Donald Trump, âgé de 78 ans, a été évacué, le visage ensanglanté, après la fusillade survenue à Butler, en Pennsylvanie (nord-est). Avant que les agents [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Donald Trump, blessé, échappe à une tentative d&rsquo;assassinat</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Butler, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>L&rsquo;ex-président américain Donald Trump, blessé à l&rsquo;oreille, a échappé samedi à une tentative d&rsquo;assassinat lors d&rsquo;un meeting d&rsquo;une campagne électorale désormais bouleversée.Donald Trump, âgé de 78 ans, a été évacué, le visage ensanglanté, après la fusillade survenue à Butler, en Pennsylvanie (nord-est). Avant que les agents ne l&#8217;emmènent jusqu&rsquo;à un imposant véhicule noir, il a levé un poing en direction de la foule, en signe de défi.</p>\n<p>Le tireur et un passant ont été tués et deux spectateurs ont été grièvement blessés, tous des hommes adultes, selon la police.</p>\n<p>Le FBI a identifié le tireur comme étant « Thomas Matthew Crooks, 20 ans, de Bethel Park, Pennsylvanie », selon un communiqué cité par les chaînes de télévision NBC et CBS.</p>\n<p>« J&rsquo;ai été touché par une balle qui a transpercé le haut de mon oreille droite », a affirmé Donald Trump sur sa plateforme Truth Social.</p>\n<p>Le président démocrate Joe Biden, qui doit affronter Donald Trump à l&rsquo;élection de novembre, s&rsquo;est dit soulagé d&rsquo;apprendre que le républicain soit apparemment en bonne santé tout en condamnant de « telles violences ». Joe Biden a parlé avec Donald Trump, a précisé la Maison Blanche.</p>\n<p>Des images non vérifiées montrent le corps de l&rsquo;assaillant présumé, gisant sur le toit incliné d&rsquo;un bâtiment bas d&rsquo;où il a tiré, suscitant la terreur et la panique chez les spectateurs.</p>\n<p>Lors d&rsquo;une conférence de presse samedi soir, le FBI avait confirmé que les tirs étaient bien une « tentative d&rsquo;assassinat ».</p>\n<p>De nombreux témoins ont déclaré avoir vu le tireur avant la fusillade et avoir alerté la police de Butler qui a affirmé avoir « répondu à un certain nombre de rapports d&rsquo;activité suspecte », sans donner plus de précisions.</p>\n<p>&nbsp;</p>\n<h2>&#8211; « Laissez-moi prendre mes chaussures » &#8211;</h2>\n<p>&nbsp;</p>\n<p>Ce meeting à Butler, en Pennsyvlanie (nord-est), était le dernier avant la convention républicaine qui débute lundi à Milwaukee (Wisconsin), et au terme de laquelle Donald Trump doit être officiellement investi candidat du Parti républicain à la présidentielle.</p>\n<p>Son équipe de campagne a confirmé samedi soir que l&rsquo;ex-président a l&rsquo;intention de s&rsquo;y rendre après avoir subi un examen médical à l&rsquo;hôpital à titre de précaution.</p>\n<p>Il a été vu descendre sans aide de son avion, quelques heures après avoir échappé à la tentative d&rsquo;assassinat, selon une vidéo postée sur les réseaux sociaux par sa directrice adjointe de communication.</p>\n<p>Le candidat républicain, qui venait de commencer son discours par une de ses habituelles tirades sur les migrants, accusant Joe Biden de les avoir laissés massivement entrer dans le pays, a aussitôt été plaqué au sol par les agents du Secret Service.</p>\n<p>Dans l&rsquo;assistance, des cris d&rsquo;effroi ont fusé, des spectateurs se sont jetés à terre. Au bout de quelques instants, Donald Trump s&rsquo;est relevé, la chevelure ébouriffée et sans sa casquette rouge, entouré par les agents. « Laissez-moi prendre mes chaussures », l&rsquo;a-t-on entendu leur dire.</p>\n<p>Il a ensuite été escorté de l&rsquo;estrade jusqu&rsquo;à sa voiture, levant le poing en l&rsquo;air à plusieurs reprises en signe de défi, sous les acclamations de ses partisans.</p>\n<p>« Il est incroyable qu&rsquo;un tel acte puisse avoir lieu dans notre pays », a déclaré Donald Trump sur Truth dans les heures qui ont suivi, au risque d&rsquo;attiser un peu plus les rivalités politiques.</p>\n<p>« J&rsquo;ai tout de suite su que quelque chose n&rsquo;allait pas car j&rsquo;ai entendu un sifflement, des coups de feu, et j&rsquo;ai immédiatement senti la balle déchirer la peau », a-t-il détaillé.</p>\n<p>« Je me suis rendu compte à ce moment-là de ce qui se passait.</p>\n<p>Les services secrets américains ont affirmé dans un communiqué que le tireur présumé avait « tiré plusieurs coups de feu en direction de la scène depuis une position élevée (située) à l&rsquo;extérieur du rassemblement » avant d&rsquo;être « neutralisé » par les agents.</p>\n<p>&nbsp;</p>\n<h2>&#8211; « Onde de choc internationale » &#8211;</h2>\n<p>&nbsp;</p>\n<p>L&rsquo;attentat a provoqué une onde de choc à travers la planète, les dirigeants de la Grande-Bretagne, d&rsquo;Israël, du Japon et d&rsquo;un grand nombre d&rsquo;autres pays exprimant leur indignation.</p>\n<p>Joe Biden a écourté un séjour dans sa maison sur la plage du Delaware pour retourner à Washington. Il recevra des informations actualisées des services en charge de la sécurité dimanche matin, a indiqué la Maison Blanche.</p>\n<p>Cette tentative d&rsquo;assassinat a déjà ravivé les tensions politiques et des théories de conspiration de droite ont inondé les réseaux sociaux.</p>\n<p>Le sénateur J.D. Vance, un des colistiers putatifs de Donald Trump, a affirmé que la « rhétorique » de Joe Biden avait « conduit directement » à l&rsquo;attaque de Donald Trump.</p>\n<p>Les conséquences de cet événement sur la campagne pourraient être immenses.</p>\n<p>Ces derniers jours, l&rsquo;attention se focalisait sur les doutes quant à l&rsquo;état physique et mental de Joe Biden, 81 ans, et sa capacité à affronter Donald Trump depuis leur débat du 27 juin, marqué par la performance calamiteuse du candidat démocrate. Une vingtaine de parlementaires l&rsquo;appellent désormais à se retirer.</p>\n<p>L&rsquo;intéressé a lui-même répété vendredi dans le Michigan (nord) qu&rsquo;il restait dans la course.</p>\n<p>Il a également reçu samedi un soutien de poids, la figure de la gauche américaine Bernie Sanders qui, dans une tribune au New York Times, a appelé les démocrates « à cesser les chamailleries et pinaillages ».</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "FAITS: Une tentative d’assassinat de l’ancien président américain Donald Trump", "link": "https://www.aib.media/faits-une-tentative-dassassinat-de-lancien-president-americain-donald-trump/", "published": "Sun, 14 Jul 2024 07:31:46 +0000", "summary": "INCIDENTS: ÉTATSUNIS-TRUMP-ATTENTAT FAITS: Une tentative d&#8217;assassinat de l&#8217;ancien président américain Donald Trump NEW YORK, 14 juillet. /TASS/. Des tirs se sont faits entendre lors d&#8217;une intervention publique de l&#8217;ancien président américain Donald Trump en Pennsylvanie. Donald Trump, affichant du sang sur son oreille, a été évacué par le service secret. TASS a réuni les principales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>INCIDENTS: ÉTATSUNIS-TRUMP-ATTENTAT<br />\n<strong>FAITS: Une tentative d&rsquo;assassinat de l&rsquo;ancien président américain Donald Trump</strong></p>\n<p>NEW YORK, 14 juillet. /TASS/. Des tirs se sont faits entendre lors d&rsquo;une intervention publique de l&rsquo;ancien président américain Donald Trump en Pennsylvanie.</p>\n<p>Donald Trump, affichant du sang sur son oreille, a été évacué par le service secret.</p>\n<p>TASS a réuni les principales informations sur cet incident.</p>\n<p>&nbsp;</p>\n<p>&#8211; Des tirs se sont faits entendre pendant l&rsquo;intervention de Donald Trump. Ce dernier est tombé par terre et a été couvert par des agents du service secret.</p>\n<p>&#8211; Selon la vidéo de l&rsquo;intervention, l&rsquo;ancien président avait du sang sur son oreille droite.</p>\n<p>&#8211; Le tireur a été éliminé. Au moins un partisan de Donald Trump est décédé.</p>\n<p>&#8211; Donald Trump a été hospitalisé, sa vie n&rsquo;est pas en danger.</p>\n<p>&#8211; Les forces de l&rsquo;ordre ont lancé une enquête sur l&rsquo;attentat.</p>\n<p>&#8211; Le président américain Joe Biden a condamné les tirs et a appelé les citoyens à l&rsquo;unité.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sanguié/CCP: plusieurs sujets à l’ordre du jour dont la gestion des PDI", "link": "https://www.aib.media/sanguie-ccp-plusieurs-sujets-a-lordre-du-jour-dont-la-gestion-des-pdi/", "published": "Sat, 13 Jul 2024 21:13:45 +0000", "summary": "Sanguié/CCP: plusieurs sujets à l&#8217;ordre du jour dont la gestion des PDI Réo, (AIB)-Le premier cadre de concertation provincial (CCP) du Sanguié de 2024 s&#8217;est tenu mercredi 10 juillet dernier, à la salle de réunion du haut-commissariat, sous la présidence du premier responsable de la province, Talari Germaine Ouoba. Plusieurs points inscrits à l&#8217;ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sanguié/CCP: plusieurs sujets à l&rsquo;ordre du jour dont la gestion des PDI</strong></p>\n<p>Réo, (AIB)-Le premier cadre de concertation provincial (CCP) du Sanguié de 2024 s&rsquo;est tenu mercredi 10 juillet dernier, à la salle de réunion du haut-commissariat, sous la présidence du premier responsable de la province, Talari Germaine Ouoba.</p>\n<p>Plusieurs points inscrits à l&rsquo;ordre du jour ont tous été passés au peigne fin : bilan des activités menées au cours de 2023, programme d&rsquo;activités de 2024 de la Croix-Rouge burkinabè assorti de plaidoyers, état des lieux de la mise en œuvre des recommandations du forum sur l&rsquo;éducation au Sanguié suivi des résultats scolaires de 2024, état des lieux de la situation sécuritaire, et mécanismes de gestion des Personnes déplacées internes (PDI).</p>\n<p>A travers les présentations, on note que des grandes avancées.</p>\n<p>En effet, en ce qui concerne le programme d&rsquo;activités de la Croix-Rouge, il en ressort que les activités programmées ont été réalisées à 100%, avec en toile de fond un travail conséquent abattu : les jeunes et adolescents bénéficient de services de santé sexuelle et reproductive ; les services de santé maternelle et infantile (promotionnels, préventifs et curatifs) de qualité sont disponibles au niveau communautaire et utilisés par la population ; la réalisation de quatre blocs de latrines dans quatre écoles ; la réalisation d&rsquo;une étude sur les grossesses en milieu scolaire ; la promotion de l&rsquo;hygiène menstruelle en milieu scolaire, pour ne citer que ces activités.</p>\n<p>Pour ce qui est des recommandations du forum sur l&rsquo;éducation au Sanguié, un certain nombre d&rsquo;activités ont été programmées et exécutées, telles que les sorties de contrôle dans les écoles de la province. Toute chose qui a permis une nette amélioration des résultats des examens scolaires tant au primaire qu&rsquo;au secondaire, à tel point que la province a quitté le peloton de queue auquel elle était habituée dans le classement régional.</p>\n<p>Au niveau de la situation sécuritaire, force est de constater que des progrès ont été réalisés, à en croire les responsables provinciaux en charge de la sécurité. Et d&rsquo;expliquer : « Cinq communes sur les dix que compte la province, à savoir Didyr, Ténado, Zamo, Zawara et surtout Dassa qui s&rsquo;était même vidée de sa population, ont subi six attaques directes et trois attaques indirectes ».</p>\n<p>Ainsi donc, des mesures et des actions fortes ont été engagées à travers la mobilisation et la formation des VDP, les opérations militaires ainsi que le positionnement de détachements dans les localités durement éprouvées.</p>\n<p>Tout compte fait, le directeur provincial de la police nationale et le commandant de la brigade de gendarmerie de Réo appellent de tous leurs vœux les populations à une franche collaboration à travers les signalements des cas suspects.</p>\n<p>C&rsquo;est dire donc que la direction provinciale en charge de l&rsquo;action humanitaire a eu fort à faire avec les PDI.</p>\n<p>C&rsquo;est ce qui, du reste, est ressorti de la présentation de la directrice provinciale qui s&rsquo;est appesantie sur la gestion des PDI. Selon elle, grâce aux efforts du CONASUR et à la solidarité agissante des filles et fils de la province ainsi que des bonnes volontés, les chocs ont été amortis.</p>\n<p>À ce jour, seules les PDI venues des contrées lointaines sont toujours là, celles des communes du Sanguié ayant regagné leurs bercails. Des formations en activités génératrices de revenus leur sont dispensées afin de les rendre autonomes, a rassuré Mme Zongo.</p>\n<p>Au bout du compte, le Haut-Commissaire de la province, Talari Germaine Ouoba, dit tirer une grande satisfaction des résultats atteints dans les différents secteurs d&rsquo;activités.</p>\n<p>Tout en félicitant les uns et les autres pour leur engagement, elle les a exhortés à garder le cap. Mme Ouoba est revenue sur les difficultés rencontrées à tenir à bonne date les cadres de concertation par manque de financement.</p>\n<p>Aussi, a-t-elle remercié de vive voix la Croix-Rouge burkinabè à travers le directeur de la diplomatie humanitaire de ladite structure grâce à qui le CCP a pu se tenir.</p>\n<p>L&rsquo;occasion faisant le larron, elle a lancé un vibrant appel aux bonnes volontés à toujours accompagner de telles instances, importantes dans la vie et le développement de la province.<br />\nAgence d&rsquo;information du Burkina<br />\nPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Missiles américains en Allemagne: les capitales européennes pourraient devenir des cibles, prévient Moscou", "link": "https://www.aib.media/missiles-americains-en-allemagne-les-capitales-europeennes-pourraient-devenir-des-cibles-previent-moscou/", "published": "Sat, 13 Jul 2024 21:11:23 +0000", "summary": "Missiles américains en Allemagne: les capitales européennes pourraient devenir des cibles, prévient Moscou Moscou, Russie La décision annoncée cette semaine de déployer des missiles américains à longue portée en Allemagne pourrait faire des capitales européennes des cibles pour les missiles russes, et les victimes d&#8217;une confrontation entre Washington et Moscou, a déclaré samedi le porte-parole [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Missiles américains en Allemagne: les capitales européennes pourraient devenir des cibles, prévient Moscou</strong></p>\n<p>Moscou, Russie</p>\n<p>La décision annoncée cette semaine de déployer des missiles américains à longue portée en Allemagne pourrait faire des capitales européennes des cibles pour les missiles russes, et les victimes d&rsquo;une confrontation entre Washington et Moscou, a déclaré samedi le porte-parole du Kremlin Dmitri Peskov.</p>\n<p>« L&rsquo;Europe est une cible pour nos missiles, notre pays est une cible pour les missiles américains en Europe. Nous avons déjà connu cela, nous l&rsquo;avons traversé. Nous avons la capacité de contenir ces missiles, mais les victimes potentielles sont les capitales de ces pays européens », a-t-il déclaré, en référence à la décision de Washington et Berlin de déployer différents types de missiles américains à longue portée en Allemagne en 2026.</p>\n<p>A l&rsquo;occasion du sommet de l&rsquo;Otan, Washington et Berlin ont annoncé mercredi dans une déclaration conjointe que les Etats-Unis allaient « débuter des déploiements épisodiques de capacités de feu à longue portée » en Allemagne en 2026, évoquant des missiles SM-6, des missiles Tomahawk et des armes hypersoniques en cours de développement, ce qui accroîtra la portée des capacités actuellement déployéeés en Europe.</p>\n<p>Cela « démontrera l&rsquo;engagement des Etats-Unis en faveur de l&rsquo;Otan et sa contribution à une dissuasion européenne intégrée », selon le communiqué conjoint.</p>\n<p>L&rsquo;annnonce a été dénoncée par le Kremlin comme une forme de retour à la « guerre froide », et les ministres de la défense des deux puissances nucléaires se sont parlé vendredi pour évoquer « la réduction du risque d&rsquo;une escalade », d&rsquo;après Moscou, tandis que Washington insistait à cette occasion sur « l&rsquo;importance de maintenir des lignes de communication ».</p>\n<p>Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banfora : un accident fait 2 morts et 2 blessés", "link": "https://www.aib.media/banfora-un-accident-fait-2-morts-et-2-blesses/", "published": "Sat, 13 Jul 2024 20:42:47 +0000", "summary": "Burkina-Comoé-Collision Banfora : un accident fait 2 morts et 2 blessés Banfora, 13 juillet 2024 (AIB)-Deux personnes ont perdu la vie et deux autres gravement blessées, samedi, suite à un accident impliquant un camion et une voiture à Banfora, a appris l&#8217;AIB. Un accident de la route impliquant une benne, appelée communément « clainquaire », en provenance [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Comoé-Collision</p>\n<p><strong>Banfora : un accident fait 2 morts et 2 blessés</strong></p>\n<p>Banfora, 13 juillet 2024 (AIB)-Deux personnes ont perdu la vie et deux autres gravement blessées, samedi, suite à un accident impliquant un camion et une voiture à Banfora, a appris l&rsquo;AIB.</p>\n<p>Un accident de la route impliquant une benne, appelée communément « clainquaire », en provenance de la Côte d&rsquo;Ivoire, et une RAV4 en provenance de Bobo-Dioulasso, a fait 2 morts le samedi 13 juillet 2024 à Nafona, dans le secteur 10 de Banfora.</p>\n<p>On enregistre également deux blessés, évacués au centre hospitalier régional (CHR) de Banfora.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nJPP/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Terrorisme : Les VDP respectent les droits humains dans la défense du territoire, gouv", "link": "https://www.aib.media/burkina-terrorisme-les-vdp-respectent-les-droits-humains-dans-la-defense-du-territoire-gouv/", "published": "Sat, 13 Jul 2024 20:32:32 +0000", "summary": "Burkina-Médias-VDP-Formation-Droits-Humains Burkina/Terrorisme : Les VDP respectent les droits humains dans la défense du territoire, gouv Manga, 11 juil. 2024 (AIB-Le gouvernement burkinabè a assuré, que les VDP respectent les droits humains dans la lutte contre le terrorisme , contrairement aux allégations avancées à l&#8217;international pour ternir leur image et saper leur moral. « Nous faisons [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Médias-VDP-Formation-Droits-Humains</p>\n<p><strong>Burkina/Terrorisme : Les VDP respectent les droits humains dans la défense du territoire, gouv</strong></p>\n<p>Manga, 11 juil. 2024 (AIB-Le gouvernement burkinabè a assuré, que les VDP respectent les droits humains dans la lutte contre le terrorisme , contrairement aux allégations avancées à l&rsquo;international pour ternir leur image et saper leur moral.</p>\n<p>« Nous faisons le mieux possible pour inculquer à ces personnels (VDP) la connaissance et le respect des droits humains. C’est l’essentiel pour nous dans cette lutte contre le terrorisme. Nous les avons sensibilisés pour qu’il n’y ait pas de vengeance dans leurs actions », a indiqué le ministre d’État et ministre de la Défense nationale, le général de brigade Kassoum Coulibaly.</p>\n<p>M. Coulibaly, qui s’exprimait jeudi à Manga, chef-lieu de la région du Centre-Sud, lors de l’ouverture d’un atelier de formation de 48 heures à l’endroit de 41 journalistes du public et du privé, a exhorté ces derniers à communiquer sur le respect des droits humains (DH) par les VDP engagés dans la lutte contre le terrorisme.</p>\n<p>Cette formation a été initiée par la Brigade des volontaires pour la défense de la patrie (BVDP) en collaboration avec la direction générale des droits humains du ministère en charge de la Justice.</p>\n<p>Pour le ministre d’État, le gouvernement, conscient de la courte durée de formation des VDP, continue de renforcer leurs capacités sur le terrain.</p>\n<p>Il a également précisé que certains médias occidentaux et ONG font des allégations sur les VDP dans la lutte contre le terrorisme en matière de respect des droits humains, des allégations qui, selon lui, sont infondées, car les volontaires sont sur les fronts pour protéger les populations et leurs biens.</p>\n<p>« Certains n’avaient pas compris l’idée des VDP, mais maintenant le monde comprend qu’ils sont engagés dans la pacification de notre territoire national », a ajouté le ministre de la Défense nationale.</p>\n<p>Le général de brigade Kassoum Coulibaly a par ailleurs indiqué que le gouvernement a créé un partenariat entre la direction générale des droits humains et la BVDP pour la prise en compte des DH par les VDP dans le combat contre les terroristes au Burkina Faso.</p>\n<p>Selon le représentant du ministre en charge de la Justice, Bépoadi Sinini, l’État fait de la culture des DH une de ses priorités, en dépit du contexte sécuritaire que traverse le pays.</p>\n<p>M. Sinini a noté que l’institution des VDP s’inscrit dans la dynamique de renforcement des conditions de protection des droits des populations « injustement éprouvées » par les attaques terroristes.</p>\n<p>Le 17 décembre 2022, l’Assemblée législative de transition (ALT) a adopté la loi portant institution des VDP au Burkina Faso afin de permettre aux patriotes de participer aux côtés de l&rsquo;armée, à la libération du pays des mains des terroristes.</p>\n<p>« Convaincu de la nécessité de conciliation entre les opérations militaires et la protection des DH, le gouvernement a élaboré un plan concerté avec les parties prenantes sur le renforcement des capacités des VDP en matière de respect des DH », a-t-il soutenu.</p>\n<p>Le ministre d’État et ministre en charge de la Communication, Jean Emmanuel Ouédraogo, a pour sa part, fait remarquer que la formation des VDP intègre des notions militaires ainsi que celles des DH.</p>\n<p>D’après M. Ouédraogo, les VDP travaillent de façon « héroïque » sur le terrain aux côtés des combattants et demeurent les premiers défenseurs des DH en préservant des vies humaines dans leur combat.</p>\n<p>« Malheureusement aujourd’hui, à l’international, il y a régulièrement une campagne sournoise qui est orchestrée pour ternir leur image et saper leur moral. Nous devons être les guerriers, les combattants dans cette guerre de l’information », s’est-il adressé aux journalistes.</p>\n<p>Ces échanges à bâtons rompus entre les professionnels des médias, la BVDP, la direction générale des droits humains du ministère en charge de la Justice et les conseillers du Conseil supérieur de la communication se sont focalisés, entre autres, sur les missions, le cadre juridique, et les bonnes pratiques des journalistes en période de crise.</p>\n<p>En rappel, le gouvernement burkinabè a lancé en 2022 le recrutement de 50 000 VDP, à l’issue duquel plus de 90 000 personnes se sont enrôlées pour faire face au terrorisme qui secoue le pays depuis 2015.</p>\n<p>Agence d’information du Burkina<br />\nNO/zo/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Reforestation 2024 : 4300 plants prévus pour être mis en terre dans le Sahel", "link": "https://www.aib.media/reforestation-2024-4300-plants-prevus-pour-etre-mis-en-terre-dans-le-sahel/", "published": "Sat, 13 Jul 2024 19:47:53 +0000", "summary": "Reforestation 2024 : 4300 plants prévus pour être mis en terre dans le Sahel Dori, 13 juillet 2024 (AIB)-Dans le cadre de la commémoration en différé de la sixième journée nationale de l&#8217;arbre (JNA), la direction régionale de l&#8217;environnement du Sahel a procédé au lancement officiel de la campagne régionale de reforestation 2024, au cours [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Reforestation 2024 : 4300 plants prévus pour être mis en terre dans le Sahel</strong></p>\n<p>Dori, 13 juillet 2024 (AIB)-Dans le cadre de la commémoration en différé de la sixième journée nationale de l&rsquo;arbre (JNA), la direction régionale de l&rsquo;environnement du Sahel a procédé au lancement officiel de la campagne régionale de reforestation 2024, au cours de laquelle 4300 plants seront mis en terre dans la région du Sahel.</p>\n<p>Cette campagne régionale de reforestation sera marquée, selon le directeur régional de l&rsquo;environnement du Sahel, le lieutenant-colonel des eaux et forêts Dramane Fogo, par le regarnissage du site de l&rsquo;agence de l&rsquo;eau du Liptako et la plantation linéaire au bord des deux artères de la ville de Dori pour améliorer la qualité de vie, avec 1300 plants.</p>\n<p>Au cours de la même période, a ajouté monsieur Fogo, 3000 plants seront mis en terre dans les conservatoires mis en place avec le concours du centre national de semence forestière afin de renforcer le potentiel existant.</p>\n<p>Le directeur régional de l&rsquo;environnement du Sahel a vivement remercié tous les acteurs et partenaires de cette opération régionale de reforestation.</p>\n<p>Pour le président de la délégation spéciale de la commune de Dori, Abdouramane Mandé, cette campagne de reboisement est d&rsquo;une importance indéniable pour sa collectivité dont le couvert végétal a connu une destruction massive due à l&rsquo;importante arrivée des personnes déplacées internes du fait de l&rsquo;insécurité.</p>\n<p>Mais au dire de monsieur Mandé, le plus dur n&rsquo;est pas de planter des arbres, mais de les entretenir.</p>\n<p>C&rsquo;est pourquoi le président de la délégation spéciale de Dori a interpellé ses concitoyens à lutter contre la divagation des animaux et les actes anthropiques qui dégradent l&rsquo;environnement.</p>\n<p>Les facteurs limitant les activités de reboisement sont le manque d&rsquo;entretien et de protection des plants, s&rsquo;est exprimé le représentant du secrétaire exécutif de l&rsquo;Association Noode Nooto (A2N), Maguidou Ouédraogo.</p>\n<p>Monsieur Ouédraogo a exhorté les participants à planter, mais surtout à prendre des dispositions utiles pour entretenir et protéger les plants afin de pérenniser les efforts consentis chaque année.</p>\n<p>L&rsquo;arbre contribue fortement au développement socio-économique des populations et à la régulation du climat à travers la séquestration du carbone, a dit le représentant du gouverneur de la région du Sahel, monsieur Valentin Maré.</p>\n<p>Cependant, à écouter monsieur Maré, les actions néfastes conjuguées de la nature et de l&rsquo;homme réduisent fortement le capital forestier de notre pays.</p>\n<p>Citant un rapport sur le niveau d&rsquo;émission de gaz à effet de serre des forêts de 2000, le Burkina Faso a perdu 47,5% de sa superficie forestière entre 1992 et 2014.</p>\n<p>C&rsquo;est pourquoi, selon lui, des actions vigoureuses méritent d&rsquo;être prises pour protéger le couvert végétal.</p>\n<p>Monsieur Maré a félicité et encouragé tous les acteurs et partenaires œuvrant dans ce sens dans la région du Sahel.<br />\nAgence d&rsquo;information du Burkina<br />\nAli Mamoudou Maiga<br />\nAIB/Séno</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une nouvelle entreprise propose des équipements médicaux pour améliorer la santé des Burkinabè", "link": "https://www.aib.media/une-nouvelle-entreprise-propose-des-equipements-medicaux-pour-ameliorer-la-sante-des-burkinabe/", "published": "Sat, 13 Jul 2024 19:45:53 +0000", "summary": "Une nouvelle entreprise propose des équipements médicaux pour améliorer la santé des Burkinabè Ouagadougou, 13 juillet 2024 (AIB)- L’entreprise de distribution de matériels médicaux « Fair Link Medical Burkina » a lancé samedi ses activités de fourniture d’équipements dans le domaine de l’imagerie médicale et de l’ophtalmologie. « Fair Link Medical Burkina » est une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une nouvelle entreprise propose des équipements médicaux pour améliorer la santé des Burkinabè</strong></p>\n<p>Ouagadougou, 13 juillet 2024 (AIB)- L’entreprise de distribution de matériels médicaux « Fair Link Medical Burkina » a lancé samedi ses activités de fourniture d’équipements dans le domaine de l’imagerie médicale et de l’ophtalmologie.</p>\n<p>« Fair Link Medical Burkina » est une entreprise qui réfléchit aux côtés des acteurs pour améliorer la santé de manière globale en proposant des équipements d&rsquo;imagerie médicale, de laboratoire, sur les questions d&rsquo;ophtalmologie et de diagnostic in vitro », a déclaré le Président-directeur général (PDG) de l’entreprise, Ourbon Siri.</p>\n<p>Selon M. Siri, « Fair Link Medical Burkina » est une société commerciale qui intervient également dans la représentation commerciale de ses partenaires, la maintenance et la restauration des équipements livrés.</p>\n<p>« Nous accompagnons aussi nos clients à travers des stratégies d&rsquo;acquisition en les orientant vers des partenaires financiers leur permettant d&rsquo;accéder facilement au matériel », a ajouté le PDG.</p>\n<p>Pour Ourbon Siri, son entreprise n’administre pas des soins de santé mais initie des actions pour l’amélioration des conditions de vie des malades, notamment ceux qui souffrent d’un handicap.</p>\n<p>En perspective, « Fair Link Medical Burkina » s’étendra dans les autres pays de l’alliance des États du Sahel, notamment au Mali et au Niger, a laissé entendre son PDG.</p>\n<p>En outre, le PDG révèle que sa structure réfléchit actuellement à des solutions sur les questions de diabète et d’hypertension artérielle, qui jusque-là n&rsquo;existent pas au Burkina.</p>\n<p>« Fair Link Medical Burkina » est une branche du groupe mondial « Fair Link Medical », qui œuvre à la réduction des disparités de santé avec des « solutions innovantes », assure le PDG.</p>\n<p>Spécialiste en ingénierie médicale, Ourbon Siri dit totaliser une quinzaine d’années dans le secteur de la distribution d’équipements médicaux. Il est également spécialisé dans la chirurgie oculaire au laser.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "JIPS 2024 : Salifou Ouédraogo de la RTB Zénith décroche le 1er prix du meilleur journaliste sportif burkinabè de l’année", "link": "https://www.aib.media/jips-2024-salifou-ouedraogo-de-la-rtb-tele-decroche-le-1er-prix-du-meilleur-journaliste-sportif-burkinabe-de-lannee/", "published": "Sat, 13 Jul 2024 19:44:20 +0000", "summary": "BURKINA-MEDIAS-SPORT-JIPS-QUIZZ-CELEBRATION JIPS 2024 : Salifou Ouédraogo de la RTB Zénith décroche le 1er prix du meilleur journaliste sportif burkinabè de l’année Ouagadougou, 13 juil. 2024 (AIB)-Le journaliste sportif de la Radiodiffusion télévision du Burkina (RTB-Zénith) salifou Ouédraogo dit « docteur stats » a remporté samedi à Ouagadougou, le premier prix du meilleur journaliste sportif burkinabè de l’année, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-MEDIAS-SPORT-JIPS-QUIZZ-CELEBRATION</strong></p>\n<p><strong>JIPS 2024 : Salifou Ouédraogo de la RTB Zénith décroche le 1<sup>er</sup> prix du meilleur journaliste sportif burkinabè de l’année</strong></p>\n<p><strong>Ouagadougou, 13 juil. 2024 (AIB)-Le journaliste sportif de la Radiodiffusion télévision du Burkina (RTB-Zénith) salifou Ouédraogo dit « docteur stats » a remporté samedi à Ouagadougou, le premier prix du meilleur journaliste sportif burkinabè de l’année, à la faveur de la célébration en différé, par l’Association des journalistes sportifs du Burkina (AJSB), de la Journée internationale de la presse sportive (JIPS).</strong></p>\n<p>L’AJSB a marqué la célébration de cette journée par un quizz «AJSB-Moov» de 100 questions sur la culture générale, liées au sport, et un panel. Sur 40 journalistes sportifs inscrits sans les 20 membres du bureau de l&rsquo;AJSB, 19 ont pris part au quizz.</p>\n<p>Avec une note de 86 sur 100 « Docteur stats » décroche la première place, suivie de Nabi Bayala journaliste du média en ligne Actualite.bf, avec 66 points et de Harouna Linglingué de la radio Horizon FM.</p>\n<p>Le vainqueur du jour s’adjuge donc du trophée, des gadgets des partenaires et la somme de 1 million de FCFA, laissant à son challenger, la somme de 500 000FCFA et des gadgets. Le 3<sup>e</sup> prix est de 250 000FCFA et des gadgets.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89548\" style=\"width: 1016px;\"><img alt=\"\" class=\"wp-image-89548 size-full\" height=\"762\" src=\"https://www.aib.media/wp-content/uploads/2024/07/jury.jpg\" width=\"1016\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89548\">Sur le présidium lors de la cérémonie d&rsquo;ouverture, le président de l&rsquo;AJSB Jérôme Tiendrébéogo (extrême gauche), le président d&rsquo;honneur de l&rsquo;AJSB et président du jury du quizz Alexis Koncobo (centre) et le communicateur Dr. Victor Sanou</figcaption></figure>\n<p>« C&rsquo;est un plaisir et un honneur d&rsquo;être le premier vainqueur de ce quiz. C&rsquo;est une très bonne initiative de permettre aux membres de l’AJSB de mesurer leurs connaissances en culture générale », a laissé entendre Salifou Ouédraogo.</p>\n<p>Cette journée a été également marquée par un panel sur le thème « Rôle et responsabilité du journaliste sportif en période électorale dans les fédérations sportives » animé par Dr. Victor Sanou, ancien membre du bureau de l’AJSB.</p>\n<p>La communication sur ce thème a été largement développée dans toutes ses formes par Dr. Sanou, un connaisseur du domaine de la presse sportive, dans le but de mieux orienter les journalistes sportifs dans leur rôle en vue des élections des différentes fédérations sportives dans un mois et demi au Burkina Faso.</p>\n<p>« Je suis évidemment très heureux du déroulement de cette célébration de la journée internationale de la presse sportive qui s&rsquo;est articulée autour de deux faits : la réflexion autour du thème Rôle et responsabilité du journaliste sportif en période électorale dans les fédérations sportives et le Quiz AJSB-Moov pour récompenser les meilleurs journalistes », s’est exprimé le président de l’AJSB Jérôme Tiendrébéogo.</p>\n<p>Pour lui, « tout cela s&rsquo;est bien passé grâce à la mobilisation des confrères et l&rsquo;accompagnement des partenaires de l&rsquo;AJSB sans oublier le président de cette journée, le ministre d&rsquo;Etat monsieur Jean Emmanuel Ouédraogo et le ministre en charge des sports Dr. Boubakar Savadogo ».</p>\n<p>Tiendrébéogo a félicité les lauréats et a invité tous les confrères à se mobiliser davantage pour les éditions à venir.</p>\n<p>C’est la 2<sup>e</sup> fois de suite que l’AJSB organise des activités entrant dans le cadre de la Journée internationale de la presse sportive qui se célèbre chaque 2 juillet. L’année dernière la faîtière des journalistes sportifs du Burkina a fêté cette journée par un match de football qui a opposé les journalistes sportifs à l’équipe des entraîneurs du Burkina Faso. Rendez-vous a été donné l’année prochaine.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : 2750 plants mis en terre à Ouahigouya", "link": "https://www.aib.media/yatenga-2750-plants-mis-en-terre-a-ouahigouya/", "published": "Sat, 13 Jul 2024 19:42:38 +0000", "summary": "Yatenga : 2750 plants mis en terre à Ouahigouya Ouahigouya, 13 juillet 2024 (AIB)-La commémoration en différé de la journée nationale de l’arbre (JNA) s’est tenue le samedi 13 juillet 2024 à Ouahigouya dans la région du Nord. Cette journée marque également le lancement de la campagne régionale de reforestation 2024. C’est sous le thème [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : 2750 plants mis en terre à Ouahigouya</strong></p>\n<p>Ouahigouya, 13 juillet 2024 (AIB)-La commémoration en différé de la journée nationale de l’arbre (JNA) s’est tenue le samedi 13 juillet 2024 à Ouahigouya dans la région du Nord. Cette journée marque également le lancement de la campagne régionale de reforestation 2024.</p>\n<p>C’est sous le thème « Arbre, capital de résilience pour un développement endogène » que s’est tenue la 6ème édition de la journée nationale de l’arbre le samedi 13 juillet 2024 à Ouahigouya.</p>\n<p>Pour l’occasion, une forte délégation conduite par le chef du département du ministère de l’Environnement, de l’Eau et de l’Assainissement, Roger Baro, a séjourné dans la cité de Naaba Kango.</p>\n<p>Une occasion pour faire le lancement officiel de la campagne régionale de reforestation 2024 dans la région du Nord.</p>\n<p>Le gouverneur de la région du Nord, Issouf Ouédraogo, a exprimé ses vifs remerciements à la délégation venue de Ouagadougou dans le cadre de la célébration de la journée de l’arbre.</p>\n<p>Selon monsieur Ouédraogo, cette année, le ministère de l’Environnement, de l’Eau et de l’Assainissement, à travers l’objectif stratégique 4.5 du Plan d’Action pour la Stabilisation et le Développement (PA-SD), vise à inverser la tendance de la dégradation de l’environnement et des ressources naturelles pour favoriser la résilience climatique et la réduction des gaz à effet de serre.</p>\n<p>Le ministère apporte à l’approche des reboisements un nouvel outil, qui est la Bataille pour le recouvrement de la couverture végétale du Faso (BARCOUVE). Le BARCOUVE a pour objectif global de contribuer à la lutte contre la désertification et le réchauffement climatique.</p>\n<p>Le ministre de l’Environnement, de l’Eau et de l’Assainissement, Roger Baro a salué la forte mobilisation.</p>\n<p>« Nous sommes à Ouahigouya pour la 6ème journée nationale de l’arbre et le lancement de la campagne régionale de reforestation 2024. Nous saluons l’engagement de la population de la région du Nord, avec à sa tête le gouverneur, pour avoir répondu à l’appel du Chef de l’État à travers cette belle mobilisation pour reverdir le Burkina Faso ».</p>\n<p>Pour la campagne de reforestation 2024, la région du Nord a produit 1 321 997 plants dans les quatre provinces, et environ 2750 plants seront mis en terre sur le site de la forêt communale situé au secteur n° 15 de Ouahigouya.</p>\n<p>La réussite de la plantation d’un arbre suit plusieurs processus. Pour réussir la campagne de reforestation 2024, une démonstration a été faite au public par un agent des eaux et forêts lors de la cérémonie.</p>\n<p>Le gouverneur Issouf Ouédraogo a salué la forte mobilisation des fils et filles ainsi que des forces vives de la région, témoignant de l’intérêt accordé aux différents projets de développement socio-économiques.</p>\n<p>Il a par ailleurs invité toute la population à s’engager pour la campagne régionale de reforestation à travers des actions citoyennes en répondant aux slogans suivants : « mon entreprise, mon bosquet », « je reverdis mon lieu de culte », « reverdissons nos monuments », etc.</p>\n<p>Agence d’Information du Burkina<br />\nBB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : La veille citoyenne assainit le district sanitaire de Boulsa", "link": "https://www.aib.media/namentenga-la-veille-citoyenne-assainit-le-district-sanitaire-de-boulsa/", "published": "Sat, 13 Jul 2024 17:01:50 +0000", "summary": "Burkina- Namentenga-Assainissement Namentenga : La veille citoyenne assainit le district sanitaire de Boulsa Boulsa, (AIB)- Les membres de la coordination nationale des associations  de la veille citoyenne (CNAVC) de Boulsa a  assainit le samedi 13 le district sanitaire de ladite ville pour lutter contre les maladies telles le paludisme et la dengue.  Armés de balais, de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina- Namentenga-Assainissement</strong></p>\n<p><strong>Namentenga : La veille citoyenne assainit le district sanitaire de Boulsa</strong></p>\n<p><strong><em>Boulsa, (AIB)- Les membres de la coordination nationale des associations  de la veille citoyenne (CNAVC) de Boulsa a  assainit le samedi 13 le district sanitaire de ladite ville pour lutter contre les maladies telles le paludisme et la dengue.</em></strong></p>\n<p><strong> </strong>Armés de balais, de râteaux et de pelles, les membres de la coordination nationale des associations de la veille citoyenne (CNAVC) de Boulsa, chef-lieu de la province, dans la région du Centre-Nord se sont massivement mobilisés pour assainir le district sanitaire de la localité.</p>\n<p>Le président de la CNAVC de Boulsa, Jean Paul Sawadogo a salué l’initiative de structure qui rend le cadre de vie et de travail des agents en charge de la santé propre.</p>\n<ol>\n<li>Sawadogo a précisé que cette opération de salubrité est la bienvenue, car explique-t-il qu’elle permet de lutter contre les maladies.</li>\n</ol>\n<p>« 70 à 80% des maladies telles que le paludisme, la dengue sont liées au manque d’hygiène. Mais, j’ai foi que ces maladies  vont  dans un bref délai prendre fin pour peu que chacun assainisse son cadre de vie. Je vous remercie beaucoup pour cette initiative », s’est adressé le Médecin-chef du district sanitaire (MCD) de Boulsa, Emile Compaoré aux hôtes du jour.</p>\n<p>Saisissant l’occasion, le  MCD de Boulsa a traduit sa satisfaction relativement à la prise de conscience de la population sur l’importance de la salubrité. Selon lui, la ville de Boulsa, a changé de visage en matière de salubrité.</p>\n<p>Emile Compaoré a également invité la population à poursuivre la dynamique et à éviter l’automédication en cas de malaise.</p>\n<p>Une conférence de presse de la CNAVC de Boulsa est prévue samedi 13 juillet 2024 dans la soirée sous  le thème « Rôle et place de la jeunesse dans le processus de la reconquête et la refondation du Burkina Faso»  suivie d’un don de sang.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata</strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Tourisme : Les acteurs réduisent de 50% les tarifs hôteliers du 1er août au 30 septembre 2024, pour booster le tourisme interne", "link": "https://www.aib.media/burkina-tourisme-les-acteurs-reduisent-de-50-les-tarifs-hoteliers-du-1er-aout-au-30-septembre-2024-pour-booster-le-tourisme-interne/", "published": "Sat, 13 Jul 2024 14:10:43 +0000", "summary": "Burkina/Tourisme : Les acteurs réduisent de 50% les tarifs hôteliers du 1er août au 30 septembre 2024, pour booster le tourisme interne Ouagadougou, 13 juillet 2024 (AIB) – Le ministre en charge du tourisme, Emmanuel Ouédraogo, a salué samedi à Ouagadougou la réduction par la Fédération des organisations patronales du tourisme et de l&#8217;hôtellerie du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Tourisme : Les acteurs réduisent de 50% les tarifs hôteliers du 1er août au 30 septembre 2024, pour booster le tourisme interne</strong></p>\n<p>Ouagadougou, 13 juillet 2024 (AIB) – Le ministre en charge du tourisme, Emmanuel Ouédraogo, a salué samedi à Ouagadougou la réduction par la Fédération des organisations patronales du tourisme et de l&rsquo;hôtellerie du Burkina de 50% des tarifs hôteliers durant la période de vacances, dans les 13 régions du Burkina Faso, du 1er août au 30 septembre 2024, en vue de booster le tourisme interne.</p>\n<p>Le ministre en charge du tourisme, Jean Emmanuel Ouédraogo, a salué la « disponibilité » et « l’engagement » de la Fédération des organisations patronales du tourisme et de l’hôtellerie « à accompagner l&rsquo;administration publique » dans la promotion du tourisme interne.</p>\n<p>Selon M. Ouédraogo, cette fédération a consenti une réduction de 50% des tarifs hôteliers durant la période de vacances dans les 13 régions du Burkina Faso, du 1er août au 30 septembre 2024.</p>\n<p>Le ministre s’exprimait samedi à Ouagadougou, à l’occasion du lancement de la 2e édition de la grande saison du tourisme interne.</p>\n<p>Pour lui, l&rsquo;institution de cet événement résulte de la forte volonté des plus hautes autorités du pays d&rsquo;impulser une dynamique de résilience et d&rsquo;innovation majeure dans le secteur du tourisme, incitant les Burkinabés à découvrir le patrimoine culturel et touristique de leur beau pays, le Burkina Faso.</p>\n<p>Aussi, il a lancé un appel à « tous les Burkinabés pour intégrer davantage dans leurs habitudes la pratique du tourisme en tout temps, mais surtout pendant ces périodes de vacances ». Car, a-t-il ajouté, « les activités touristiques doivent faire partie des moyens pour nous, Burkinabés, de renouer avec nos cultures, nos traditions, de nous abreuver à la source de nos détenteurs de savoir et de savoir-faire ».</p>\n<p>Le Directeur général de l’Office national du tourisme du Burkina, Kagoné Souleymane, constate que le terrorisme, couplé au Covid-19, a fait que les touristes ne viennent plus de l’extérieur.</p>\n<p>Pour M. Kagoné, la solution à ce problème « consiste à mobiliser l&rsquo;ensemble des Burkinabés et ceux qui résident au Burkina Faso à visiter les sites et attraits touristiques du Burkina ».</p>\n<p>Pour lui, l’accent mis sur « ce volet tourisme interne peut permettre d’amortir un peu le choc créé par cette crise sécuritaire qui empêche les étrangers de venir visiter notre pays ».</p>\n<p>De son avis, le développement du tourisme interne permet également de montrer « au monde entier que le Burkina Faso est un pays riche de sa culture, de ses valeurs, toujours accueillant et fréquentable ».</p>\n<p>La cérémonie de lancement de la grande saison touristique s’est achevée par une visite du mémorial Thomas Sankara, l’un des sites touristiques les plus attractifs de la ville de la région du Centre.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : Le Centre médical Ahmadiyya tient ses journées portes ouvertes", "link": "https://www.aib.media/kourittenga-le-centre-medical-ahmadiyya-tient-ses-journees-portes-ouvertes/", "published": "Sat, 13 Jul 2024 14:07:32 +0000", "summary": "BURKINA-KOURITTENGA-SANTE-CENTRE-MEDICAL-OUVERTURE Kourittenga : Le Centre médical Ahmadiyya tient ses journées portes ouvertes Koupéla, (AIB)- Le médical Ahmadiyya de Koupéla, a tenu du jeudi 11 au vendredi 12 juillet 2024 à Koupéla, lors de ses journées portes ouvertes. Des séances de dépistage gratuit en ophtalmologie, d’hypertension artérielle, de diabète et du col de l’utérus ont été organisées. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-SANTE-CENTRE-MEDICAL-OUVERTURE</p>\n<p><strong>Kourittenga : Le Centre médical Ahmadiyya tient ses journées portes ouvertes</strong></p>\n<p>Koupéla, (AIB)- Le médical Ahmadiyya de Koupéla, a tenu du jeudi 11 au vendredi 12 juillet 2024 à Koupéla, lors de ses journées portes ouvertes. Des séances de dépistage gratuit en ophtalmologie, d’hypertension artérielle, de diabète et du col de l’utérus ont été organisées.</p>\n<p>Le centre médical Ahmadiyya a tenu ses journées portes ouvertes du jeudi 11 au vendredi 12 juillet 2024 à Koupéla.</p>\n<p>Ce centre offre entres autres, à la population, des services de la médecine générale, l’infirmerie, la maternité, la consultation en gynécologie, l’échographie et le laboratoire d’analyse biomédicale.<br />\nMme Koanda, une bénéficiaire, a indiqué qu’elle est venue pour des consultations en ophtalmologie.</p>\n<p>&lt;&lt;J’ai eu la consultation et j’ai également visité les salles. Tout est bien équipé, c’est bien fait. Je prie Dieu qu’il les accompagne et qu’il leur donne plus de force pour qu’ils puissent aider la population», a-t-elle expliqué.</p>\n<p>Selon la gynécologue dudit centre, Carine Kaboré, les femmes enceintes auront désormais la chance d’avoir des consultations et des suivis prénataux.</p>\n<p>« Il y a plusieurs prises en charge dans ce centre : la maternité qui va prendre en charge les accouchements, les césariennes et les consultations gynécologiques, les suivis de grossesses avec les sages-femmes et les gynécologues, le service de radiologie et tout le matériel nécessaire pour prendre en charge la santé de la population&gt;&gt;, a précisé Mme Kaboré.</p>\n<p>Elle a invité la population a fréquenté le centre médical Ahmadiyya.<br />\nLe coordonnateur national des centres médicaux Ahmadiyya du Burkina Faso, Docteur Idrissa Kaboré, s’est réjoui de la mobilisation de la population autour de l’activité.</p>\n<p>Il a remercié l’ensemble des personnes associées pour la réussite de cette activité.<br />\n« C’est un sentiment de fierté qui nous anime, voyant que l’activité a vraiment suscité de l’intérêt auprès des populations.</p>\n<p>Cette ouverture marque le début des activités du centre médical et nous avons voulu commencer par des activités gratuites de promotion de santé des populations&gt;&gt;, a noté Dr Idrissa Kaboré.<br />\nIl a remercié la population du Kourittenga et de la région du Centre Est d’avoir accueilli le centre.<br />\nLe Centre Medical Ahmadiyya de Koupéla est ouvert 24h/24.</p>\n<p>Il répond aux besoins de tous et respecte les normes du ministère de la santé humaine pour le bonheur de la population du Kourittenga selon les responsables de ce centre médical.<br />\nAgence d’information du Burkina<br />\nAWS/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Traitement de l’information en temps de crise : les journalistes du Centre-Est, du Centre-Sud et de l’Est outillés", "link": "https://www.aib.media/traitement-de-linformation-en-temps-de-crise-les-journalistes-du-centre-est-du-centre-sud-et-de-lest-outilles/", "published": "Sat, 13 Jul 2024 14:02:54 +0000", "summary": "BURKINA-BOULGOU-INFORMATION-JOURNALISTES-FORMATION Traitement de l’information en temps de crise : les journalistes du Centre-Est, du Centre-Sud et de l’Est outillés Tenkodogo, (AIB)- Le gouverneur de la région du Centre-Est, le Colonel Aboudou Karim Lamizana, a présidé du 10 au 12 juillet 2024 à Tenkodogo, un atelier de formation des hommes de médias sur le traitement de l’information [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-BOULGOU-INFORMATION-JOURNALISTES-FORMATION</p>\n<p><strong>Traitement de l’information en temps de crise : les journalistes du Centre-Est, du Centre-Sud et de l’Est outillés</strong></p>\n<p>Tenkodogo, (AIB)- Le gouverneur de la région du Centre-Est, le Colonel Aboudou Karim Lamizana, a présidé du 10 au 12 juillet 2024 à Tenkodogo, un atelier de formation des hommes de médias sur le traitement de l’information en temps de crise.</p>\n<p>L’objectif de la formation tenue du 10 au 12 juillet 2024 à Tenkodogo, vise à renforcer les capacités des professionnels de médias des régions du Centre-Est, du Centre-Sud et de l’Est sur le traitement de l’information en temps de crise.</p>\n<p>Pendant 72 heures, une soixantaine de journalistes ont été outillé en technique de « Conduite d’émissions interactives », en « fact-checking » et en Journalisme sensible aux conflits (JsC).<br />\nLe gouverneur de la région du Centre-Est, le colonel Aboudou Karim Lamizana, a invité les participants à s’approprier des modules vu que les médias ont un rôle crucial en période de crise.</p>\n<p>« Cet atelier est une aubaine pour vous journalistes. Il vous appartient donc d’appréhender votre responsabilité plus que primordial et surtout dans ces moments difficiles que travers le Burkina Faso », a-t-il ajouté.</p>\n<p>Le gouverneur a expliqué que le Journalisme sensible aux conflits (JsC) consiste à interpeller les hommes de médias sur leurs modèles d’écriture, les propos à tenir pour éviter d’en venimeux les situations.</p>\n<p>Pour le directeur régional des Editions Sidwaya des Hauts-bassins, par ailleurs communicateur et spécialistes en JsC, Paténéma Oumar Ouédraogo, la formation est d’attirer l’attention des journalistes en ce qui concerne les informations qu’ils auront à véhiculer au quotidien.</p>\n<p>« Dans l’écriture journalistique, il faut éviter d’employer un certain nombre de mots, de présenter certaines images et mêmes certaines vidéos. Et nous pensons qu’au sortir de cette formation, les participants seront aguerris pour accomplir leur mission de service public qui est de donner l’information sans heurter la sensibilité de ce public » a-t-il rassuré.</p>\n<p>Selon le chargé de mission, représentant le ministre de la communication, Bakary Koné, les hommes de médias doivent apporter leur pierre dans l’assurance de la bonne conduite du pays tant prônée par le gouvernement.</p>\n<p>Pour lui, cette formation de renforcement de capacités des journalistes devrait permettre à ce qu’ils remportent la bataille communicationnelle et pour ce faire, le ministère reste engagé pour y parvenir à cette fin.</p>\n<p>« Le ministère de la communication est déterminé à fournir aux journalistes les outils nécessaires pour qu’ils puissent informer le public de manière précise et constructive. Nous invitons donc tous les professionnels des médias à se joindre à cet effort collectif pour soutenir notre nation et garantir une information de qualité en ces temps difficiles » a-t-il affirmé.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/bz</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Vulgarisation du mécanisme de l’assistance judiciairBU e : Des leaders d’opinion outillés", "link": "https://www.aib.media/kourittenga-vulgarisation-du-mecanisme-de-lassistance-judiciairbu-e-des-leaders-dopinion-outilles/", "published": "Sat, 13 Jul 2024 13:58:18 +0000", "summary": "RKINA-KOURITTENGA-JUSTICE-LEADERS-FORMATION Kourittenga/Vulgarisation du mécanisme de l’assistance judiciairBU e : Des leaders d’opinion outillés Koupéla, (AIB)- Le directeur général du Fonds d&#8217;assistance judiciaire (FAJ), Marcel Dima, a présidé les 11 et 12 juillet 2024 à Koupéla, un atelier de sensibilisation sur le mécanisme de l&#8217;assistance judiciaire, au profit d&#8217;acteurs de la société civile, de chefs coutumiers et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>RKINA-KOURITTENGA-JUSTICE-LEADERS-FORMATION</p>\n<p>Kourittenga/Vulgarisation du mécanisme de l’assistance judiciairBU<br />\ne : Des leaders d’opinion outillés</p>\n<p>Koupéla, (AIB)- Le directeur général du Fonds d&rsquo;assistance judiciaire (FAJ), Marcel Dima, a présidé les 11 et 12 juillet 2024 à Koupéla, un atelier de sensibilisation sur le mécanisme de l&rsquo;assistance judiciaire, au profit d&rsquo;acteurs de la société civile, de chefs coutumiers et religieux de Bogandé, de Fada N&rsquo;Gourma et de Koupéla, avec l&rsquo;appui du programme Idlo.</p>\n<p>L’objectif de cet atelier de renforcement de capacités tenu le jeudi 11 et le vendredi 12 juillet 2024 à Koupéla, de ces leaders d&rsquo;opinion, en contact direct avec les populations vulnérables, est de les outiller sur leurs droits à l&rsquo;assistance judiciaire.<br />\nL&rsquo;assistance judiciaire est un mécanisme permettant à l&rsquo;Etat de prendre en charge les frais de justice pour les personnes qui n&rsquo;ont pas les moyens de les assumer.<br />\nIl s&rsquo;inscrit donc dans la droite ligne des efforts du FAJ pour promouvoir l&rsquo;accès à la justice pour tous, en particulier pour les populations les plus démunies.</p>\n<p>Durant deux jours, les participants ont été sensibilisés sur l&rsquo;organisation judiciaire, le mécanisme d&rsquo;assistance judiciaire et leur rôle dans la promotion de ce droit auprès des populations locales.</p>\n<p>« Il s&rsquo;agit d&rsquo;abord d&rsquo;informer les populations sur l&rsquo;existence de ce mécanisme, puis de leur expliquer les modalités et les procédures à suivre pour en bénéficier. Enfin, il faut inciter les participants à devenir des porte-voix du Fonds d&rsquo;Assistance Judiciaire pour vulgariser ce mécanisme auprès du grand public. », a soutenu le directeur général du FAJ, Marcel Dima.</p>\n<p>Les participants ont salué la qualité des informations reçues et ont exprimé leur engagement à s&rsquo;impliquer activement dans la promotion de l&rsquo;assistance judiciaire auprès de leurs communautés.</p>\n<p>« Nous allons rencontrer les différents chefs coutumiers afin qu&rsquo;ils relaient eux aussi l&rsquo;information auprès de leurs administrés sur l&rsquo;existence du mécanisme d&rsquo;assistance judiciaire », a fait savoir le ‘’Napam Boumbou Naaba’’ de Koupela, représentant Sa Majesté le Kourit-Yir-Soaba de Koupèla.</p>\n<p>Selon le chargé des commissions d&rsquo;assistances judiciaires au FAJ et par ailleurs formateur, Joël Porgo, l&rsquo;objectif est de sensibiliser et d&rsquo;outiller les leaders d&rsquo;opinion a été atteint.</p>\n<p>« A travers les questions des participants et leurs contributions lors de l&rsquo;atelier, nous avons pu constater que le message est bien passé. Ils se sont tous engagés à vulgariser l&rsquo;information pour que davantage de personnes sachent que le gouvernement a mis en place un mécanisme pour faciliter leur accès à la justice. », a-t-il conclu.</p>\n<p>Le mécanisme de l&rsquo;assistance judiciaire est opérationnel depuis 2016 et a déjà permis à plus de 4 000 personnes de bénéficier d&rsquo;une aide juridictionnelle.</p>\n<p>Le Fonds d’Assistance Judiciaire (FAJ) entend poursuivre ses efforts pour que ce droit soit connu et accessible à tous les Burkinabè.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi : La saison coutumière ferme ses portes", "link": "https://www.aib.media/kossi-la-saison-coutumiere-ferme-ses-portes/", "published": "Sat, 13 Jul 2024 12:30:52 +0000", "summary": "BURKINA-KOSSI-CULTURE-COUTUME-SAISON Kossi : La saison coutumière ferme ses portes Nouna, (AIB)-Les autorités coutumières de la cité du numandou, ont clôturé le 12 juillet 2024, la saison coutumière avec l&#8217;apparition des masques. La cérémonie de la saison coutumière marquant l’apparition des masques est close le 12 juillet 2024 à Nouna. &#60;&#60;La cérémonie s’est déroulée sur trois jours [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-CULTURE-COUTUME-SAISON</p>\n<p><strong>Kossi : La saison coutumière ferme ses portes</strong></p>\n<p>Nouna, (AIB)-Les autorités coutumières de la cité du numandou, ont clôturé le 12 juillet 2024, la saison coutumière avec l&rsquo;apparition des masques.<br />\nLa cérémonie de la saison coutumière marquant l’apparition des masques est close le 12 juillet 2024 à Nouna.</p>\n<p>&lt;&lt;La cérémonie s’est déroulée sur trois jours en raison des difficultés conjoncturelles liées à la double crise sécuritaire et humanitaire qui sévit dans la Kossi&gt;&gt;, selon Kassoum Zoromé porte parole des anciens.<br />\nIl a souligné qu’il y a deux sortes de masques, les masques en fibres et les masques en feuilles.</p>\n<p>Pour M. Zoromé, les masques en fibres symbolise la joie et le vivre ensemble qui caractérise la ville de Nouna qui est cosmopolite toutes les ethnies s&rsquo;y retrouvent en parfaite harmonie.<br />\nLes masques en feuilles rappellent la nature et la générosité, ils rappellent également la protection divine et ancestrale.</p>\n<p>Eli Simboro, un responsable coutumier, a affirmé que la cérémonie de cette saison est le couronnement des activités coutumières léguées par les ancêtres.<br />\n&lt;&lt;Le rôle des femmes dans notre tradition c&rsquo;est de nous accompagner toujours&gt;&gt;, a indiqué M. Simboro.<br />\nIl a poursuivi que leur activités visibles c&rsquo;est de préparer à manger, apporter de l&rsquo;eau pour rafraîchir les masques qui en ont besoin.</p>\n<p>Les masques suivent un itinéraire bien choisi, les lieux de cultes traditionnels chez le chef de canton, les grandes concessions et la visite chez certains notables.<br />\nL’objectif est de demander la clémence des ancêtres et demander à Dieu d&rsquo;étendre sa main secourable sur la saison des pluies.<br />\nAgence d’information du Burkina<br />\nAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ecoles françaises en Turquie: Ankara dénonce « l’arrogance » de la France", "link": "https://www.aib.media/ecoles-francaises-en-turquie-ankara-denonce-larrogance-de-la-france/", "published": "Sat, 13 Jul 2024 09:54:30 +0000", "summary": "Ecoles françaises en Turquie: Ankara dénonce « l&#8217;arrogance » de la France Ankara, Turquie Le ministre turc de l&#8217;Education a dénoncé « l&#8217;arrogance » de la France à propos de la crise qui oppose les deux pays sur le statut des écoles françaises en Turquie, où les élèves turcs risquent de ne plus pouvoir être admis, dans un entretien [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Ecoles françaises en Turquie: Ankara dénonce « l&rsquo;arrogance » de la France</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Ankara, Turquie</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article><strong>Le ministre turc de l&rsquo;Education a dénoncé « l&rsquo;arrogance » de la France à propos de la crise qui oppose les deux pays sur le statut des écoles françaises en Turquie, où les élèves turcs risquent de ne plus pouvoir être admis, dans un entretien publié samedi dans le journal Habertürk.</strong></article>\n<article></article>\n<article>« Il faut conclure un accord bilatéral (&#8230;) et le problème sera résolu, mais ils n&rsquo;en veulent pas non plus. Bref, ils sont arrogants. C&rsquo;est pourquoi nous n&rsquo;avons pas encore trouvé de solution », a affirmé le ministre Yusuf Tekin à propos des négociations en cours entre les deux pays sur le statut des écoles françaises.</article>\n<article></article>\n<article>« Ces écoles ont été créées pour les enfants des employés des missions diplomatiques, mais elles ont commencé à accepter des élèves turcs. C&rsquo;est contraire à la loi », a-t-il ajouté.</article>\n<article></article>\n<article>Dans un courrier adressé vendredi aux parents d&rsquo;élèves, l&rsquo;Ambassade de France à Ankara les a informé du risque de voir, dès « l&rsquo;année scolaire 2024-2025 », les élèves turcs privés de scolarité dans les établissements français d&rsquo;Istanbul et Ankara, dont ils constituent l&rsquo;écrasante majorité des élèves.</article>\n<article></article>\n<article>Au coeur du désaccord, une exigence rémanente de « réciprocité » de la part d&rsquo;Ankara qui demande à pouvoir ouvrir en France des écoles turques, reconnues par l&rsquo;Etat français, a rapporté une source proche du dossier.</p>\n<p>En cas d&rsquo;échec de négociations, ces écoles ne pourront plus accepter de nouveaux élèves turcs, tandis que ceux qui y sont déjà inscrits pourront continuer leur scolarité, a précisé le ministre.</p>\n<p>A terme, l&rsquo;interdiction d&rsquo;admettre des citoyens turcs réduirait drastiquement le nombre d&rsquo;élèves de ces établissements, fréquentés en majorité par les enfants des familles turques.</p>\n<p>« C&rsquo;est un mensonge flagrant, une désinformation immorale », a également réagi le ministre à propos des rumeurs relayés par la presse turque sur l&rsquo;imposition par Ankara de cours de religion dans les programmes des écoles françaises.</p>\n<p>Selon une source proche du dossier, le gouvernement turc a cependant demandé que les programmes scolaires suivis par les établissements français en Turquie « se rapprochent » de ceux suivis dans les écoles turques « pour au moins quelques matières ».</p>\n<p><strong>Avec AFP</strong></p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Plus de 400 000 élèves ont réussi aux examens du CEP, BEPC et BAC en 2024", "link": "https://www.aib.media/burkina-plus-de-400-000-eleves-ont-reussi-a-leurs-aux-examens-du-cep-bepc-et-bac-en-2024-2/", "published": "Sat, 13 Jul 2024 09:08:40 +0000", "summary": "Burkina-Education-Examen-Résultats Burkina : Plus de 400 000 élèves ont réussi  aux examens du CEP, BEPC et BAC en 2024 Ouagadougou, 13 juil. 2024 (AIB) – 452 402 élèves au total ont réussi aux examens du Certificat d’études primaires (CEP), du Brevet d’études du Premier cycle (BEPC) et du Baccalauréat au Burkina Faso en 2024, selon [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Education-Examen-Résultats</p>\n<p><strong>Burkina : Plus de 400 000 élèves ont réussi  aux examens du CEP, BEPC et BAC en 2024</strong></p>\n<p>Ouagadougou, 13 juil. 2024 (AIB) – 452 402 élèves au total ont réussi aux examens du Certificat d’études primaires (CEP), du Brevet d’études du Premier cycle (BEPC) et du Baccalauréat au Burkina Faso en 2024, selon un compil réalisé samedi par l’AIB avec les données officielles du ministère en charge de l’Education nationale.</p>\n<p>Sur 699 390 inscrits en 2024 aux différents examens du CEP, du BEPC et du baccalauréat, 452 402 ont été déclarés admis, soit un taux moyen de 60,61% de succès contre 49,59% en 2023.<br />\nLe plus fort taux de succès, soit 82,16%, a été enregistré au CEP, suivi du baccalauréat à 52,61% et du BEPC à 47,19% de succès.</p>\n<p>«En dépit de la crise sécuritaire qui secoue le pays, l&rsquo;éducation reste une priorité et ces résultats en sont la preuve vivante», se réjouissent les services de communication du ministère de l’Education nationale.</p>\n<p>Agence d’Information du Burkina<br />\nCK/as</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Région de l’Est: L’élève déplacé interne Yemboiro Lompo 1er au Bac C", "link": "https://www.aib.media/region-de-lest-leleve-deplace-interne-yemboiro-lompo-1er-au-bac-c/", "published": "Sat, 13 Jul 2024 09:05:07 +0000", "summary": "Région de l&#8217;Est: L&#8217;élève déplacé interne Yemboiro Lompo 1er au Bac C Fada N&#8217;Gourma, 11 juillet 2024(AIB)-À l’issue de la proclamation des résultats des examens scolaires, session 2024, l’élève déplacé interne Yemboiro Lompo a décroché le BAC C avec une moyenne de 16,15. Une performance qui le place en tête des meilleurs de la région [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Région de l&rsquo;Est: L&rsquo;élève déplacé interne Yemboiro Lompo 1er au Bac C</strong></p>\n<p>Fada N&rsquo;Gourma, 11 juillet 2024(AIB)-À l’issue de la proclamation des résultats des examens scolaires, session 2024, l’élève déplacé interne Yemboiro Lompo a décroché le BAC C avec une moyenne de 16,15. Une performance qui le place en tête des meilleurs de la région de l’Est, dans sa série.</p>\n<p>Âgé de 20 ans, l’élève déplacé interne Yemboiro Lompo a réussi, avec brio, au premier tour, son examen du baccalauréat série C, après trois ans d’études au Lycée scientifique régional de Fada. Avec une moyenne de 16,15/20, « l’Étoile de Kantchari » se hisse à la première place dans sa série, en dépit des conditions de vie difficiles.</p>\n<p>Brillant depuis le post-primaire puisqu’il avait décroché son Brevet d’études du premier cycle (BEPC) avec une moyenne de 17/20, Yemboiro Lompo doit son succès au travail « acharné » mais aussi au soutien de ses parents, de l’Association Todi Yaba pour le développement et des acteurs de l’éducation.</p>\n<p>« En plus du soutien des parents et de l’association, l’État nous a encouragés avec des bourses. Aussi, quand je pense que je suis un élève déplacé interne, cela m’encourage à fournir beaucoup d’efforts pour honorer mes parents », a-t-il dit.</p>\n<p>Selon le secrétaire général (SG) de l’Association Todi Yaba pour le développement, Dominique Ouoba, l’impétrant Yemboiro Lompo est une fierté.</p>\n<p>Très ambitieux, le nouveau bachelier s’est déjà fixé des objectifs pour la suite de ses études. « À l’université, je souhaite faire l’une des filières suivantes : l’architecture, l’aéronautique, l’intelligence artificielle ou le génie informatique », a-t-il déclaré.</p>\n<p>Pour réaliser son rêve d’être orienté dans l’une des filières qu’il a énoncées, le jeune Lompo compte postuler aux différentes bourses qui seront lancées, vu que sa moyenne y est favorable, a-t-il fait remarquer.</p>\n<p>Comme lui, des centaines d’élèves déplacés internes originaires de la commune de Kantchari bénéficient de l’appui de l’Association Todi Yaba pour le développement et de ses partenaires, à travers des vivres, des fournitures et le paiement des frais de scolarité, a ajouté Dominique Ouoba.</p>\n<p>Pour encourager son filleul et les autres candidats qui se sont distingués, l’Association Todi Yaba pour le développement envisage d’organiser une journée de l’excellence.</p>\n<p>Pour les efforts consentis au profit des élèves vulnérables, Yemboiro Lompo a exprimé sa gratitude à l’Association et aux autorités.</p>\n<p>« Je lance un appel aux autorités pour qu’elles travaillent à libérer l’axe Fada-Kantchari afin de permettre à tous les élèves déplacés internes de retourner au bercail », a-t-il conclu.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nJoanny SOW<br />\nAdeline Kaboré (Stagiaire)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Foot: Jour chômé en Colombie en cas de victoire en finale de la Copa America", "link": "https://www.aib.media/foot-jour-chome-en-colombie-en-cas-de-victoire-en-finale-de-la-copa-america/", "published": "Fri, 12 Jul 2024 23:50:51 +0000", "summary": "Foot: Jour chômé en Colombie en cas de victoire en finale de la Copa America Bogotá, Colombie Le président colombien Gustavo Petro a annoncé vendredi qu&#8217;il décréterait lundi « jour civique », qui serait une journée chômée dans la fonction publique, en cas de victoire de l&#8217;équipe nationale dimanche en finale de la Copa America.Un succès contre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Foot: Jour chômé en Colombie en cas de victoire en finale de la Copa America</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Bogotá, Colombie</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le président colombien Gustavo Petro a annoncé vendredi qu&rsquo;il décréterait lundi « jour civique », qui serait une journée chômée dans la fonction publique, en cas de victoire de l&rsquo;équipe nationale dimanche en finale de la Copa America.Un succès contre l&rsquo;Argentine en finale de la compétition disputée aux États-Unis « sera célébrée par un jour civique que nous pensons comme un jour d&rsquo;unité pour le peuple colombien », a déclaré le président de gauche dans une vidéo.</p>\n<p>Durant cette « journée civique », les agents de la fonction publique sont autorisés à ne pas se rendre sur leur lieu de travail, tandis que les entreprises privées sont invitées à offrir un jour chômé à leurs salariés.</p>\n<p>Invaincue depuis 28 matches, la Colombie rêve tout haut de remporter la deuxième Copa America de son histoire, elle qui n&rsquo;a atteint que deux fois la finale pour une défaite en 1975 et une victoire en 2001 contre le Mexique.</p>\n<p>Un succès à l&rsquo;échelle continentale qui mettrait du baume au coeur d&rsquo;une population toujours aux prises avec un conflit armé dans certaines provinces et avec un niveau élevé de pauvreté.</p>\n<p>« L&rsquo;équipe de Colombie est un symbole d&rsquo;unité, pas de violence, pas de polarisation », a souligné M. Petro.</p>\n<p>Mercredi, les Colombiens ont célébré par milliers dans les rues la victoire en demi-finale contre l&rsquo;Uruguay (1-0).</p>\n<p>Le pays rêve de revivre les émotions de la Coupe du monde 2014 au Brésil, où leur équipe s&rsquo;était hissée en quarts de finale, alors sous les ordres de l&rsquo;Argentin José Pekerman, mentor de l&rsquo;actuel sélectionneur Nestor Lorenzo.</p>\n<p>En 47 éditions de la Copa America, huit équipes ont remporté le titre : L&rsquo;Argentine et l&rsquo;Uruguay  (15 chacun), le Brésil (9), le Chili, le Paraguay et le Pérou (2), la Bolivie et la Colombie (1).</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "Le Pays", "title": "TCHAD : Un rassemblement antigouvernemental se prépare à N’Djamena", "link": "https://lepays.bf/tchad-un-rassemblement-antigouvernemental-se-prepare-a-ndjamena/", "published": "Fri, 12 Jul 2024 11:45:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1047\" src=\"https://lepays.bf/wp-content/uploads/2024/07/TCHAD.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"821\" />Récemment, des appels se sont répandus sur les réseaux sociaux pour se rassembler pour manifester contre le régime de Déby. Ces appels exigent le renversement du régime tchadien, décrivant la famille de Déby comme des usurpateurs du pouvoir. Il est intéressant de noter que la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tchad-un-rassemblement-antigouvernemental-se-prepare-a-ndjamena/\">TCHAD : Un rassemblement antigouvernemental se prépare à N’Djamena</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DISSOLUTION DU GOUVERNEMENT AU KENYA : William Ruto fait feu de tout bois pour sauver son fauteuil", "link": "https://lepays.bf/dissolution-du-gouvernement-au-kenya-william-ruto-fait-feu-de-tout-bois-pour-sauver-son-fauteuil/", "published": "Thu, 11 Jul 2024 19:42:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1076\" src=\"https://lepays.bf/wp-content/uploads/2024/07/william-ruto.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1888\" />On le savait acculé depuis quelques jours. Mais on ne savait pas qu’il franchirait le pas en se séparant des membres de l’Exécutif. Il l’a pourtant fait. Le président kényan William Ruto, puisque c’est de lui qu’il s’agit, a, en effet, limogé, le 11 juillet [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dissolution-du-gouvernement-au-kenya-william-ruto-fait-feu-de-tout-bois-pour-sauver-son-fauteuil/\">DISSOLUTION DU GOUVERNEMENT AU KENYA : William Ruto fait feu de tout bois pour sauver son fauteuil</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?", "link": "https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-3/", "published": "Thu, 11 Jul 2024 19:38:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MALI-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Poursuivi pour des faits d’« atteinte au crédit de l&#8217;Etat », « outrage à magistrat » et « diffusion de propos mensongers de nature à perturber la paix sociale », Boubacar Karamoko Traoré, proche collaborateur du Premier ministre malien, Choguel Maïga, qui avait été interpellé et placé en détention, le 28 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-3/\">CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait", "link": "https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait-2/", "published": "Thu, 11 Jul 2024 19:35:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KEMI-SEBA-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />L’affaire était déjà dans les tuyaux. Mais elle est désormais officielle. Il s’agit, en effet, de la procédure de déchéance de nationalité du militant panafricaniste béninois, Kémi Seba. L’information a été rendue publique, hier, 9 juillet 2024, à travers un décret publié au Journal officiel [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait-2/\">KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?", "link": "https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres-2/", "published": "Thu, 11 Jul 2024 19:32:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />A la faveur des législatives du 4 juillet dernier qui ont vu l’écrasante victoire du Parti travailliste, le pouvoir a changé de mains au Royaume-Uni.  Keir Starmer, le leader de ce parti, succède ainsi à Rishi Sunak au 10 Downing Street, pour devenir le 58e [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres-2/\">MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "EMBASTILLEMENT D’ACTIVISTES EN GUINEE : Mamady Doumbouya dans les pas d’Alpha Condé", "link": "https://lepays.bf/embastillement-dactivistes-en-guinee-mamady-doumbouya-dans-les-pas-dalpha-conde/", "published": "Thu, 11 Jul 2024 19:28:25 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/GUINEE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Avec ses camarades du Front national pour la défense de la démocratie (FNDC), il se veut l’une des sentinelles de la démocratie dans son pays. Lui, c’est Oumar Sylla, plus connu sous le pseudonyme de Foniké Menguè, activiste de son état et coordonnateur national dudit [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/embastillement-dactivistes-en-guinee-mamady-doumbouya-dans-les-pas-dalpha-conde/\">EMBASTILLEMENT D’ACTIVISTES EN GUINEE : Mamady Doumbouya dans les pas d’Alpha Condé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTROLES SUR LES AXES ROUTIERS AU BURKINA : Plus de fermeté pour sauver des vies", "link": "https://lepays.bf/controles-sur-les-axes-routiers-au-burkina-plus-de-fermete-pour-sauver-des-vies-2/", "published": "Thu, 11 Jul 2024 19:24:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Trois jours! Il a fallu trois petits jours de contrôles routiers pour que le ministère des Transports, de la mobilité urbaine et de la sécurité routière, épingle plusieurs centaines de véhicules en infraction. C’était dans le cadre d&#8217;une opération inopinée conjointement menée, du 27 au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/controles-sur-les-axes-routiers-au-burkina-plus-de-fermete-pour-sauver-des-vies-2/\">CONTROLES SUR LES AXES ROUTIERS AU BURKINA : Plus de fermeté pour sauver des vies   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-251/", "published": "Thu, 11 Jul 2024 19:16:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance du 3 juillet dernier, a autorisé une opération spéciale de délivrance de titres fonciers sur toute l’étendue du territoire au profit des acquéreurs de parcelles auprès des sociétés immobilières privées. Quand on sait que cette mesure permettra aux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-251/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?", "link": "https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-2/", "published": "Wed, 10 Jul 2024 19:27:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MALI-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Poursuivi pour des faits d’« atteinte au crédit de l&#8217;Etat », « outrage à magistrat » et « diffusion de propos mensongers de nature à perturber la paix sociale », Boubacar Karamoko Traoré, proche collaborateur du Premier ministre malien, Choguel Maïga, qui avait été interpellé et placé en détention, le 28 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-2/\">CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait", "link": "https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait/", "published": "Wed, 10 Jul 2024 19:24:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KEMI-SEBA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />L’affaire était déjà dans les tuyaux. Mais elle est désormais officielle. Il s’agit, en effet, de la procédure de déchéance de nationalité du militant panafricaniste béninois, Kémi Seba. L’information a été rendue publique, hier, 9 juillet 2024, à travers un décret publié au Journal officiel [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait/\">KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?", "link": "https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23-2/", "published": "Wed, 10 Jul 2024 19:18:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"165\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" /> En République démocratique du Congo (RDC), 22 militaires ont été condamnés à mort, le 8 juillet dernier, pour avoir fui devant l’ennemi. Au terme d’un procès de quatre jours, le tribunal militaire les a reconnus coupables de « lâcheté, dissipation des munitions de guerre et pillages ». [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23-2/\">CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?", "link": "https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres/", "published": "Wed, 10 Jul 2024 19:12:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />A la faveur des législatives du 4 juillet dernier qui ont vu l’écrasante victoire du Parti travailliste, le pouvoir a changé de mains au Royaume-Uni.  Keir Starmer, le leader de ce parti, succède ainsi à Rishi Sunak au 10 Downing Street, pour devenir le 58e [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres/\">MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Football :  L’ancien portier des éléphants, Zagoli Golié, s’est éteint à 63 ans", "link": "https://libreinfo.net/deces-zagoli-golie-marcel/?utm_source=rss&utm_medium=rss&utm_campaign=deces-zagoli-golie-marcel", "published": "Sun, 14 Jul 2024 09:09:43 +0000", "summary": "<p>L’ancien gardien de buts des Éléphants de Côte d’Ivoire et héros de la CAN 1986 en Egypte, Zagoli Golié Marcel, est décédé le 12 juillet 2024à Abidjan. Il avait 63 ans. Par Issoufou Ouédraogo  L&#8217;ex-international ivoirien laisse derrière lui un héritage sportif inégalé et un vide immense dans le coeur de nombreux passionnés de football. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/deces-zagoli-golie-marcel/\">Football :  L’ancien portier des éléphants, Zagoli Golié, s’est éteint à 63 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’ancien gardien de buts des Éléphants de Côte d’Ivoire et héros de la CAN 1986 en Egypte, Zagoli Golié Marcel, est décédé le 12 juillet 2024à Abidjan. Il avait 63 ans.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo </a></strong></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;ex-international ivoirien laisse derrière lui un héritage sportif inégalé et un vide immense dans le coeur de nombreux passionnés de football.</span></p>\n<p><span style=\"font-weight: 400;\">L&#8217;emblématique portier des Éléphants de Côte d’Ivoire n’enfilera plus jamais les gants de buts. </span></p>\n<p><span style=\"font-weight: 400;\">Le ministre délégué des Sports et du Cadre de vie, Adjé Silas Metch, avait réagi à un SOS relatif à la maladie de l’ancienne gloire en envoyant à son chevet le DG de l&rsquo;Office National des Sports, Ousmane Gbané. </span></p>\n<p><span style=\"font-weight: 400;\">Mal en point, il y a de cela quelques jours, un SOS avait été lancé sur les réseaux sociaux pour la prise en charge de l’ancien international ivoirien. </span></p>\n<p><span style=\"font-weight: 400;\">La nouvelle de son décès laisse la grande famille du football ivoirien sans voix. Élevé au rang de Chevalier dans l’Ordre du mérite sportif en 2015, Zagoli laisse une empreinte indélébile dans l’histoire du football ivoirien.</span></p>\n<p><span style=\"font-weight: 400;\"> Zagoli Golié avait débuté sa carrière professionnelle dans les années 80 à l&rsquo;ASC Bouaké avant de rejoindre l&rsquo;Africa Sports. Avec les Oyés, il a connu certains de ses plus grands succès. Il a participé au passé glorieux des <a href=\"https://libreinfo.net/elephants-selectionneur-emerse-fae/\"><strong>Éléphants</strong></a>.</span></p>\n<p><span style=\"font-weight: 400;\">En 1986, il a remporté une médaille de bronze avec les Éléphants.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/deces-zagoli-golie-marcel/\">Football :  L’ancien portier des éléphants, Zagoli Golié, s’est éteint à 63 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "État-Unis : Tentative d’assassinat de Donald Trump, le tireur abattu", "link": "https://libreinfo.net/donald-trump-tentative-assassinat/?utm_source=rss&utm_medium=rss&utm_campaign=donald-trump-tentative-assassinat", "published": "Sun, 14 Jul 2024 08:34:40 +0000", "summary": "<p>L’ancien président américain Donald Trump, candidat à l&#8217;élection présidentielle de novembre prochain, a échappé, ce samedi 13 juillet 2024 aux États-unis, à une tentative d’assassinat. C’était en Pennsylvanie alors qu’il prononçait un discours lors d’un meeting.  Par Issoufou Ouédraogo  Du sang sur l’oreille droite de Donald Trump après des détonations. Malgré la situation, Trump a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/donald-trump-tentative-assassinat/\">État-Unis : Tentative d’assassinat de Donald Trump, le tireur abattu</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’ancien président américain Donald Trump, candidat à l&rsquo;élection présidentielle de novembre prochain, a échappé, ce samedi 13 juillet 2024 aux États-unis, à une tentative d’assassinat. C’était en Pennsylvanie alors qu’il prononçait un discours lors d’un meeting. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo </a></strong></p>\n<p>Du sang sur l’oreille droite de Donald Trump après des détonations. Malgré la situation, Trump a levé le poing en signe de défi, acclamé par ses partisans.</p>\n<p>Et pendant l’incident, «<em><strong> le tireur a été abattu</strong> </em>». Des chaînes de télévision ont diffusé des images montrant une personne ensanglantée évacuée par les forces de l’ordre.</p>\n<p>Le porte-parole de Donald Trump, Steven Cheung, a exprimé la gratitude de l’ex-président envers les forces de l’ordre et les premiers intervenants pour leur réaction rapide face à cet acte odieux. Il a confirmé que <em><strong>«Trump est examiné dans un centre médical local et que des informations supplémentaires suivront». </strong></em></p>\n<p>Le Secret Service a assuré qu’il était <em><strong>« en sécurité »</strong></em>. Le président Joe Biden a été informé de l’incident, tandis que le gouverneur démocrate de Pennsylvanie, Josh Shapiro, a condamné la violence politique dans un communiqué publié sur X.</p>\n<p>Le président républicain de la Chambre des représentants, Mike Johnson, a également réagi sur X en déclarant qu’il <em><strong>« priait pour M. Trump ». </strong></em></p>\n<p>Donald Trump Jr a posté une photo de son père, le visage ensanglanté, avec la légende : <em><strong>« Il ne cessera jamais de se battre pour sauver l’Amérique.</strong></em> »</p>\n<p>Des personnalités politiques telles que le gouverneur du Dakota du Nord, Doug Burgum, et les sénateurs Marco Rubio et JD Vance ont exprimé leur inquiétude pour l’ancien président.</p>\n<p>Un sympathisant présent sur place, John Yeykal, a décrit la panique et les coups de feu, comparant le bruit à celui de pétards ou d’un petit calibre.</p>\n<p>Ce meeting était le dernier de <a href=\"https://libreinfo.net/donald-trump-a-lonulavenir-nappartient-pas-aux-mondialistes-lavenir-appartient-aux-patriotes/\"><strong>Donald Trump</strong></a> avant la Convention républicaine de Milwaukee, où il doit être officiellement investi candidat du parti face au président sortant Joe Biden pour l’élection de novembre 2024.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/donald-trump-tentative-assassinat/\">État-Unis : Tentative d’assassinat de Donald Trump, le tireur abattu</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Magistrature : Adama Ouédraogo élu président du Conseil supérieur", "link": "https://libreinfo.net/premiere-session-conseil-superieur-magistrature/?utm_source=rss&utm_medium=rss&utm_campaign=premiere-session-conseil-superieur-magistrature", "published": "Sat, 13 Jul 2024 19:40:02 +0000", "summary": "<p>Les nouveaux membres du Conseil supérieur de la magistrature (CSM) se sont réunis, à Ouagadougou ce samedi 13 juillet 2024, pour tenir leur première session. Le magistrat Adama Ouédraogo a été élu nouveau président du CSM. Par Nicolas Bazié Ils ont prêté serment le 12 juillet 2024. 24 heures après, soit ce 13 juillet, les [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/premiere-session-conseil-superieur-magistrature/\">Burkina/Magistrature : Adama Ouédraogo élu président du Conseil supérieur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les nouveaux membres du Conseil supérieur de la magistrature (CSM) se sont réunis, à Ouagadougou ce samedi 13 juillet 2024, pour tenir leur première session. Le magistrat Adama Ouédraogo a été élu nouveau président du CSM.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Ils ont prêté serment le 12 juillet 2024. 24 heures après, soit ce 13 juillet, les nouveaux membres du Conseil supérieur de la magistrature (CSM) se sont réunis en formation plénière pour élire le président, le vice-président et mettre en place les membres des chambres disciplinaires de premier degré, d’appel et de cassation.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84379\" style=\"width: 720px;\"><img alt=\"Formation plénière des nouveaux membres du CSM\" class=\"size-full wp-image-84379\" height=\"381\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/FB_IMG_1720899035775_1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84379\">Formation plénière des nouveaux membres du CSM</figcaption></figure>\n<p>Selon le service de communication du ministère de la Justice, <em><strong>« les élections ont abouti à la désignation de Adama Ouédraogo comme président et du Dr Baimanai Angelain Poda comme vice-président, tous deux pour un mandat de trois ans».</strong></em></p>\n<p>Le ministère de la Justice précise que le nouveau président du CSM est le Procureur général près la Cour des comptes, tandis que le vice-président est avocat et maître-assistant en droit. <em><strong>« Avec ces désignations, le CSM est désormais opérationnel</strong></em>», lit-on.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/premiere-session-conseil-superieur-magistrature/\">Burkina/Magistrature : Adama Ouédraogo élu président du Conseil supérieur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Oméga Médias condamne «l’enlèvement» de Alain Alain", "link": "https://libreinfo.net/radio-omega-alain-alain/?utm_source=rss&utm_medium=rss&utm_campaign=radio-omega-alain-alain", "published": "Sat, 13 Jul 2024 18:25:01 +0000", "summary": "<p>Dans un communiqué, la Direction générale de Oméga Médias informe de «l’enlèvement» de son journaliste Alain Alain au petit matin de ce 13 juillet 2024. Le Groupe de presse exige également sa libération. Par la rédaction  Selon le communiqué, c&#8217;est aux environs de 5h du matin de ce 13 juillet que «des individus armés encagoulés [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/radio-omega-alain-alain/\">Burkina: Oméga Médias condamne «l’enlèvement» de Alain Alain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué, la Direction générale de Oméga Médias informe de «l’enlèvement» de son journaliste Alain Alain au petit matin de ce 13 juillet 2024. Le Groupe de presse exige également sa libération.</strong></p>\n<p>Par<a href=\"http://www.libreinfo.net\"> la rédaction </a></p>\n<p>Selon le communiqué, c&rsquo;est aux environs de 5h du matin de ce 13 juillet que <em>«des individus armés encagoulés ont enlevé le journaliste et chef de Desk langue de notre groupe, Alain Traoré dit Alain Alain, à son domicile». </em></p>\n<p>Le Groupe Oméga Médias précise que les auteurs de « l’enlèvement » se sont présentés comme des agents de l’Agence nationale des renseignements (ANR) selon ses proches. Et ont promis de le ramener chez lui avant l’heure de son émission du jour prévue à 10h.</p>\n<p>Mais à l’heure indiquée, point de Alain Alain, poursuit le communiqué. Las d’attendre, le Groupe a décidé d’informer l’opinion de ce qui est arrivé à son journaliste.</p>\n<p>Aussi, il <em>«condamne fermement cet enlèvement et interpelle les autorités du pays, garantes de la liberté des citoyens et du respect de leurs droits, à garantir l’intégrité morale et physique de [son] collaborateur».</em></p>\n<p>Pour finir, le Groupe Oméga Médias, promoteur da la Radio Oméga, exige <em>«la libération immédiate»</em> de son <a href=\"https://libreinfo.net/justice-les-journalistes-lookman-sawadogo-alain-alain-et-leaders-dosc-marcel-tankoano-comparaissent-ce-7-juin-au-tgi-ouaga-i/\">journaliste Alain Alain</a>.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/radio-omega-alain-alain/\">Burkina: Oméga Médias condamne «l’enlèvement» de Alain Alain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: lancement de la grande saison du tourisme interne", "link": "https://libreinfo.net/burkina-lancement-tourisme-interne/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-lancement-tourisme-interne", "published": "Sat, 13 Jul 2024 13:15:53 +0000", "summary": "<p>Le ministre d&#8217;état en charge de la Communication de la culture des arts et du tourisme Jean Emmanuel Ouédraogo accompagné d&#8217;autres membres du gouvernement a lancé ce samedi 13 juillet 2024 la grande saison du tourisme interne. Par Hakim Hien  À Ouagadougou, le ministre d&#8217;état Jean Emmanuel Ouédraogo a lancé ce samedi au Mémorial Thomas [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-lancement-tourisme-interne/\">Burkina: lancement de la grande saison du tourisme interne</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre d&rsquo;état en charge de la Communication de la culture des arts et du tourisme Jean Emmanuel Ouédraogo accompagné d&rsquo;autres membres du gouvernement a lancé ce samedi 13 juillet 2024 la grande saison du tourisme interne.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>À Ouagadougou, le ministre d&rsquo;état Jean Emmanuel Ouédraogo a lancé ce samedi au <a href=\"https://libreinfo.net/burkina-faso-le-memorial-sankara-en-tete-des-sites-les-plus-visites-du-pays/\">Mémorial Thomas Sankara</a> <em>« la grande saison du tourisme interne au Burkina Faso»</em>. La cérémonie a eu lieu en présence de plusieurs autorités politique et du secteur du tourisme.</p>\n<p><em>«Le Ministre d&rsquo;Etat en charge du Tourisme invite les Burkinabè à prendre d&rsquo;assaut les sites et attraits touristiques durant les vacances »,</em> rapporte le ministère</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-84368\" height=\"1737\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/450814566_889143296574374_4220971049259467518_n.jpg\" width=\"2048\" /></p>\n<p>Le département de la Culture et du Tourisme rappelle qu&rsquo; <em>«à l&rsquo;image de Son Excellence Monsieur le Président du Faso, qui a effectué le 15 mai dernier une <a href=\"https://libreinfo.net/burkina-15-mai-journees-des-coutumes-et-des-traditions/\">visite mémorable au Musée national</a>, traduisant ainsi sa ferme volonté d’accompagner la dynamique de valorisation et de promotion de nos sites et attraits touristiques, Jean Emmanuel OUEDRAOGO appelle les Burkinabè à aller à la découverte de notre riche patrimoine touristique durant la période des vacances. »</em></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-84369\" height=\"1365\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/451069946_889143016574402_6360203604731270814_n.jpg\" width=\"2048\" /></p>\n<p>Par ailleurs, la Fédération des organisations patronales du tourisme et de l&rsquo;hôtellerie du Burkina (FOPATH-B) à travers son président, Célestin Zoungrana, pour accompagner la saison touristique a consenti une réduction de 50% des tarifs hôteliers durant la période des vacances dans les 13 régions du Burkina Faso du 1er août au 30 septembre 2024.</p>\n<p><em>Avec la DCRP-MCCAT</em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-lancement-tourisme-interne/\">Burkina: lancement de la grande saison du tourisme interne</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Afrique : Et la danse des urnes se poursuit …", "link": "https://libreinfo.net/afrique-et-la-danse-des-urnes-se-poursuit/?utm_source=rss&utm_medium=rss&utm_campaign=afrique-et-la-danse-des-urnes-se-poursuit", "published": "Sat, 13 Jul 2024 13:01:16 +0000", "summary": "<p>Pas moins de onze élections présidentielles figurent dans l’agenda politique de l’Afrique pour cette année 2024. Quatre d’entre elles se sont déjà tenues et le rendez-vous des Rwandais, le 15 juillet prochain, avec les urnes de leur pays, inaugure le cycle pour le second semestre déjà bien entamé. La danse des urnes se poursuit donc [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/afrique-et-la-danse-des-urnes-se-poursuit/\">Afrique : Et la danse des urnes se poursuit …</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Pas moins de onze élections présidentielles figurent dans l’agenda politique de l’Afrique pour cette année 2024. Quatre d’entre elles se sont déjà tenues et le rendez-vous des Rwandais, le 15 juillet prochain, avec les urnes de leur pays, inaugure le cycle pour le second semestre déjà bien entamé. La danse des urnes se poursuit donc sur le continent, avec des enjeux multiples et des conséquences diverses.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">L’année 2024 poursuit sa marche inexorable et l’agenda électoral assez fourni en Afrique déroule, imperturbable, son calendrier. Sur les onze élections présidentielles à l’ordre du jour au titre de cette année en effet, quatre ont déjà eu lieu, au moment où le deuxième semestre est bien entamé. </span></p>\n<p>Les urnes ont donc à nouveau parlé sur le continent, avec des fortunes et infortunes diverses. Et jusque-là, les présidents sortants, candidats à leur succession, ont tous validé leurs tickets pour un second ou un troisième mandat à la tête de leurs pays à l’issue des rendez-vous électoraux de ces six premiers mois de 2024, entre contestations ici, violences là.</p>\n<p><span>C’est l’Union des Comores qui a ouvert le bal, le 14 janvier, à travers une élection sanctionnée, dix jours tard, par une victoire dès le premier tour de </span><span>Azali Assoumani, qui se maintient à la tête de l’archipel pour la troisième fois. </span><strong><i>« Malgré les dizaines de recours, les manifestations, les violences, un mort et six blessés par balle, la Cour suprême des Comores a (en effet) validé le résultat du premier tour de l’élection présidentielle du 14 janvier 2024 »</i></strong><span>, qui octroie officiellement 57,02% des suffrages exprimés au chef de l’État sortant.</span></p>\n<p><span>En Afrique du Sud, les élections générales du 29 mai 2024 se sont relativement déroulées dans le calme, mais les résultats, qui ont consacré un net recul de l’African National Congress (ANC, au pouvoir), ont d’abord été contestés par l’ancien président Jacob Zuma. Contestation de pure forme, qui n’a pas empêché la réélection de </span><span>Matamela</span> <span>Cyril Ramaphosa à la tête du pays, avec un parti qui a perdu, la première fois depuis trente ans, sa majorité absolue. Le président sud-africain a ainsi obtenu 283 voix des 400 parlementaires qui lui ont accordé un second mandat de cinq ans.</span></p>\n<h2><b>La vitrine sénégalaise</b></h2>\n<p><span>Contrairement à l’Afrique du Sud, c’est un suffrage universel direct qui a consacré la réélection du</span><span> président sortant, Mohamed Ould Ghazouani, dès le premier tour avec 56% des voix. Ce verdict des urnes du 29 juin 2024 a été confirmé, le 4 juillet dernier, par le </span><span>Conseil constitutionnel. L’instance suprême a notamment rejeté les recours formulés par Biram Dah Abeid, arrivé deuxième comme lors de l’élection précédente, en 2019, qui a appelé la population à </span><strong><i>« manifester pacifiquement pour refuser ce qu&rsquo;il qualifie de hold-up électoral »</i>.</strong></p>\n<p><span style=\"font-weight: 400;\">C’est le <a href=\"https://libreinfo.net/election-presidentielle-senegal-2/\">Sénégal</a> qui fait figure de vitrine dans la série des élections présidentielles organisées sur le continent au cours du premier semestre de l’année 2024. Après les tensions et violences qui ont caractérisé la période préélectorale, le pays de la Téranga a, en effet, tenu son rang d’exemple démocratique en portant à la présidence, dans le calme et dans les urnes du 24 mars 2024, le plus jeune chef d’État de son histoire. </span></p>\n<p><span style=\"font-weight: 400;\">Candidat de substitution, en prison deux semaines plus tôt, ainsi que son mentor, Ousmane Sonko, qui n’a pas pu faire acte de candidature, Bassirou Diomaye Diakhar Faye, 44 ans, est élu dès le premier tour d’un scrutin exceptionnel. Initialement prévue le </span><span style=\"font-weight: 400;\">25 février 2024, cette d</span><span style=\"font-weight: 400;\">ouzième élection présidentielle organisée par le Sénégal depuis son indépendance consacre ainsi, en 64 années sans le moindre coup d’État, le cinquième président de cette République, après Léopold Sédar Senghor, Abdou Diouf, Abdoulaye Wade et Macky Sall.</span></p>\n<h2><b>Encore sept rendez-vous</b></h2>\n<p>On attend donc maintenant sept autres scrutins présidentiels sur le continent pour cette seconde partie de l’année. Les urnes seront, en effet, à nouveau sollicités dès le 15 juillet prochain au Rwanda, où Paul Kagame, au pouvoir depuis 1994, est en lice pour un cinquième mandat à la tête de son pays.</p>\n<p><span style=\"font-weight: 400;\">Élection sans enjeu, cette présidentielle rwandaise enregistre aussi les candidatures de Frank Habineza du Parti vert démocratique du Rwanda (PVDR) — considéré comme un </span><strong><i>« minuscule et seul parti politique d&rsquo;opposition »</i></strong><span style=\"font-weight: 400;\"><strong>,</strong> ne disposant d’aucun siège au Parlement — et de l’indépendant Philippe Mpayimana. Une compétition qui ne laisse donc pas la place au suspense et qui devrait maintenir le président du Front patriotique rwandais (FPR) à la tête du pays.      </span></p>\n<p><span style=\"font-weight: 400;\">On suivra ensuite avec attention les scrutins présidentiels en Algérie et en Tunisie. Initialement prévue en décembre 2024, l’élection présidentielle devrait finalement se tenir le 7 septembre prochain en Algérie. L’annonce en a été faite le 21 mars dernier, à l’issue d’une réunion présidée par le président Abdelmadjid Tebboune, désormais candidat à sa succession. En fonction depuis le 19 décembre 2019 après la longue ère Bouteflika, l’actuel chef de l’État, 78 ans, est un homme de l’appareil politique algérien. </span></p>\n<p><span style=\"font-weight: 400;\">Plusieurs fois ministre de la République, Premier ministre entre mai et août 2017, Abdelmadjid Tebboune devrait logiquement tirer, en septembre prochain, les bénéfices électoraux d’une </span><strong><i>« vie politique pratiquement gelée »</i></strong><span style=\"font-weight: 400;\"><strong>,</strong> ainsi que de la torpeur actuelle des médias, </span><strong><i>« contraints à la prudence pour survivre »</i></strong><span style=\"font-weight: 400;\"><strong>.</strong> D’autant que l’annonce de l’anticipation de l’élection intervient dans une perplexité générale.</span></p>\n<p><span style=\"font-weight: 400;\">Le voisin tunisien ne fait pas mieux. Dans ce pays, indique-t-on, en effet, </span><strong><i>« l’</i><i>opposition peine à faire émerger des candidats susceptibles de rivaliser avec le chef de l’État sortant, dont le mandat se termine en octobre, alors que plusieurs de ses leaders ont été emprisonnés »</i></strong><span style=\"font-weight: 400;\"><strong>.</strong> Le chef de l’État sortant, Kaïs Saïed, dont le mandat se termine le 23 octobre prochain, s’est, en effet, arrogé les pleins pouvoirs le 25 juillet 2021, en suspendant notamment le Parlement.</span></p>\n<p><span style=\"font-weight: 400;\">Au pouvoir depuis le 23 octobre 2019 suite à  une élection présidentielle qui a suscité tant d’espoir dans la lignée du printemps arabe — et qu’il a remportée au second tour </span><span style=\"font-weight: 400;\">avec 72,7% des suffrages exprimés face à l’homme d&rsquo;affaires Nabil Karoui — </span><span style=\"font-weight: 400;\">Kaïs Saïed, 66 ans, semble avoir déçu les attentes des Tunisiens et de l’Afrique.</span></p>\n<p><span style=\"font-weight: 400;\">Mais ce juriste, s</span><span style=\"font-weight: 400;\">pécialisé en droit constitutionnel, qui bénéficiait pourtant d’une excellente image de probité en 2019 possède aujourd’hui tous les leviers pour se succéder à lui-même à l’issue de cette élection présidentielle prévue le 6 octobre prochain.</span></p>\n<h2><b>Un quart de la population africaine aux urnes !</b></h2>\n<p><span style=\"font-weight: 400;\">Le mois d’octobre 2024 sera d’ailleurs riche en consultations électorales, avec notamment la danse des urnes au Mozambique, le 9 octobre, et en Éthiopie où, ici, il s’agira d’une élection au </span><span style=\"font-weight: 400;\">suffrage indirect. L’Ile Maurice et le Ghana boucleront ensuite le cycle électoral présidentiel de cette année sur le continent. </span></p>\n<p><span style=\"font-weight: 400;\">Considérée comme l’une des démocraties les plus solides d’Afrique, l’Ile Maurice organisera les</span> <span style=\"font-weight: 400;\">douzièmes élections générales depuis l’indépendance du pays le 12 mars 1968. Lors des précédentes consultations, en 2019, </span><strong><i>« près de 90 % des Mauriciens ont voté »</i></strong><span style=\"font-weight: 400;\"> dans ce pays qui </span><strong><i>« possède aussi l’un des environnements médiatiques les plus ouverts du continent »</i></strong><span style=\"font-weight: 400;\"><strong>.</strong> Les prochaines élections générales sont programmées pour novembre 2024 et le Mouvement socialiste militant (MSM, au pouvoir) cherche à conserver le pouvoir afin d’offrir un nouveau quinquennat au Premier ministre Pravind Kumar Jugnauth.</span></p>\n<p><span style=\"font-weight: 400;\">Quant au Ghana, qui est également cité comme l’une des références démocratiques de l’Afrique, la prochaine élection </span><span style=\"font-weight: 400;\">présidentielle est prévue le 7 décembre 2024.</span></p>\n<p><span style=\"font-weight: 400;\">Ainsi que l’on peut le constater, les urnes parlent et parleront encore sur le continent d’ici à la fin de l’année. Alors que sept scrutins présidentiels étaient dans les starting-blocks de la course à la magistrature suprême en 2023, avec des enjeux divers et des conséquences variées, il y en a onze cette année, toujours avec des enjeux cruciaux. Onze consultations électorales en 2024 qui concerneront </span><strong><i>« 350 millions d’habitants, soit 24% de la population africaine, estimée à 1,460 milliard d’habitants »</i></strong><span style=\"font-weight: 400;\">.</span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/afrique-et-la-danse-des-urnes-se-poursuit/\">Afrique : Et la danse des urnes se poursuit …</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Justice : Deux terroristes condamnés à perpétuité", "link": "https://libreinfo.net/burkina-justice-deux-terroristes-condamnes-a-perpetuite/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-justice-deux-terroristes-condamnes-a-perpetuite", "published": "Sat, 13 Jul 2024 07:59:25 +0000", "summary": "<p>Le Tribunal de Grande Instance (TGI) Ouaga II a abrité la première session de jugement des affaires de terrorisme de l&#8217;année 2024. La session s&#8217;est déroulée du 18 juin au 1er juillet 2024. Par Prisca Konkobo  Le Pôle judiciaire spécialisé dans la répression des actes de terrorisme a tenu sa première session de jugement des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-justice-deux-terroristes-condamnes-a-perpetuite/\">Burkina/Justice : Deux terroristes condamnés à perpétuité </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Tribunal de Grande Instance (TGI) Ouaga II a abrité la première session de jugement des affaires de terrorisme de l&rsquo;année 2024. La session s&rsquo;est déroulée du 18 juin au 1er juillet 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Le Pôle judiciaire spécialisé dans la répression des actes de terrorisme a tenu sa première session de jugement des affaires terroristes au titre de l&rsquo;année 2024. L’information est donnée par le  procureur du Faso près le TGI Ouaga II, Prosper Thiombiano, dans un communiqué daté du 10 juillet</p>\n<p>Au cours de cette session, 20 dossiers impliquant 34 prévenus ont été examinés. Un dossier concernant quatre prévenus a été reporté à une session ultérieure en raison de l&rsquo;absence de l&rsquo;interprète adéquat.</p>\n<p><span>Parmi les 30 prévenus jugés, on note </span><b><i>«deux personnes condamnées à la perpétuité; seize personnes condamnées à des peines d&#8217;emprisonnement de 21 ans </i></b><b><i>fermes et à des amendes allant d&rsquo;un million (1 000 000) à deux millions (2 000 000 de FCFA)»</i></b><span>, informe le procureur. En revanche, 12 personnes ont été relaxées au bénéfice du doute.</span></p>\n<p>L’objectif du pôle judiciaire spécialisé est de tenir régulièrement des sessions de jugement pour contribuer efficacement à la lutte contre le terrorisme au Burkina.</p>\n<p>Le procureur du Faso près le TGI <a href=\"https://libreinfo.net/justice-tribunal-de-grande-instance-ouaga-ii-la-premiere-juridiction-antiterroriste-du-burkina/\">Ouaga II,</a> Prosper Thiombiano, exprime également sa gratitude à tous les acteurs impliqués dans cette session. Il les encourage à poursuivre leurs efforts pour améliorer l&rsquo;efficacité du Pôle antiterroriste.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-justice-deux-terroristes-condamnes-a-perpetuite/\">Burkina/Justice : Deux terroristes condamnés à perpétuité </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Médecine/Soutenance : Mention très honorable pour le doctorant Ablacé Sebgo", "link": "https://libreinfo.net/ablace-sebgo-soutenance-these-doctorat/?utm_source=rss&utm_medium=rss&utm_campaign=ablace-sebgo-soutenance-these-doctorat", "published": "Sat, 13 Jul 2024 07:53:48 +0000", "summary": "<p>Ablacé Sebgo a soutenu sa thèse de doctorat d’Etat en médecine à l’Université Joseph-Ki Zerbo de Ouagadougou, le jeudi 18 avril 2024. L’exercice a été sanctionné par la mention très honorable. Par Natabzanga Jules Nikièma  Ablacé Sebgo a obtenu son diplôme de doctorat d‘Etat en médecine après une soutenance de thèse le 18 avril 2024. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ablace-sebgo-soutenance-these-doctorat/\">Médecine/Soutenance : Mention très honorable pour le doctorant Ablacé Sebgo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Ablacé Sebgo</b> <b>a soutenu sa thèse de doctorat d’Etat en médecine à l’Université Joseph-Ki Zerbo de Ouagadougou, le jeudi 18 avril 2024. L’exercice a été sanctionné par la mention très honorable.</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a> </strong></p>\n<p><span style=\"font-weight: 400;\">Ablacé Sebgo a obtenu son diplôme de doctorat d‘Etat en médecine après une soutenance de thèse le 18 avril 2024. <em><strong>« Accouchements chez les adolescentes dans la région du Plateau Central au Burkina Faso »</strong></em></span> <span style=\"font-weight: 400;\">est le thème de la <a href=\"https://libreinfo.net/georges-ouedraogo-docteur-medecine/\"><strong>thèse</strong></a> de l’impétrant</span><b>. </b></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84354\" style=\"width: 1080px;\"><img alt=\"Ablacé Sebgo désormais Dr en médecine \" class=\"size-full wp-image-84354\" height=\"720\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240713-WA0009.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84354\">Ablacé Sebgo désormais Dr en médecine</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Ablacé Sebgo a justifié le choix du thème par le fait que beaucoup d’adolescentes se retrouvent de plus en plus en maternité. <em><strong>« Il est nécessaire de voir l’impact de l’accouchement sur la santé des adolescentes car cette tranche d’âge court plus de risques en tombant enceinte et en accouchant »,</strong> </em>indique-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">Pour cela, <em><strong>« il faut prendre des mesures nécessaires pour éviter les mariages précoces et pratiquer le planning familial. Ce qui permet de réduire les complications et les risques de perte de vie »</strong></em>, conseille-t-il, </span></p>\n<p><span style=\"font-weight: 400;\">Dr Hyacinthe Zamané, maître de conférences agrégé en gynécologie obstétrique au Centre hospitalier universitaire Yalgado Ouédraogo a été le directeur de thèse. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous nous sommes rendus compte que c’est un problème de santé publique car l’organisme de l’adolescente normalement n’est pas fait pour la procréation et cela met en danger la vie, de la santé de ces adolescentes »,</strong></em> déclare-t-il.  </span></p>\n<p><span style=\"font-weight: 400;\">Pour cela, <em><strong>« il faut surtout sensibiliser les parents afin qu’ils n’aient pas peur d’aborder la question de la sexualité avec leurs enfants pour leur dire ce qui est vrai »</strong></em>, propose-t-il. <em><strong>« Il faut appeler la population à la sensibilisation des adolescentes pour une sexualité responsable qui doit etre retardée </strong></em>», souhaite-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">C’est avec une mention très honorable que le jury présidé par le professeur Ali Ouédraogo, gynécologue obstétricien, a sanctionné le travail de l’impétrant. </span></p>\n<p><span style=\"font-weight: 400;\">Il a invité le nouveau docteur en médecine à prendre en compte les observations faites pour améliorer la qualité de sa recherche.</span> <span style=\"font-weight: 400;\">Dr <a href=\"https://libreinfo.net/burkina-faso-agriculture-un-etudiant-en-medecine-amenage-3-hectares-de-soja/\">Ablacé Sebgo</a></span> <span style=\"font-weight: 400;\">a prêté serment devant le président du jury à la fin de la cérémonie.  </span></p>\n<p><strong>Lire aussi: </strong><a href=\"https://libreinfo.net/burkina-faso-agriculture-un-etudiant-en-medecine-amenage-3-hectares-de-soja/\">Burkina Faso, agriculture, un étudiant en médecine aménage 3 hectares de soja</a></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a> </strong></p><p>The post <a href=\"https://libreinfo.net/ablace-sebgo-soutenance-these-doctorat/\">Médecine/Soutenance : Mention très honorable pour le doctorant Ablacé Sebgo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : la mine de Kiakia capable de livrer jusqu’à 258 000 onces d’or", "link": "https://libreinfo.net/production-or-mine-kiakia/?utm_source=rss&utm_medium=rss&utm_campaign=production-or-mine-kiakia", "published": "Sat, 13 Jul 2024 07:11:28 +0000", "summary": "<p>La société minière West African Resources, détenteur du projet de construction de la mine d’or de Kiakia a revu à la hausse ses prévisions de production. Par Nicolas Bazié La mine d’or de Kiakia en construction dans le Centre Sud du Burkina Faso devrait produire en moyenne 224 000 onces d’or par an à partir [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/production-or-mine-kiakia/\">Burkina : la mine de Kiakia capable de livrer jusqu’à 258 000 onces d’or</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La société minière West African Resources, détenteur du projet de construction de la mine d’or de Kiakia a revu à la hausse ses prévisions de production.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La mine d’or de Kiakia en construction dans le Centre Sud du Burkina Faso devrait produire en moyenne 224 000 onces d’or par an à partir du troisième trimestre de 2025. </span></p>\n<p><span style=\"font-weight: 400;\">Cependant, West African Resources qui détient la mine a revu à la hausse la production d’or annuelle. Désormais, la capacité de production annuelle moyenne est de 234 000 onces d’or. C&rsquo;est une information que la société minière a publiée sur son compte X (ex-twitter), après une étude de faisabilité actualisée. </span></p>\n<p><span style=\"font-weight: 400;\">La société précise dans cette étude que la mine dont la construction est achevée à 50% est capable de livrer jusqu’à 258 000 onces d’or sur les cinq premières années d’opération.</span></p>\n<p><i><span style=\"font-weight: 400;\"><strong>« Nous prévoyons de produire désormais plus de 4,2 millions d’onces au cours de la prochaine décennie, avec un pic attendu en 2030 à 494 000 onces d’or par an »</strong>,</span></i><span style=\"font-weight: 400;\"> a déclaré le CEO Richard Hyde.</span></p>\n<p>La <a href=\"https://libreinfo.net/construction-mine-kiakia-burkina/?noamp=available\"><strong>mine d’or de Kiakia</strong></a> a une réserve minérale estimée à environ 144 tonnes d’or et une production annuelle moyenne de 5,8 tonnes d’or en perspective.</p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/production-or-mine-kiakia/\">Burkina : la mine de Kiakia capable de livrer jusqu’à 258 000 onces d’or</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Politique: MDA suspend son représentant actuel à l’ALT de toutes ses instances", "link": "https://libreinfo.net/prosper-bako-suspension-mda/?utm_source=rss&utm_medium=rss&utm_campaign=prosper-bako-suspension-mda", "published": "Fri, 12 Jul 2024 19:38:58 +0000", "summary": "<p>Le Bureau exécutif national (BEN) du Mouvement pour la démocratie en Afrique (MDA) a annoncé ce vendredi 12 juillet 2024 dans un communiqué la suspension de Prosper Wilfried Bako de toutes les instances du parti à titre conservatoire. Par Hakim Hien  Le parti de Amadou Tall, le Mouvement pour la démocratie en Afrique (MDA) a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/prosper-bako-suspension-mda/\">Politique: MDA suspend son représentant actuel à l’ALT de toutes ses instances</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Bureau exécutif national (BEN) du Mouvement pour la démocratie en Afrique (MDA) a annoncé ce vendredi 12 juillet 2024 dans un communiqué la suspension de Prosper Wilfried Bako de toutes les instances du parti à titre conservatoire.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le parti de Amadou Tall, le Mouvement pour la démocratie en Afrique (MDA) a suspendu Wilfried Prosper Bako, son représentant actuel à l&rsquo;Assemblée législative de Transition (ALT). C&rsquo;est une décision du Bureau exécutif national du parti prise le 12 juillet 2024.</p>\n<p>Le MDA dit <em>«porter à la connaissance des autorités administratives et de l’opinion publique la suspension de M.BAKO W. Prosper de toutes les instances du MDA à titre conservatoire et jusqu’à nouvel ordre ».</em></p>\n<p>Le parti indique que la décision fait suite à <em>«des actes d’indiscipline et d’insubordination de la part de M.BAKO».</em></p>\n<p>En outre, le Mouvement pour la démocratie en Afrique (MDA) informe que<em> «M.Bako n’est plus autorisé à parler au nom et pour le compte du MDA. Il ne peut plus représenter le MDA dans aucune sphère politique nationale ou institutionnelle. Le MDA appelle les autorités administratives et le Président de l’ALT à prendre acte de cette décision et à en tirer les conséquences de droit.»</em></p>\n<p>Wilfried Prosper Bako était jusque-là le vice-président du Mouvement pour la démocratie en Afrique (MDA).</p>\n<p><strong>Lire aussi: </strong><a href=\"https://libreinfo.net/burkina-conduite-transition/\">Burkina : conduite de la transition, « nous notons une sincérité envers le peuple », dit Amadou Tall, président du MDA</a></p>\n<p><strong><img alt=\"\" class=\"alignnone size-full wp-image-84344\" height=\"1641\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/Voir-communique-de-suspension.jpg\" width=\"1290\" /></strong></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/prosper-bako-suspension-mda/\">Politique: MDA suspend son représentant actuel à l’ALT de toutes ses instances</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
