{"source": "Burkina 24", "title": "Zone des 3 frontières : L’armée malienne confirme la mort de « Hugo», le commandant de l’EIGS", "link": "https://burkina24.com/2024/05/02/zone-des-3-frontieres-larmee-malienne-confirme-la-mort-de-hugo-le-commandant-de-leigs/", "published": "Thu, 02 May 2024 17:03:38 +0000", "summary": "<p>Dans un communiqué publié lundi 29 avril 2024, les Forces armées maliennes (FAMa) ont annoncé avoir neutralisé un haut responsable de l’Etat Islamique au Grand Sahara (EIGS), le dimanche 28 avril lors d’une opération dans la région de Ménaka, dans le nord-est du pays. Selon plusieurs sources, il s’agit du tristement célèbre Abou Houzeifa dit …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/zone-des-3-frontieres-larmee-malienne-confirme-la-mort-de-hugo-le-commandant-de-leigs/\">Zone des 3 frontières : L’armée malienne confirme la mort de « Hugo», le commandant de l’EIGS</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SNC Bobo 2024 : Parquer son engin, c’est la croix et la bannière !", "link": "https://burkina24.com/2024/05/02/snc-bobo-2024-parquer-son-engin-cest-la-croix-et-la-banniere/", "published": "Thu, 02 May 2024 16:51:06 +0000", "summary": "<p>Bobo-Dioulasso, la capitale économique et culturelle du Burkina brille aux couleurs de la 21e  édition de la Semaine Nationale de la Culture (SNC) depuis le 27 avril et ce jusqu’au 4 mai 2024. Plus qu’un pôle culturel, cette biennale est aussi une source économique pour plus d’un. Exposants, restaurateurs, et parkeurs se font la fête. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/snc-bobo-2024-parquer-son-engin-cest-la-croix-et-la-banniere/\">SNC Bobo 2024 : Parquer son engin, c’est la croix et la bannière !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Diamond League 2024 de Xiamen : Le Burkinabè Hugues Fabrice Zango décroche une médaille d’argent", "link": "https://burkina24.com/2024/05/02/diamond-league-2024-de-xiamen-le-burkinabe-hugues-fabrice-zango-decroche-une-medaille-dargent/", "published": "Thu, 02 May 2024 16:37:12 +0000", "summary": "<p>Ceci est un article sponsorisé par notre partenaire. Le samedi 20 avril en Chine, c’est tout un peuple qu’Hugues Fabrice Zango a rendu heureux. L’athlète a décroché une médaille d’argent au Diamond League 2024 de Xiamen. Athlétisme : Hugues Fabrice Zango remporte une médaille d’argent en Chine Le Diamond League s’est déroulé le 20 avril …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/diamond-league-2024-de-xiamen-le-burkinabe-hugues-fabrice-zango-decroche-une-medaille-dargent/\">Diamond League 2024 de Xiamen : Le Burkinabè Hugues Fabrice Zango décroche une médaille d’argent</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Kundé 2024 : Les préparatifs vont bon train", "link": "https://burkina24.com/2024/05/02/365498/", "published": "Thu, 02 May 2024 16:15:19 +0000", "summary": "<p>Le Commissariat général des Trophées de la musique burkinabè « Kundé » a fait le point des préparatifs et dévoilé le plateau artistique, qui est prévu à cette 22e édition, ce jeudi 2 mai 2024. Les Kundé se tiendront le mercredi 8 mai à la Salle des Banquets de Ouaga 2000.   Que ça soit du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/365498/\">Kundé 2024 : Les préparatifs vont bon train</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Travail domestique non rémunéré : Au tour des acteurs de la société civile de faire le plaidoyer", "link": "https://burkina24.com/2024/05/02/travail-domestique-non-remunere-au-tour-des-acteurs-de-la-societe-civile-de-faire-le-plaidoyer/", "published": "Thu, 02 May 2024 16:11:42 +0000", "summary": "<p>Le Consortium régional pour la recherche en économie générationnelle (CREG) en collaboration avec Population Référence Bureau (PRB) a organisé une concertation de haut niveau avec les acteurs de la société civile sur le travail domestique non rémunéré et l’économie du soin au Burkina Faso. La cérémonie officielle d’ouverture de cette concertation est intervenue le vendredi …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/travail-domestique-non-remunere-au-tour-des-acteurs-de-la-societe-civile-de-faire-le-plaidoyer/\">Travail domestique non rémunéré : Au tour des acteurs de la société civile de faire le plaidoyer</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Sécurité privée : La 1re promotion de Pyramide Services prête à servir", "link": "https://burkina24.com/2024/05/02/securite-privee-la-1re-promotion-de-pyramide-services-prete-a-servir/", "published": "Thu, 02 May 2024 16:09:29 +0000", "summary": "<p>La première promotion du centre de formation en sécurité privée Pyramide Services a officiellement effectué sa sortie le 1er mai 2024 à Ouagadougou . La première promotion du centre de formation en sécurité privée Pyramide Services est forte de 69 agents qui ont été formés et annoncés comme prêts à assurer la protection des biens …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/securite-privee-la-1re-promotion-de-pyramide-services-prete-a-servir/\">Sécurité privée : La 1re promotion de Pyramide Services prête à servir</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Promotion touristique : Le journaliste Nida Ouédraogo invite le Burkina à emboiter les pas de la Chine", "link": "https://www.aib.media/promotion-touristique-le-journaliste-nida-ouedraogo-invite-le-burkina-a-emboiter-les-pas-de-la-chine/", "published": "Thu, 02 May 2024 17:49:17 +0000", "summary": "Burkina-Chine-Touristique-Culture Promotion touristique : Le journaliste Nida Ouédraogo invite le Burkina à emboiter les pas de la Chine Ouagadougou, 02 mai 2024 (AIB)- Le journaliste, Nida Ouédraogo à l’AIB a exhorté jeudi, les autorités burkinabè à emboîter les pas de la Chine, en matière de développement touristique, en vue de la création d’emplois pour les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Chine-Touristique-Culture</p>\n<p><strong>Promotion touristique : Le journaliste Nida Ouédraogo invite le Burkina à emboiter les pas de la Chine</strong></p>\n<p>Ouagadougou, 02 mai 2024 (AIB)- Le journaliste, Nida Ouédraogo à l’AIB a exhorté jeudi, les autorités burkinabè à emboîter les pas de la Chine, en matière de développement touristique, en vue de la création d’emplois pour les jeunes.</p>\n<p>Le journaliste Nida Ouédraogo à l’Agence d’information du Burkina (AIB) a séjourné du 8 au 24 avril 2024, en République populaire de Chine, dans le cadre d’un séminaire de formation sur le développement économique, culturel et touristique du pays.</p>\n<p>Au cours de son séjour, il a visité, entre autres, la grande muraille de Chine, l’île d’Orange, les musées du temple du ciel et celui musée de cinéma de Chine.<br />\nAu vu des différents sites, M. Ouédraogo a invité les autorités à emboîter les pas de la deuxième puissance économique au monde (Chine) pour promouvoir le tourisme burkinabè.</p>\n<p>Le journaliste reporter de l’AIB a également expliqué que cette valorisation des sites touristiques va permettre de créer de nombreux emplois pour la jeunesse.<br />\n«Il faut rendre attractifs nos sites culturels et touristiques dans l’optique d’inciter beaucoup de visiteurs nationaux et étrangers à les fréquenter», a-t-il souhaité.<br />\nSelon lui, la Chine reste un cas d’école en matière de développement touristique et culturel pour le Burkina Faso.</p>\n<p>M. Ouédraogo a fait remarquer que le pays regorge de diverses sites tels que les Cascades de Banfora, les pics de Sindou, les ruines de Loropéni, la mare aux caïmans sacre de Sabou, mais restent peu fréquentés.</p>\n<p>Bien que l’insécurité soit un facteur à prendre en compte, le journaliste a indiqué que la promotion de ces sites récréatifs demeure une nécessité pour l’économie nationale.</p>\n<p>Nida Ouédraogo a enfin appelé les décideurs politiques à adopter des politiques de valorisation des sites touristiques du Burkina Faso.<br />\nAgence d’information du Burkina<br />\nMJR/zo/yos/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : Une délégation de la faîtière des caisses populaires du Burkina rend visite aux autorités locales", "link": "https://www.aib.media/sissili-une-delegation-de-la-faitiere-des-caisses-populaires-du-burkina-rend-visite-aux-autorites-locales/", "published": "Thu, 02 May 2024 17:40:42 +0000", "summary": "Burkina- Sissili-Faîtière-Visite Sissili : Une délégation de la faîtière des caisses populaires du Burkina rend visite aux autorités locales Léo, (AIB)- La directrice générale de la  Faîtière des caisses populaires du Burkina, Azaratou Sondo/Nignan et les membres du Conseil d&#8217;administration ont rendu visite aux autorités locales de Léo, le vendredi le 26 avril 2024, en marge de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina- Sissili-Faîtière-Visite</strong></p>\n<p><strong>Sissili : Une délégation de la faîtière des caisses populaires du Burkina rend visite aux autorités locales</strong></p>\n<p><strong>Léo, (AIB)- La directrice générale de la </strong><strong> Faîtière des caisses populaires du Burkina, </strong><strong>Azaratou Sondo/Nignan et les membres du Conseil d&rsquo;administration ont rendu visite </strong><strong>aux autorités locales de Léo,</strong> <strong>le vendredi le 26 avril 2024, en marge de la tenue de la 1<sup>ere </sup>réunion ordinaire du conseil d&rsquo;administration, au titre de l&rsquo;année 2024.</strong></p>\n<p>Une visite de courtoisie aux autorités locales de Léo a  été effectuée le vendredi le 26 avril 2024 par une délégation conduite par La directrice générale de la  Faîtière des caisses populaires du Burkina (FCPB), Azaratou Sondo/Nignan.</p>\n<p>La directrice générale de la FCPB, Mme Sondo et ses collaborateurs ont informé les autorités locales de la tenue le samedi 4 mai 2024 à Léo, dans la province de la Sissili, de l&rsquo;assemblée générale constitutive de la caisse populaire de ladite localité.</p>\n<p>Pour ce faire, elle a demandé  leur accompagnement pour la mobilisation communautaire et l&rsquo;adhésion de membres.</p>\n<p>« Nous mettons à profit  cette rencontre pour aller présenter nos civilités aux autorités locales et solliciter leur accompagnement et bénédictions pour la bonne tenue de nos travaux », a soutenu le Président du conseil d’administration(PCA) de la FCPB, Moussa Lankoandé.</p>\n<p>Selon lui, les autorités administratives, coutumières et militaires  ont été satisfaites de la visite.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>La délégation a été rassurée de l&rsquo;entière disponibilité de la population à toujours les accompagner dans la mise en œuvre réussie de leurs actions.</p>\n<p>Le haut- commissaire de la Sissili, Tewendé Isaac Sia, a remercié la délégation pour le choix porté sur la ville de Léo pour la tenue de la 1ère réunion ordinaire du conseil d&rsquo;administration de la faîtière au titre de l&rsquo;année 2024.</p>\n<ol>\n<li>Sia a traduit l&rsquo;engagement de sa province à soutenir les activités au niveau provincial.</li>\n</ol>\n<p>Le réseau des caisses populaires du Burkina est membre du grand réseau de l&rsquo;Afrique de l&rsquo;Ouest qui regroupe cinq pays. L&rsquo;objectif visé à travers sa création est de promouvoir le développement endogène, à travers les produits et services offerts aux membres.</p>\n<p>Leader au Burkina- Faso, le réseau des caisses populaires compte 35 caisses, plus de 200 points de vente avec un million de membres, à travers le pays. Le montant total de crédits accordés aux membres du réseau  s’élève à 124 milliards FCFA.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ck</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le ministre Sorgho menace de résilier le contrat du chantier Dandé-Kourouma", "link": "https://www.aib.media/le-ministre-sorgho-menace-de-resilier-le-contrat-du-chantier-dande-kourouma/", "published": "Thu, 02 May 2024 17:35:39 +0000", "summary": "Burkina-Infrastructure-Chantier Le ministre Sorgho menace de résilier le contrat du chantier Dandé-Kourouma Ouagadougou, 02 mai 2024 (AIB) &#8211; Le ministre des Infrastructures et du désenclavement, Adama Luc Sorgho a exprimé son mécontentement à la suite d’une visite surprise sur le chantier de construction et de bitumage de la route Dandé-Kourouma, long de 30km. «Ce n’est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Infrastructure-Chantier</p>\n<p><strong>Le ministre Sorgho menace de résilier le contrat du chantier Dandé-Kourouma</strong></p>\n<p>Ouagadougou, 02 mai 2024 (AIB) &#8211; Le ministre des Infrastructures et du désenclavement, Adama Luc Sorgho a exprimé son mécontentement à la suite d’une visite surprise sur le chantier de construction et de bitumage de la route Dandé-Kourouma, long de 30km.</p>\n<p>«Ce n’est pas encourageant, le taux d’exécution qui est de 7% contre un délai consommé de 41% prouve que les travaux n’avancent pas», a déclaré le ministre, s’est offusqué le ministre Adama Luc Sorgho.<br />\n«On peut dire à la limite que le chantier est à l’abandon parce qu’aucun engin n’a été constaté sur le chantier», a-t-il ajouté.</p>\n<p>Pour sa défense, selon le ministre, l’entreprise invoque un problème de sécurité que le ministre dit ne pas être au courant car la pratique commande de l’informer par écrit pour signaler toutes les difficultés liées à l’exécution des travaux.</p>\n<p>Le ministre a invité le prestataire à lui notifier par écrit la difficulté en question afin qu’il saisisse les Forces de défense et de sécurité pour trouver une solution.<br />\nA défaut, si les lignes ne bougent pas, a prévenu le ministre en charge des Infrastructures, Adama Luc Sorgho, le contrat sera résilié à la prochaine visite.<br />\nCe marché, d’un montant de 8,092 milliards FCFA avait été attribué en 2022 à un groupement de trois entreprises pour un délai d’exécution de 15 mois.</p>\n<p>L’attribution du marché avait été attaquée, dans un premier temps, par une entreprise concurrente devant l’Autorité de régulation de la commande publique (ARCOP) avant de connaitre d’autres difficultés de type administratif, ce qui avait retardé son exécution.</p>\n<p>Lors de son passage en décembre 2023, le ministre Sorgho s’était déjà inquiété du retard pris sur le chantier.</p>\n<p>Agence d’Information du Burkina<br />\nYOS/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La sécurité dans l’AES constitue une nécessité existentielle de toute la sous-région, ministre", "link": "https://www.aib.media/burkina-la-securite-dans-laes-constitue-une-necessite-existentielle-de-toute-la-sous-region-ministre/", "published": "Thu, 02 May 2024 16:47:51 +0000", "summary": "Burkina-Coopération-Diplomatie Burkina : La sécurité dans l’AES constitue une nécessité existentielle de toute la sous-région, ministre Ouagadougou, 2 mai 2024 (AIB)- Le ministre en charge des Affaires étrangères, Karamoko Jean Marie Traoré, a indiqué, mardi à New York, que la résolution de la crise sécuritaire au Burkina Faso et dans l&#8217;Alliance des Etats du sahel (AES), [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Coopération-Diplomatie</strong></p>\n<p><strong>Burkina : La sécurité dans l’AES constitue une nécessité existentielle de toute la sous-région, ministre</strong></p>\n<p><strong>Ouagadougou, 2 mai 2024 (AIB)- </strong><strong>Le ministre en charge des Affaires étrangères, Karamoko Jean Marie Traoré, a indiqué, mardi à New York, que la résolution de la crise sécuritaire au Burkina Faso et dans l&rsquo;Alliance des Etats du sahel (AES), constitue un passage obligatoire pour la survie de toute la sous-région.</strong></p>\n<p>«La résolution de la crise sécuritaire au Burkina Faso et dans l&rsquo;AES, est un passage obligatoire pour assurer la survie même de toute l&rsquo;Afrique de l&rsquo;Ouest», a déclaré le ministre en charge des Affaires étrangères, Karamoko Jean Marie Traoré.</p>\n<p>Le chef de la diplomatie burkinabè, lors d’une audience avec la secrétaire générale adjointe aux affaires politiques et à la consolidation de la paix des Nations unies, Mme Rosemary Anne Dicarlo, a exposé ce mardi 30 avril 2024, la situation qui prévaut au Burkina Faso, au Mali et au Niger.</p>\n<p>Karamoko Jean Marie Traoré a expliqué à la diplomate onusienne l’attitude de la communauté internationale face à la guerre que mènent les pays de l’AES contre le terrorisme.</p>\n<p>«La situation que nous vivons n&rsquo;est pas évaluée avec justesse ; c&rsquo;est une crise négligée alors qu&rsquo;elle devrait interpeller le monde entier. Nous ne nous sentons pas écoutés et quand nous sommes écoutés nous ne sommes pas compris», a-t-il déploré.</p>\n<p>D’où l’appel du ministre Traoré à la communauté internationale, d’avoir une bonne compréhension de la situation que travers ces pays.</p>\n<p>Le ministre Traoré a, par ailleurs, relevé que c’est l&rsquo;absence de solidarité de la CEDEAO vis-à-vis des pays en crise qui a poussé les trois Etats à prendre leur responsabilité en créant l&rsquo;AES, en vue de mutualiser leurs forces pour combattre le terrorisme.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZO/NO</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Enseignement supérieur au Burkina : lecture croisée entre l’enseignement burkinabè et l’enseignement russe", "link": "https://www.aib.media/enseignement-superieur-au-burkina-lecture-croisee-entre-lenseignement-burkinabe-et-lenseignement-russe/", "published": "Thu, 02 May 2024 15:38:49 +0000", "summary": "Enseignement supérieur au Burkina : lecture croisée entre l’enseignement burkinabè et l’enseignement russe Ouagadougou, (AIB)-L’association russo-burkinabè « African Initiative » a organisé le jeudi 18 avril 2024 une table ronde à l’Université Joseph Ki-Zerbo (UJKZ) sur l’enseignement supérieur au Burkina Faso. Des panelistes ont dépeint l’enseignement burkinabè en présentiel et en visioconférence devant près de cent étudiants. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Enseignement supérieur au Burkina : lecture croisée entre l’enseignement burkinabè et l’enseignement russe</strong></p>\n<p><strong>Ouagadougou, (AIB)-L’association russo-burkinabè « African Initiative » a organisé le jeudi 18 avril 2024 une table ronde à l’Université Joseph Ki-Zerbo (UJKZ) sur l’enseignement supérieur au Burkina Faso. Des panelistes ont dépeint l’enseignement burkinabè en présentiel et en visioconférence devant près de cent étudiants. </strong></p>\n<p><strong> </strong>Cette table ronde qui a réuni plusieurs étudiants de différentes filières à l’UJKZ sur le thème « Enseignement supérieur et professionnel en cours au Burkina Faso: la situation actuelle et perspectives. L’expérience de la Russie » entre dans le cadre de la coopération entre le Burkina Faso et la Russie.</p>\n<p>Dans le domaine de l’enseignement supérieur, le paneliste Jules César Wangré, géologue a intervenu sur le volet scientifique a recommandé la création des unités de valorisation professionnelle pour compléter les UFR de formation et de recherche.</p>\n<p>Pour lui, la création d’une plateforme qui réunit les intelligences pourra aider à aller vers la transformation tout en profitant des expériences des uns et des autres.</p>\n<p>Il a en outre recommandé la création d’un cadre de réflexion entre le Burkina Faso et la communauté géo- scientifique russe pour que la formation supérieure au Burkina soit accompagnée de la pratique comme c’est le cas en Russie.</p>\n<p>&nbsp;</p>\n<p>Chybin Vladimir, un des panelistes qui a intervenu en visio-conférence a fait savoir qu’en Russie, les étudiants sont intégrés dans la vie professionnelle juste après leurs études parce que l’enseignement allie  théorique et pratique.</p>\n<p>« Les étudiants du Burkina Faso étudient dans des conditions pénibles avec le système français qui ne produit pas de bons résultats », a indiqué Issiaka Ouédraogo, membre du comité d’organisation.</p>\n<p>Pour résoudre ces problèmes liés à la formation professionnelle, l’association russo-urkinabè « African initiative » invite les autorités du Burkina Faso à coopérer avec la Russie dans le domaine de l’enseignement supérieur afin de faciliter l’insertion professionnelle des étudiants en fin de cycle.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC2024/Tir à l’arc : Lamou Célestin Ky de la Boucle du Mouhoun plus adroit que tous", "link": "https://www.aib.media/snc2024-tir-a-larc-lamou-celestin-ky-de-la-boucle-du-mouhoun-plus-adroit-que-tous/", "published": "Thu, 02 May 2024 14:42:08 +0000", "summary": "ARC-BFA-SNC-SPORT-TIRS SNC2024/Tir à l’arc : Lamou Célestin Ky de la Boucle du Mouhoun plus adroit que tous Bobo-Dioulasso, 2 mai 2024 (AIB) – L’archer Lamou Célestin Ky du Nayala dans la région de la Boucle du Mouhoun a remporté jeudi à Bobo-Dioulasso la compétition du tir à l’arc de la Semaine nationale de la culture dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>ARC-BFA-SNC-SPORT-TIRS</strong></p>\n<p><strong>SNC2024/Tir à l’arc : Lamou Célestin Ky de la Boucle du Mouhoun plus adroit que tous</strong></p>\n<p><strong>Bobo-Dioulasso, 2 mai 2024 (AIB) – L’archer Lamou Célestin Ky du Nayala dans la région de la Boucle du Mouhoun a remporté jeudi à Bobo-Dioulasso la compétition du tir à l’arc de la Semaine nationale de la culture dans la catégorie pool adultes hommes, a constaté l’AIB sur place.</strong></p>\n<p>Le tireur du Nayala Lamou Ky a engrangé au total 13 points sur 60 sur ses deux passages sur la ligne de tir. Il a récolté 6 points à son premier passage et 7 points au second, détrônant ainsi le vainqueur de l’année dernière Patrice Débé, auteur d’une surprenante contreperformance lors de ses passages sur la ligne de tir. Tous ses tirs se sont terminés hors cadre.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82778\" style=\"width: 984px;\"><img alt=\"\" class=\"wp-image-82778 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/05/archers2.jpg\" width=\"984\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82778\">les compétitions ont été âprement disputées au stade Wobi</figcaption></figure>\n<p>« J’échoue chaque année que je viens à cette compétition à la SNC mais je ne me suis jamais découragé. J’ai travaillé dur cette année avant de venir. Celui que j’ai succédé vient du Nayala », a dit le grand vainqueur du jour, du concours du tir à l’arc, Célestin Ky.</p>\n<p>Au niveau de la catégorie pool dames c’est Sib Pahirèna de Gaoua dans le Sud-ouest qui a ravi la vedette à ses concurrentes. Elle a marqué 6 points sur 60 possible.</p>\n<p>Dans la catégorie pool jeunes garçons c’est Houkoune Hien du Sud-Ouest qui a été plus adroit que tous. Il a engrangé 28 points, soit 15 au premier passage et 13 au second. Il dit s’être bien préparé avec du matériel adapté pour ces genres de compétition. Chez les filles c’est Wiè Dabiré qui a été championne.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82779\" style=\"width: 984px;\"><img alt=\"\" class=\"wp-image-82779 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/05/archers3.jpg\" width=\"984\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82779\">Beaucoup de régions ont été représentées dans cette compétition du tir à l&rsquo;arc</figcaption></figure>\n<p>Le président du jury du tir à l’arc Pierre Badiel juge faible le niveau de la compétition cette année. « Le niveau n’est pas du tout bon », a-t-il dit mentionnant que c’est au niveau des jeunes que c’est acceptable avec le premier qui a récolté 28 points contre 13 chez les adultes hommes.</p>\n<p>« C’est dû au fait qu’il n’y a pas eu assez d’entrainement. Lors des régionales il y a eu un peu de laxisme. Il y a des archers qui n’ont même pas tiré mais qui ont été qualifiés. D’autres n’ont même pas touché la cible mais qui ont été qualifiés », a expliqué le président du jury Pierre Badiel.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82780 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/05/archers4.jpg\" width=\"984\" /></p>\n<p>Il a relevé qu’il faut que les archers s’entrainent mieux et que les jurys de sélection dans les régions soient plus rigoureux pour les prochaines éditions. « Si le résultat est infructueux, qu’on déclare infructueux et on continue », s’est-il plaint.</p>\n<p>Les organisateurs de la compétition ont fait savoir que les résultats officiels seront proclamés par la suite après une minutieuse vérification. La finale au niveau de la lutte, l’autre compétition sportive de la SNC, se déroule ce jeudi soir (15h30) dans l’arène du stade Wobi.</p>\n<p>La SNC Bobo 2024 se déroule du 27 avril au 4 mai.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata    </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri : Début de vente de vivres à prix social pour les populations de la commune de Pô", "link": "https://www.aib.media/nahouri-debut-de-vente-de-vivres-a-prix-social-pour-les-populations-de-la-commune-de-po/", "published": "Thu, 02 May 2024 12:32:31 +0000", "summary": "BURKINA-NAHOURI-SOLIDARITE-VIVRES- Nahouri : Début de vente de vivres à prix social pour les populations de la commune de Pô Pô, (AIB) &#8211; La commune de Pô a bénéficié de 20 tonnes de vivres en ce début du mois de mai 2024, à vendre à prix social. La vente de ces vivres composés essentiellement de maïs, a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-SOLIDARITE-VIVRES-</p>\n<p><strong>Nahouri : Début de vente de vivres à prix social pour les populations de la commune de Pô</strong></p>\n<p><strong>Pô, (AIB) &#8211; La commune de Pô a bénéficié de 20 tonnes de vivres en ce début du mois de mai 2024, à vendre à prix social. La vente de ces vivres composés essentiellement de maïs, a débuté ce jeudi 02 mai 2024. </strong></p>\n<p>La commune de Pô a bénéficié de 20 tonnes de vivres composés essentiellement de maïs. La vente a commencé ce jeudi 02 mai 2024.</p>\n<p>Sont  prioritaires, les personnes âgées, celles vivant avec un  handicap, les personnes vulnérables et les Personnes déplacées internes (PDI).</p>\n<p>Le prix de vente est de 6 000 F CFA le sac de 50kg.</p>\n<p>Vue l&rsquo;engouement et la demande très forte, les populations souhaitent un approvisionnement régulier de ces vivres.</p>\n<p>Pour elles, ces vivres viennent soulager surtout les personnes vulnérables de la province du Nahouri.</p>\n<p>Il faut noter que les communes de Tiébélé,  de Zecco et de Ziou avaient bénéficié de 20 tonnes de maïs chacune en début d&rsquo;année 2024.</p>\n<p><strong>Agence d’informations du Burkina</strong></p>\n<p><strong>HKO/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "De hauts responsables des États membres se réunissent pour préparer le sommet de l’OCI en Gambie", "link": "https://www.aib.media/de-hauts-responsables-des-etats-membres-se-reunissent-pour-preparer-le-sommet-de-loci-en-gambie/", "published": "Thu, 02 May 2024 12:31:01 +0000", "summary": "Gambie-OCI-Sommet-Préparation De hauts responsables des États membres se réunissent pour préparer le sommet de l&#8217;OCI en Gambie Ouagadougou, 2 mai 2024 (AIB)-La réunion préparatoire de la quinzième session de la Conférence islamique au sommet a débuté mardi 30 avril 2024 à Banjul, la capitale de la République de Gambie, où se tiendra la Conférence islamique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Gambie-OCI-Sommet-Préparation</p>\n<p><strong>De hauts responsables des États membres se réunissent pour préparer le sommet de l&rsquo;OCI en Gambie</strong></p>\n<p>Ouagadougou, 2 mai 2024 (AIB)-La réunion préparatoire de la quinzième session de la Conférence islamique au sommet a débuté mardi 30 avril 2024 à Banjul, la capitale de la République de Gambie, où se tiendra la Conférence islamique au sommet les 4 et 5 mai 2024.<br />\nL&rsquo;objectif de la réunion est de discuter des documents de la session et de présenter son rapport à la réunion du Conseil des ministres des Affaires étrangères, qui, à son tour, présentera un rapport à la Conférence islamique au sommet.</p>\n<p>Au début de la réunion, Son Excellence le Conseiller au Ministère des Affaires étrangères du Royaume d&rsquo;Arabie saoudite pour les affaires multilatérales internationales, Dr Abdullah Al Tayer, a prononcé un discours au nom de son pays en tant que Président de la Conférence islamique au Sommet de sa quatorzième session.<br />\nIl a passé en revue les efforts, les initiatives et les réalisations dans les activités économiques, scientifiques, et les nombreuses conférences dans divers secteurs organisées par le Royaume au cours de sa présidence de la session précédente, exprimant son soutien aux efforts du Secrétariat général de l&rsquo;Organisation de la coopération islamique.<br />\nPour sa part, M. Lang Yabou, Secrétaire permanent aux Affaires étrangères de la Coopération internationale de la Gambie, a exprimé, au nom de son pays, qui accueille la quinzième session de la Conférence islamique au Sommet, sa bienvenue aux délégués des États membres, confirmant que son pays déploie tous ses efforts pour assurer le succès de la session tenue sous le thème « Renforcer l&rsquo;unité et la solidarité par le dialogue pour le développement durable ».<br />\nLe Sous-Secrétaire général de l&rsquo;OCI pour les affaires politiques, M. Yousef AlDobeay, a prononcé un discours dans lequel il a adressé ses sincères félicitations à la République de Gambie pour son accession à la présidence de cette session, remerciant une fois de plus le gouvernement gambien pour les excellentes dispositions prises pour accueillir ce sommet.<br />\nIl a également exprimé sa profonde appréciation et sa gratitude au Royaume d&rsquo;Arabie saoudite pour ses efforts et initiatives précieux et appréciés au cours de sa présidence du quatorzième Sommet islamique, réaffirmant son ferme engagement en faveur de l&rsquo;action islamique commune et de la mission de l&rsquo;OCI.<br />\nAlDobeay a salué tout le soutien apporté par le Royaume à l&rsquo;OCI en tant que pays hôte, sous les auspices et l&#8217;empressement du Serviteur des Deux Saintes Mosquées, le roi Salman bin Abdulaziz Al Saoud, et de Son Altesse Royale le Prince héritier et Premier ministre Mohammed bin Salman.<br />\nLe Sous-Secrétaire général a précisé que ce sommet, qui se tenait à un moment critique, a été témoin de développements d&rsquo;une grande importance pour diverses questions inscrites à l&rsquo;ordre du jour de l&rsquo;OCI, au premier rang desquelles la question palestinienne, la question centrale de l&rsquo;organisation.<br />\n« Le Sommet discutera, en plus des documents du sommet, des questions de paix, de sécurité, de sociétés et de minorités musulmanes dans les États non membres, ainsi que des questions juridiques, humanitaires, sociales, culturelles, économiques, scientifiques, technologiques, médiatiques, administratives et financières », a-t-il déclaré.<br />\nLe Sommet de Banjul représente une occasion unique pour les États membres de l&rsquo;OCI de renforcer leur coopération en vue de renforcer l&rsquo;action islamique commune et de s&rsquo;engager dans un dialogue constructif sur les questions et les défis mondiaux auxquels la nation islamique est confrontée.<br />\nAgence d’information du Burkina<br />\nEn collaboration avec l’UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les syndicats burkinabè réagissent aux propos colonialistes du général français Lecointre", "link": "https://www.aib.media/les-syndicats-burkinabe-reagissent-aux-propos-colonialistes-du-general-francais-lecointre/", "published": "Thu, 02 May 2024 12:19:24 +0000", "summary": "Burkina-Syndicats-Anti-impérialisme Les syndicats burkinabè réagissent aux propos colonialistes du général français Lecointre Ouagadougou, 2 mai 2024 (AIB)– L’Unité d’action syndicale (UAS) qui regroupe les centrales syndicales et les syndicats autonomes du Burkina, a dénoncé les propos du général français François Lecointre, appelant l’Europe à ré-administrer les pays d’Afrique dans les années à venir. «Les récents [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Syndicats-Anti-impérialisme</p>\n<p><strong>Les syndicats burkinabè réagissent aux propos colonialistes du général français Lecointre</strong></p>\n<p><strong>Ouagadougou, 2 mai 2024 (AIB)– L’Unité d’action syndicale (UAS) qui regroupe les centrales syndicales et les syndicats autonomes du Burkina, a dénoncé les propos du général français François Lecointre, appelant l’Europe à ré-administrer les pays d’Afrique dans les années à venir.</strong></p>\n<p>«Les récents propos tenus par le Général Lecointre, ancien chef d’Etat-major de la France traduisent bien la volonté de la France impérialiste de défendre ses intérêts par la guerre s’il le faut», a écrit l’UAS dans son message à l’occasion de la journée internationale du Travail.</p>\n<p>«Fort heureusement, on note aussi une prise de conscience grandissante des populations de cette situation et la quête d’un changement en leur faveur», ajoutent les syndicats burkinabè.</p>\n<p>Cette année, la célébration du 1er mai se tient au plan international dans un contexte marqué par l’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des puissances impérialistes.</p>\n<p>Selon eux, le contexte international est marqué par «l’approfondissement de la crise du système capitaliste impérialiste», ce qui se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des puissances impérialistes.</p>\n<p>«Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde», note encore l’UAS.</p>\n<p>L’Unité d&rsquo;action syndicale exprime toute sa solidarité aux travailleurs et aux peuples en lutte partout dans le monde pour la liberté, la justice, le droit à la vie et pour de meilleures conditions de vie et de travail.</p>\n<p>L’UAS a en outre exprimé sa solidarité aux «travailleurs et aux peuples en lutte partout dans le monde pour la liberté, la justice, le droit à la vie»</p>\n<p>En octobre 2022, l’UAS avait également demandé le départ de toutes les forces militaires étrangères et notamment françaises, dénonçant la «domination impérialistes» et «les accords léonins de coopération militaire et économique qui lient (le Burkina Faso) à la France».</p>\n<p>Depuis, les quelque 400 soldats français de l’opération Sabre, installée discrètement au Burkina depuis 2009, ont quitté le pays, officiellement en février 2023.</p>\n<p>Le pouvoir du capitaine Traoré a aussi dénoncé de vieux accords néocolonialistes avec la France et renvoyé chez eux les diplomates français qui s’adonnent à des actions jugées déstabilisatrices pour le Pays des hommes intègres.</p>\n<p><strong>Agence d’Information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Fête du travail : L’UAS section Hauts-Bassins commémore à travers un meeting", "link": "https://www.aib.media/houet-fete-du-travail-luas-section-hauts-bassins-commemore-a-travers-un-meeting/", "published": "Thu, 02 May 2024 10:34:27 +0000", "summary": "BURKINA-HOUET-TRAVAIL-SYNDICAT Houet/Fête du travail : L’UAS section Hauts-Bassins commémore à travers un meeting Bobo-Dioulasso, (AIB)-L’Unité d’action syndicale (UAS), section des Hauts-Bassins a tenu un meeting à la Bourse du travail de Bobo-Dioulasso, le 1er mai 2024, pour célébrer fête du travail. Des travailleurs se sont rendus à la Bourse du travail de Bobo-Dioulasso, le 1er mai [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-TRAVAIL-SYNDICAT</p>\n<p><strong>Houet/Fête du travail : L’UAS section Hauts-Bassins commémore à travers un meeting</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-L’Unité d’action syndicale (UAS), section des Hauts-Bassins a tenu un meeting à la Bourse du travail de Bobo-Dioulasso, le 1er mai 2024, pour célébrer fête du travail. </strong></p>\n<p>Des travailleurs se sont rendus à la Bourse du travail de Bobo-Dioulasso, le 1er mai 2024, pour célébrer la fête du travail.</p>\n<p>Munis de banderoles, ils y ont tenu un meeting au cours duquel l’Unité d’action syndicale (UAS) a livré son message à l’adresse du monde des travailleurs.</p>\n<p>Ce message lu par le secrétaire général du Syndicat national des personnels d’administration et de gestion de l’éducation et de la recherche, (SYNAPAGER), Kalifa Ouattara, les syndicats ont dépeint la situation internationale, africaine  et nationale, et les conditions de vie des travailleurs.</p>\n<p>Après avoir fait un tour d’horizon de la situation nationale, les syndicats se sont réjouis au niveau de la région des Hauts-Bassins de l’aménagement des juridictions au palais de justice de Bobo-Dioulasso rénové.</p>\n<p>En 2018 les syndicats  avaient exigé  la résiliation  des contrats  de bail  de certaines juridictions de Bobo-Dioulasso, et la réhabilitation du palais de justice de la ville de Sya.</p>\n<p>L’UAS  exige toujours la délocalisation de certaines cimenteries  parce qu’elles  sont, selon elle, implantées  sur les zones  protégées  de la rivière Kou  mettant en danger, dit-elle, la vie  des populations  de la ville  et du pays  par les risques  de pollution  de la nappe phréatique.</p>\n<p>En outre, les syndicats ont dénoncé la vie chère  consécutive  à la flambée des prix  des produits céréaliers liés à la guerre en Ukraine et à la  l’impossibilité pour de nombreux paysans de produire du fait de l’insécurité, aux retenues sur les salaires et les indemnités des travailleurs, a l’instauration des taxes sur les consommations de boisson, de tabac ou de téléphonie.</p>\n<p>Elle a également fustigé les coupures d’eau et  les délestages  qui causent de  nombreux préjudices aux acteurs de l’économie notamment ceux évoluant dans les domaines de la construction métallique, de la vente des produits laitiers de la poissonnerie et de charcuterie.</p>\n<p>La coordination des Hauts-Bassins de l’UAS a alors invité ses militants à plus de détermination dans leurs luttes  contre l’impunité, la corruption, la fraude et pour les libertés.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AD/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/13e édition du Prix Burkinabè de la Qualité : L’ABNORM sensibilise les acteurs à Bobo-Dioulasso", "link": "https://www.aib.media/houet-13e-edition-du-prix-burkinabe-de-la-qualite-labnorm-sensibilise-les-acteurs-a-bobo-dioulasso/", "published": "Thu, 02 May 2024 10:30:44 +0000", "summary": "BURKINA-HOUET-COMMERCE-PRIX-QUALITE Houet/13e édition du Prix Burkinabè de la Qualité : L’ABNORM sensibilise les acteurs à Bobo-Dioulasso  Bobo-Dioulasso, (AIB)-L’Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a organisé, le lundi 29 avril 2024 à Bobo-Dioulasso, un atelier d’information et de sensibilisation des acteurs sur l’importance de la participation à la 13e édition du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-COMMERCE-PRIX-QUALITE</p>\n<p><strong>Houet/13<sup>e</sup> édition du Prix Burkinabè de la Qualité : L’ABNORM sensibilise les acteurs à Bobo-Dioulasso  </strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-L’Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a organisé, le lundi 29 avril 2024 à Bobo-Dioulasso, un atelier d’information et de sensibilisation des acteurs sur l’importance de la participation à la 13e édition du Prix Burkinabè de la Qualité (PBQ). </strong></p>\n<p>Les acteurs socio-économiques ont une faible connaissance au niveau national du concours « Prix burkinabè de la qualité » et de ses enjeux.</p>\n<p>Pour remédier à cet état de fait, l’Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a organisé un atelier de sensibilisation afin d’équiper ces différents acteurs pour mieux susciter la participation des Parties Intéressées Pertinentes (PIP) au concours Prix Burkinabè de la Qualité.</p>\n<p>L’atelier s’est tenu le lundi 29 avril 2024 à Bobo-Dioulasso.</p>\n<p>Selon le directeur général de l’ABNORM, Habraham Somda, cette session d’information et de sensibilisation est une initiative « novatrice » qui a pour objectif de renforcer les capacités en matière de Normalisation, de certification mais aussi et surtout sur le PBQ.</p>\n<p>Plus spécifiquement, il vise à faire connaitre le PBQ aux PIP de l’ABNORM, susciter la participation des PIP à la 13e édition du PBQ, améliorer la promotion de la qualité.</p>\n<p>La 13<sup>e</sup> édition du PBQ connaitra des innovations comparativement aux précédentes.</p>\n<p>En plus des trophées et des attestations, a indiqué M. Somda, les prix seront accompagnés de packages, de prix en numéraire, des récompenses de participation à des foires ou des certifications pour les petites entreprises.</p>\n<p>En effet, à l’en croire, ce prix est d’autant plus important qu’à l’état actuel, le déficit de qualité des produits et services constitue l’un des freins majeurs à la compétitivité des entreprises tant au plan national qu’international.</p>\n<p>Ainsi, l’une des actions entreprises par l’ABNORM consiste à la réalisation d’actions de promotion de la qualité à l’endroit des décideurs, des entreprises, de la société civile.</p>\n<p>D’où la tenue régulière du Prix Burkinabè de la Qualité qui vise à encourager les entreprises à mettre en place la démarche qualité afin d’améliorer la qualité des produits et services.</p>\n<p>C’est pourquoi, il a invité les entreprises, des plus grandes au plus petites à adhérer pleinement aux activités de l’ABNORM et à participer activement à la promotion de la qualité dans le pays pour leur propre intérêt, celui des consommateurs et partant de l’économie nationale.</p>\n<p>Par ailleurs, le directeur général de l’ABNORM, a exhorté les participants à l’atelier à s’investir pleinement pour des échanges fructueux sur les différents modules qui seront traités.</p>\n<p>Pour sa part, Moïbo Basile Somé, représentant d’une société à la rencontre, a salué cette démarche de l’ABNORM.</p>\n<p>Selon lui, les entreprises ne participent pas parce qu’elles ne connaissent pas la quintessence de ce concours.</p>\n<p>« Les précédentes éditions, nous recevions uniquement la documentation. Ensuite, à la télé et à la radio, nous suivions les spots », a fait savoir M. Somé.</p>\n<p>C’est pourquoi, il a salué cette approche de venir en contact pour donner aux acteurs l’information sur le PBQ. Toute chose qui pourra accroitre la participation des entreprises au concours, foi de Basile Somé.</p>\n<p>Il s’est dit convaincu que beaucoup d’entreprises pourront y adhérer après cette séance de sensibilisation.</p>\n<p>En rappel, les rencontres vont se poursuivre à Koudougou et Ouagadougou.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT/hb/bz       </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SN-CITEC : Le président de l’ALT salue la résilience de la société", "link": "https://www.aib.media/houet-sn-citec-le-president-de-lalt-salue-la-resilience-de-la-societe/", "published": "Thu, 02 May 2024 10:27:16 +0000", "summary": "BURKINA-HOUET-SNCITEC-PRESIDENT-ALT-VISITE Houet/SN-CITEC : Le président de l’ALT salue la résilience de la société Bobo-Dioulasso, (AIB)-Le président de l’Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a visité le lundi 29 avril 2024, les installations de la Société nouvelle d&#8217;huilerie et de savonnerie (SN-CITEC) à Bobo-Dioulasso. La Société nouvelle d&#8217;huilerie et de savonnerie (SN-CITEC)  a reçu la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-SNCITEC-PRESIDENT-ALT-VISITE</p>\n<p><strong>Houet/SN-CITEC : Le président de l’ALT salue la résilience de la société</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le président de l’Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a visité le lundi 29 avril 2024, les installations de la Société nouvelle d&rsquo;huilerie et de savonnerie (SN-CITEC) à Bobo-Dioulasso. </strong></p>\n<p>La Société nouvelle d&rsquo;huilerie et de savonnerie (SN-CITEC)  a reçu la visite d’un invité de marque.</p>\n<p>Il s’agit du président de l’Assemblée législative de  Transition (ALT), Dr Ousmane Bougouma.</p>\n<p>Accompagné de parlementaires, Dr Bougouma  a visité les installations de la SN-CITEC à Bobo-Dioulasso ce lundi 29 avril 2024. A pas de course, le président de l’ALT a parcouru les installations industrielles de l’huilerie et de savonnerie de la SN-CITEC.</p>\n<p>De l’atelier de conditionnement de l’huile, à l’atelier de savonnerie, le chef du parlement de la Transition a pu s’imprégner des processus de fabrication, de l’huile, du savon, et des coproduits (aliments de bétail et tourteaux de coton et soja).</p>\n<p>La station de traitement des eaux et le laboratoire de contrôle qualité ont été aussi visitées par M. Bougouma.</p>\n<p>Au terme de la visite, il s’est dit satisfait de ce qu’il a pu constater.</p>\n<p>«Nous avons constaté une équipe dynamique composée exclusivement de Burkinabè qui travaille nuit et jour pour transformer des produits locaux  et mettre à la disposition du consommateur des produits de qualité », a-t-il fait savoir.</p>\n<p>Malgré les difficultés, a souligné Dr Bougouma, la SN-CITEC arrive toujours à mettre sur le marché les produits de qualité.</p>\n<p>La SN-CITEC est une unité industrielle qui tourne à peine à 40% de sa capacité de production qui, malgré tout, engendre des bénéfices, a-t-il indiqué.</p>\n<p>C’est pourquoi, Dr Bougouma a salué la résilience de la doyenne des industries burkinabè qui a résisté au temps depuis sa création en  1941.</p>\n<p>Dr Ousmane Bougouma a dit reconnaitre le mérite des pionniers qui ont maintenu depuis lors le flambeau allumé malgré les tempêtes de tous ordres venant de  tout part.</p>\n<p>« Je salue l&rsquo;abnégation du travail de nos devanciers qui nous ont légué un fleuron de l&rsquo;industrie burkinabè, et l&rsquo;expertise de l&rsquo;ensemble des travailleurs », a-t-il renchéri.</p>\n<p>Par ailleurs, il a encouragé le personnel à rester dans cette dynamique conformément à la vision des autorités de la transition : le développement endogène par la promotion de l&rsquo;industrie nationale.</p>\n<p>Pour lui, cette société  participe au développement endogène car les matières premières sont  essentiellement produites au Burkina Faso et toute la production burkinabè s&rsquo;adresse aux consommateurs burkinabè.</p>\n<p>Sa conviction est que si cette unité de production est correctement accompagnée par l&rsquo;Etat burkinabè, elle peut également transformer substantiellement.</p>\n<p>C’est pourquoi, il est important de soutenir cette unité industrielle afin qu&rsquo;elle puisse grandir davantage pour le bonheur des consommateurs, et pour le développement de l’économie burkinabè.</p>\n<p>Le directeur général de la SN-CITEC, Ibrahim Traoré, s’est réjoui du passage du président de l’ALT, qui, a-t-il dit, est une « excellente » source de motivation.</p>\n<p>Elle constitue aussi, selon lui, un appel à continuer dans la résilience.</p>\n<p>La SN-CITEC, a confié M. Traoré, est un modèle de partenariat public-privé et un modèle économique commercial au profit de l&rsquo;ensemble des parties prenantes concernées par la société (actionnaires, personnel et à l&rsquo;état).</p>\n<p>Cependant, la société connait quelques difficultés dont la principale difficulté est liée à la mobilisation des matières premières (les graines de coton et de soja).</p>\n<p>« Nous rencontrons d&rsquo;énormes difficultés pour avoir les quantités à même  de couvrir les capacités installées de la société qui sont de l&rsquo;ordre 120 000 tonnes de matières oléagineuses pour 122 500 000 litres d&rsquo;huile par campagne avec une possibilité de travailler 11 mois sur 12 », a-t-il expliqué.</p>\n<p>Malheureusement, a déploré Ibrahim Traoré, ces dernières années, l’unité industrielle a travaillé en moyenne sur trois mois sur 11 possibles.</p>\n<p>Ce qui démontre la difficulté que la SN-CITEC rencontre dans la mobilisation des matières premières afin d’apporter sa contribution à l’atteinte de la sécurité alimentaire.</p>\n<p>Il a souhaité que l’ALT puisse accorder au gouvernement, l’ensemble des moyens législatifs à même de travailler à organiser l’ensemble des filières au Burkina Faso.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Décès de Pierre Claver Damiba, Célébration de la fête du travail et célébration de la SNC à la Une des quotidiens", "link": "https://www.aib.media/deces-de-pierre-claver-damiba-celebration-de-la-fete-du-travail-et-celebration-de-la-snc-a-la-une-des-quotidiens/", "published": "Thu, 02 May 2024 10:17:01 +0000", "summary": "Burkina-Revue-Presse Décès de Pierre Claver Damiba, Célébration de la fête du travail et célébration de la SNC à la Une des quotidiens Ouagadougou, 2 mai 2023 (AIB)- Les parutions du jour font écho du décès de l’ex ministre Pierre Claver Damiba, du chèque de 50 millions de la LONAB remis au comité d’organisation de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Revue-Presse</strong></p>\n<p><strong>Décès de Pierre Claver Damiba, Célébration de la fête du travail et célébration de la SNC à la Une des quotidiens</strong></p>\n<p><strong>Ouagadougou, 2 mai 2023 (AIB)- Les parutions du jour font écho du décès de l’ex ministre Pierre Claver Damiba, du chèque de 50 millions de la LONAB remis au comité d’organisation de la SNC et la commémoration de la journée du 1<sup>er</sup> mai par les syndicats.</strong></p>\n<p>« Journée mondiale du travail : les syndicats demandent plus de sécurité » affiche à sa manchette Sidwaya.</p>\n<p>Le quotidien d’Etat informe que l’unité d’action syndicale, les centrales syndicales et les syndicats autonomes ont convié les travailleurs à une marche meeting hier à la Bourse du travail à l’occasion de la Journée mondiale du travail.</p>\n<p>Le quotidien L’Observateur Paalga poursuit cependant qu’il y a eu certes le meeting mais pas la traditionnelle marche pour la remise de la plateforme revendicative au gouvernement.</p>\n<p>A lire le quotidien privé Le Pays, selon les responsables syndicaux, la marche a été interdite par le gouvernement.</p>\n<p>Pour le journal privé, dans leur revendication, ils ont demandé entre autres, plus de sécurité des populations et de leurs biens.</p>\n<p>Dans un autre registre, le doyen des quotidiens privés écrit à sa Une : « SNC 2024 : La LONAB renforce le comité d’organisation de 40 briques ».</p>\n<p>Le confrère rapporte qu’avec ce pactole de de la LONAB, plusieurs questions encore en suspens trouveront un début de solution pour le bon déroulement de la biennale.</p>\n<p>De son côté le journal public indique que lors d’une visite sur le site du village des communautés, le ministre en charge de la Culture, Jean Emmanuel Ouédraogo a déclaré que ce site constituait des moments historiques de communion, de fraternité et surtout d’expression de proximité culturel entre les pays.</p>\n<p>Sous un autre angle, Le Pays titre à sa Une : « L’ancien ministre Pierre Claver Damiba n’est plus ».</p>\n<p>Le journal informe que Pierre Laver Damiba est décédé hier au centre hospitalier universitaire de Bogodogo à l’âge de 87 ans.</p>\n<p>L’Observateur Paalga poursuit qu’il s’agit d’une perte pour la famille Damiba et le grand Koupéla mais aussi du Burkina et de l’Afrique à en juger par le parcours aussi bien national, qu’international du disparu/</p>\n<p>Quant à Sidwaya, il revenu sur le parcours du défunt en passant de son poste de ministre des du plan et Tavaux publics en 1966, à sa dernière fonction c’est-à-dire celle de consultant international</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AMZ/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SNC 2024 : Le président de l’ALT à la foire artisanale et commerciale", "link": "https://www.aib.media/houet-snc-2024-le-president-de-lalt-a-la-foire-artisanale-et-commerciale/", "published": "Thu, 02 May 2024 10:11:36 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-FOIRE-VISITE-PRESIDENT-ALT Houet/SNC 2024 : Le président de l’ALT à la foire artisanale et commerciale Bobo-Dioulasso, (AIB)-Le président de l’Assemblée législative de la Transition (ALT), Dr Ousmane Bougouma, a visité le mardi 30 Avril 2024 à Bobo-Dioulasso, la foire artisanale et commerciale de la 21e Semaine nationale de la culture (SNC). Il a loué le savoir-faire des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-FOIRE-VISITE-PRESIDENT-ALT</p>\n<p><strong>Houet/SNC 2024 : Le président de l’ALT à la foire artisanale et commerciale</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le président de l’Assemblée législative de la Transition (ALT), Dr Ousmane Bougouma, a visité le mardi 30 Avril 2024 à Bobo-Dioulasso, la foire artisanale et commerciale de la 21e Semaine nationale de la culture (SNC). Il a loué le savoir-faire des exposants.</strong></p>\n<p>En compagnie des ministres en charge de la culture du Burkina Faso et du Niger, et des députés de la transition, le président de l’Assemble législative de la Transition (ALT), Dr Ousmane Bougouma, a fait le tour de quelques stands de la foire de la Semaine nationale de culture (SNC), Bobo 2024 pour apprécier le savoir-faire des exposants.</p>\n<p>Les visiteurs du jour se sont rendus dans des stands des artisans, des commerçants, des entreprises privées comme publiques, ou  des institutions de l’Etat comme le CSC ou l’ASCE-LC.</p>\n<p>Le président de l’ALT, après avoir fait le tour des stands, étals ou boutiques de la foire, a salué le savoir-faire des artisans burkinabè et la présence des autres pays africains dont les produits exposés ont de grandes similitudes avec les produits burkinabè.</p>\n<p>« Je salue l’idée de rapprochement qu’il y a au niveau de l’Alliance des Etats du sahel et  l’approfondissement du rapprochement des peuples. C’est ainsi que  nous allons pouvoir bâtir ensemble un monde beaucoup plus paisible et prospère », a souligné le président de l’ALT.</p>\n<p>Le directeur commercial et marketing des Editions Sidwaya, Moussa Congo, s’est réjoui du passage de  Dr Ousmane Bougouma et des deux ministres burkinabè et nigérien au niveau de leur stand.</p>\n<p>« L’assemblée nationale et Sidwaya est une longue histoire de partenariat, de complicité. Et nous nous réjouissons de cette visite du premier responsable de l’ALT à notre stand.  Nous avons profité lui présenter toutes les éditions spéciales, les rétrospectives, et Sidwaya du jour », a fait savoir M. Congo.</p>\n<p>Au président l’ALT, Moussa Congo et ses collaborateurs ont expliqué la dynamique des Editions Sidwaya de toucher le maximum de burkinabè à travers les medias classiques et en ligne.</p>\n<p>« Les derniers chiffres que nous avons, donnent 5,5 millions de personnes que nous touchons tous les 28 jours », a fait savoir le directeur commercial et marketing des Editions Sidwaya, a poursuivi M. Congo, c’est le choix de la « rigueur » et de la « qualité de l’information », a relaté Moussa Congo.</p>\n<p>Pour Ali Konaté, vendeur de Faso danfani, la visite du président est une marque de considération à leur égard. « Ce gendre de visite nous donne le courage. C’est une marque de considération  pour nous artisans de Faso danfani », s’est réjoui M Konaté.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AD/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SNC 2024 : Les Forces armées nationales exposent leurs œuvres littéraires", "link": "https://www.aib.media/houet-snc-2024-les-forces-armees-nationales-exposent-leurs-oeuvres-litteraires/", "published": "Thu, 02 May 2024 10:09:59 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-ARMEE-EXPOSITION-LITTERATURE Houet/SNC 2024 : Les Forces armées nationales exposent leurs œuvres littéraires Bobo-Dioulasso, (AIB)-Les Forces armées nationales (FAN) sont présentes à la 21e Semaine nationale de la culture (SNC) avec leurs œuvres littéraires à la Chambre de commerce et d’industrie de Bobo-Dioulasso. Les Forces armées nationales (FAN) exposent leurs œuvres littéraires à la 21e édition de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-ARMEE-EXPOSITION-LITTERATURE</p>\n<p><strong>Houet/SNC 2024 : Les Forces armées nationales exposent leurs œuvres littéraires</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Les Forces armées nationales (FAN) sont présentes à la 21e Semaine nationale de la culture (SNC) avec leurs œuvres littéraires à la Chambre de commerce et d’industrie de Bobo-Dioulasso.</strong></p>\n<p>Les Forces armées nationales (FAN) exposent leurs œuvres littéraires à la 21e édition de la Semaine nationale de la culture (SNC).</p>\n<p>Selon le responsable du stand à leur dédié à la Chambre de commerce et d’industrie de Bobo-Dioulasso, le lieutenant-colonel William Combary, par ailleurs écrivain, cette lucarne vise à faire connaitre davantage les auteurs militaires au public.</p>\n<p>De ce qu’il a dit, ce sont au total une trentaine d’auteurs militaires qui sont mis en lumière dans ce stand à travers leurs œuvres qui abordent plusieurs thèmes.</p>\n<p>Des thèmes qui, a précisé le lieutenant-colonel Combary, ne sont pas seulement militaires mais concernent la vie en générale.</p>\n<p>Tous les genres littéraires, a-t-il poursuivi, sont représentés dans cette exposition des œuvres littéraires des FAN.</p>\n<p>« Nous avons des romans, des contes, des nouvelles, etc. », a fait savoir William Combary.</p>\n<p>Le lieutenant-colonel s’est par ailleurs réjoui de la prise en compte des doléances exprimées lors de la précédente édition par les exposants littéraires.</p>\n<p>« Nous avons exprimé le besoin d’avoir un meilleur cadre parce que l’année dernière nous étions à l’air libre. Mais cette année nous sommes dans un pavillon climatisé », a-t-il apprécié.</p>\n<p>La même appréciation a été faite par l’écrivain Hamidou Zonga qui s’est dit satisfait du cadre d’exposition littéraire de cette édition.</p>\n<p>« Cette année, je tire mon chapeau aux organisateurs. Nous sommes dans un chapiteau climatisé, ce qui nous protège des intempéries. L’année passée, la pluie a mouillé les documents des exposants. Les visiteurs avaient également de la peine à visiter les stands à cause de la chaleur. Mais cette année franchement nous sommes très satisfaits », a-t-il déclaré.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Village des communautés : Symbole de l’unité africaine", "link": "https://www.aib.media/houet-village-des-communautes-symbole-de-lunite-africaine/", "published": "Thu, 02 May 2024 10:08:21 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-VILLAGE-COMMUNAUTES Houet/Village des communautés : Symbole de l’unité africaine Bobo-Dioulasso, (AIB)-Les ministres en charge de la Culture du Burkina et Niger étaient sur le site du village des communautés le mardi 30 avril 2024, pour encourager la délégation nigérienne qui célèbre sa journée à l’occasion de la SNC. Pays invité d’honneur de la 21e semaine nationale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-VILLAGE-COMMUNAUTES</p>\n<p><strong>Houet/Village des communautés : Symbole de l’unité africaine</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Les ministres en charge de la Culture du Burkina et Niger étaient sur le site du village des communautés le mardi 30 avril 2024, pour encourager la délégation nigérienne qui célèbre sa journée à l’occasion de la SNC. </strong></p>\n<p>Pays invité d’honneur de la 21e semaine nationale de la culture (SNC), le Niger est fortement représenté au village des communautés institué.</p>\n<p>La journée du mardi 30 avril 2024 était dédiée à ce pays membre de l’Alliance des Etats du Sahel (AES).</p>\n<p>Les ministres en charge de la culture du Burkina Faso, Rimtalba Jean Emmanuel Ouédraogo, et du Niger, le colonel major Adourahamane Amadou, ont fait le déplacement du village des communautés à la découverte des potentialités culturelles du Niger et apporter leur soutien à cette communauté.</p>\n<p>« Nous avons pu apprécier un échantillon de la riche potentialité culturelle d’un pays frère, le Niger. En matière culinaire, nous avons vu le savoir-faire des nigériens. Nous avons pu apprécier les sonorités inspirées du patrimoine culturel. C’était un moment très enrichissant, très plaisant », a laissé entendre le ministre Rimtalba Jean Emmanuel Ouédraogo.</p>\n<p>Il a réitéré sa reconnaissance au peuple nigérien et aux acteurs culturels qui ont fait l’honneur au Burkina Faso se joindre à la 21e biennale de la culture du pays des Hommes intègres.</p>\n<p>Pour le chef M. Ouédraogo, le village des communautés constitue des moments historiques de communion, de fraternité, et surtout d’expression de proximité culturelle entre les pays.</p>\n<p>« Ce village, à lui seul résume tout l’esprit de la SNC. Au-delà du Niger, nous avons plusieurs pays frères qui sont là. C’est l’Afrique en miniature », a-t-il dit.</p>\n<p>Il a rappelé que le message qui sous-tend cette initiative est que personne ne doit diviser l’Afrique et que les africains doivent prendre conscience que leur salut vient de leur solidarité, de leur proximité, et de leur unité.</p>\n<p>« Il faut que les Africains sachent que nous avons un destin commun. Cette prise de conscience est déjà effective au sein de l’AES. C’est une dynamique qui est appelée à prendre toute la sous-région, et toute l’Afrique », a-t-il indiqué.</p>\n<p>Quant au ministre nigérien de la culture, il a salué la tenue de cette journée dédiée à son pays.</p>\n<p>Une journée, a-t-il dit, a offert une occasion pour son peuple  de présenter son art culinaire dans toute sa diversité et les prestations des artistes.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Musée des  Armées à la SNC 2024 : Plus de 1600 visiteurs en une journée", "link": "https://www.aib.media/houet-musee-des-armees-a-la-snc-2024-plus-de-1600-visiteurs-en-une-journee/", "published": "Thu, 02 May 2024 10:03:09 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-MUSEE-ARMEE-VISITE Houet/Musée des  Armées à la SNC 2024 : Plus de 1600 visiteurs en une journée Bobo-Dioulasso, (AIB)-La 21e édition de la Semaine Nationale de la Culture (SNC) bat son plein à Bobo-Dioulasso. L’une des attractions de cette biennale est l’exposition du Musée des Armées qui attire une foule impressionnante  au village artisanal. En une seule [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-MUSEE-ARMEE-VISITE</p>\n<p><strong>Houet/Musée des  Armées à la SNC 2024 : Plus de 1600 visiteurs en une journée</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La 21e édition de la Semaine Nationale de la Culture (SNC) bat son plein à Bobo-Dioulasso. L’une des attractions de cette biennale est l’exposition du Musée des Armées qui attire une foule impressionnante  au village artisanal.</strong></p>\n<p>En une seule journée, plus de 1600 visiteurs ont convergé vers cette salle d&rsquo;exposition  pour plonger dans l&rsquo;histoire militaire et politique du Burkina Faso.</p>\n<p>Les pièces exposées, témoins de différentes époques et événements, ont captivé  de nombreux festivaliers.</p>\n<p>Parmi les artefacts les plus remarquables, on compte des tenues de combat dont celle portée par l&rsquo;ancien président, le général Sangoulé Lamizana.</p>\n<p>Des tenues confectionnées localement pendant la révolution sont également exposées aux côtés de casques coloniaux, de gourdes, d&rsquo;ustensiles de cuisine et d&rsquo;armes à poudre datant de la période coloniale.</p>\n<p>« L’objectif est de rapprocher l&rsquo;armée des citoyens et de créer un lien fort entre l&rsquo;institution militaire et la population. Nous croyons que c&rsquo;est en comprenant notre histoire commune que nous pouvons avancer ensemble et vaincre l’adversité », a expliqué le conservateur du musée, le Sergent Michel Sawadago.</p>\n<p>Cette immersion dans l&rsquo;histoire de l&rsquo;armée burkinabè a créé  de vives émotions  chez certains  visiteurs.</p>\n<p>C’est le cas de  Djeneba Sanou : « A travers cette exposition, j&rsquo;ai appris beaucoup sur l&rsquo;histoire de notre armée. J&rsquo;ai été particulièrement impressionnée par l&rsquo;authenticité des artefacts et l&rsquo;engagement des organisateurs ».</p>\n<p>Maiga Yacoubou, qui revient pour la deuxième année consécutive, a souligné l&rsquo;importance de telles expositions pour l&rsquo;éducation et la sensibilisation du public.</p>\n<p>« Chaque année, je suis émerveillé par ce que je découvre ici. C&rsquo;est une opportunité unique d&rsquo;en apprendre davantage sur notre histoire et notre patrimoine », a-t-il déclaré.</p>\n<p>Créé en juin 1999, le musée des armées est dans la capitale du pays, Ouagadougou.</p>\n<p>Il témoigne de l&rsquo;engagement de l&rsquo;armée burkinabè à partager son histoire avec les populations et à renforcer les liens avec la nation.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Panel Inaugural SNC 2024 : Culture, mémoire et sursaut patriotique analysés", "link": "https://www.aib.media/houet-panel-inaugural-snc-2024-culture-memoire-et-sursaut-patriotique-analyses/", "published": "Thu, 02 May 2024 09:59:02 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-PANEL Houet/Panel Inaugural SNC 2024 : Culture, mémoire et sursaut patriotique analysés Bobo-Dioulasso, (AIB)-Le panel inaugural du colloque de la Semaine nationale de la culture (SNC) 2024 a été animé par le professeur titulaire d’histoire contemporaine, Magloire Somé, le lundi 29 avril 2024. La modération du panel a été assurée par le président du comité scientifique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-PANEL</p>\n<p><strong>Houet/Panel Inaugural SNC 2024 : Culture, mémoire et sursaut patriotique analysés</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le panel inaugural du colloque de la Semaine nationale de la culture (SNC) 2024 a été animé par le professeur titulaire d’histoire contemporaine, Magloire Somé, le lundi 29 avril 2024. La modération du panel a été assurée par le président du comité scientifique colloque du   le Pr  Salaka Sanou.</strong></p>\n<p>Les participants au colloque de la 21e édition de la Semaine nationale de la culture (SNC) ont assisté à la conférence inaugurale animée par le professeur titulaire d’histoire contemporaine, Magloire Somé, sur le thème « Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau », dans la matinée du 29 avril 2024.</p>\n<p>Pour le Pr Somé, il est clair que l’Afrique, et le Burkina Faso se retrouvent dans cette situation d’acculturation où ses fils et filles ont intériorisé une domination culturelle occidentale et orientale et font face à un problème  de perte  identitaire.</p>\n<p>« On a l’impression que de nos jours, il y a une quête d’histoire  qui se ramène plutôt à une quête de  récits mémoriels  loin de la préoccupation du  moment national », a fait savoir l’historien.</p>\n<p>C’est pourquoi,  il  lui est apparu  important de clarifier les concepts de culture,  et de mémoire historique.</p>\n<p>Magloire Somé a ainsi relevé que d’après l’organisation des Nations  unies pour l’éducation, la science et la culture (UNESCO), la culture est considérée comme l’ensemble des traits distinctifs spirituels et matériels, intellectuels et affectifs  qui caractérisent une société ou un groupe social.</p>\n<p>Elle regroupe outre les arts et les lettres,  les  modes de vie, les droits fondamentaux de l’être  humain, les systèmes de valeur, les traditions  et les croyances.</p>\n<p>Quant  au concept de mémoire historique, Magloire Somé a affirmé qu’il renvoie au souvenir d’un fait important pour l’histoire.</p>\n<p>« Pour les historiens,  le récit mémoriel est chargé d’émotions et de subjectivisme. Compte tenu du fait que la mémoire est à la fois individuelle et plurielle. Elle peut conduire à des conflits  parce qu’à l’intérieur d’un même groupe, il peut y avoir plusieurs  tendances », a alerté  M. Somé.</p>\n<p>L’enseignant-chercheur considère que le dialogue culturel révèle la richesse des expressions  culturelles.</p>\n<p>« Il est source de tolérance parce qu’il atténue le sentiment de supériorité au constat du caractère relatif  de ses valeurs. Il recommande  de privilégier l’histoire savante  qui se veut objective  et permet plutôt de faire comprendre le fonctionnement politique et social d’un peuple», a-t-il indiqué.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SNC 2024 : La compétition en art culinaire est lancée", "link": "https://www.aib.media/houet-snc-2024-la-competition-en-art-culinaire-est-lancee/", "published": "Thu, 02 May 2024 09:57:29 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-COMPETITION-CULINAIRE Houet/SNC 2024 : La compétition en art culinaire est lancée Bobo-Dioulasso, (AIB)-Les candidats de l’art culinaire de la 21e édition de la Semaine nationale de la culture (SNC), sont rentrés en lice le lundi 29 avril 2024. 42 chefs cuisiniers vont présenter 47 mets au jury pour prétendre au premier de l’art culinaire dans cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-COMPETITION-CULINAIRE</p>\n<p><strong>Houet/SNC 2024 : La compétition en art culinaire est lancée</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Les candidats de l’art culinaire de la 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC), sont rentrés en lice le lundi 29 avril 2024. 42 chefs cuisiniers vont présenter 47 mets au jury pour prétendre au premier de l’art culinaire dans cette compétition.</strong></p>\n<p>L’art culinaire est au rendez-vous de la 21e Semaine nationale de la culture.</p>\n<p>Avec 47 mets de plats, lourds, légers, de desserts et de boisson, 42 chefs cuisiniers dont un homme, venus des treize régions du Burkina Faso, vont séduire le jury chargé de désigner le vainqueur.</p>\n<p>Chaque met en compétition, aux dires des candidats au premier de l’art culinaire reflète « la diversité des traditions culinaires » du pays des Hommes intègres.</p>\n<p>Ainsi, Chaque compétiteur apportera sa propre interprétation de la cuisine burkinabè, mettant en valeur les ingrédients locaux et les techniques de cuisson ancestrales.</p>\n<p>Le jury, composé de cinq chefs « éminents » et de personnalités culinaires renommées, aura la tâche de déterminer les lauréats.</p>\n<p>Au-delà de la compétition, cet événement culinaire offre une occasion précieuse de célébrer et de promouvoir la richesse de la gastronomie burkinabè, en mettant en lumière les talents des chefs locaux et en encourageant l&rsquo;exploration et l&rsquo;appréciation de la cuisine traditionnelle.</p>\n<p>L’art culinaire met en lumière l&rsquo;importance de la gastronomie dans la préservation et la promotion de l&rsquo;identité culturelle du pays.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Colloque de la SNC 2024 : Une quarantaine de communications prévues en 3 jours", "link": "https://www.aib.media/houet-colloque-de-la-snc-2024-une-quarantaine-de-communications-prevues-en-3-jours/", "published": "Thu, 02 May 2024 09:56:21 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-COLLOQUE Houet/Colloque de la SNC 2024 : Une quarantaine de communications prévues en 3 jours Bobo-Dioulasso, (AIB)-Le colloque  sur le thème  de la  21e édition de la Semaine nationale de  la culture (SNC) s’est ouvert, le lundi 29 avril 2024 à Bobo-Dioulasso. Durant trois jours, les participants vont mener la réflexion autour du thème « Culture, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-COLLOQUE</p>\n<p><strong>Houet/Colloque de la SNC 2024 : Une quarantaine de communications prévues en 3 jours</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le colloque  sur le thème  de la  21<sup>e</sup> édition de la Semaine nationale de  la culture (SNC) s’est ouvert, le lundi 29 avril 2024 à Bobo-Dioulasso. Durant trois jours, les participants vont mener la réflexion autour du thème « Culture, mémoire historique et sursaut patriotique  pour un  Burkina nouveau ».</strong></p>\n<p>Trois jours après le lancement des activités festives et des compétitions de la Semaine nationale de la culture (SNC) Bobo 2024, le ministre de l’Education nationale, de l’alphabétisation et des langues nationales, Jacques Sosthène Dingara, et celui en charge de la Culture, Jean Emmanuel Ouédraogo ont ouvert le colloque sur le thème de cette 21<sup>e</sup> SNC, « Culture, mémoire historique et  sursaut patriotique  pour un  Burkina nouveau ».</p>\n<p>Pour l’organisation de ce colloque, le président du comité scientifique, Pr Salaka Sanou, a fait savoir qu’un appel à communications à travers  de bouche-à-oreille a été initié.</p>\n<p>« Cet appel à communications a permis d’enregistrer et nous avons enregistré en tout 63 propositions de communication parmi lesquels nous en avons retenu 60 », a détaillé Pr Sanou.</p>\n<p>Au regard des contraintes de temps, Salaka Sanou a annoncé que c’est seulement une quarantaine de communications qui vont être présentées pendant trois jours d’échanges. Et ce sont des enseignants-chercheurs et des doctorants des lettres et des sciences humaines, ainsi que des trésors humains vivants, aux dires du président du comité scientifique qui vont se prononcer.</p>\n<p>Pour le ministre en charge de l’Education nationale, Jacques Sosthène Dingara, représentant son  homologue  de l’Enseignement supérieur et  de la Recherche scientifique, l’analyse de ce thème permettra aux spécialistes et au monde scientifique de contribuer à identifier et magnifier les valeurs endogènes susceptibles de fonder l’avenir du Burkina Faso.</p>\n<p>Par ailleurs le ministre considère que le colloque se veut également un cas d’école, un cadre formateur pour les jeunes et un cadre de partage d’expériences pour les moins jeunes.</p>\n<p>Le ministre d’Etat, ministre en charge de la Culture, Jean Emmanuel Ouédraogo a traduit sa reconnaissance au comité scientifique et à tous les acteurs qui ont contribué au succès de l’évènement.</p>\n<p>« Notre  souhait est que la réflexion puisse nourrir la dynamique enclenchée, à savoir ramener le Burkina Faso à ses fondamentaux,  à sa  culture », a dit le ministre Ouédraogo.</p>\n<p>Les conclusions des réflexions, aux dires du chef du département de la culture devraient aussi favoriser la réconciliation des Burkinabè avec leur propre histoire.</p>\n<p><strong>Agence d’ »information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "Le Pays", "title": "MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN   : Bozizé sera-t-il rattrapé par son passé ?", "link": "https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe/", "published": "Wed, 01 May 2024 18:54:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/BOZIZE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Les fantômes des victimes des atrocités commises à Bossembélé, du nom de cette ville située au Nord de la République centrafricaine (RCA), hantent le sommeil de l’ex-président, François Bozizé Yangouvonda. La preuve, la Cour pénale spéciale (CPS) vient d’émettre un mandat d’arrêt international contre l’ancien [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe/\">MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN   : Bozizé sera-t-il rattrapé par son passé ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-4/", "published": "Wed, 01 May 2024 18:50:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GABON.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-4/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-4/", "published": "Wed, 01 May 2024 18:48:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TOURNEE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-4/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DOLEANCES DES TRAVAILLEURS DU BURKINA A L’OCCASION DU 1ER MAI 2024 : Le pouvoir se montrera-t-il réceptif ?", "link": "https://lepays.bf/doleances-des-travailleurs-du-burkina-a-loccasion-du-1er-mai-2024-le-pouvoir-se-montrera-t-il-receptif/", "published": "Wed, 01 May 2024 18:45:10 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"491\" src=\"https://lepays.bf/wp-content/uploads/2024/05/1ER-MAI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Traditionnellement, à l’occasion de la commémoration de la Journée internationale du travail, le 1er-Mai, les organisations des travailleurs au Burkina Faso, réunies au sein de leur faitière, l’Unité d’action syndicale (UAS), en plus des différentes manifs qu’elles organisent sur l’ensemble du territoire national, remettent au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/doleances-des-travailleurs-du-burkina-a-loccasion-du-1er-mai-2024-le-pouvoir-se-montrera-t-il-receptif/\">DOLEANCES DES TRAVAILLEURS DU BURKINA A L’OCCASION DU 1ER MAI 2024 : Le pouvoir se montrera-t-il réceptif ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-211/", "published": "Wed, 01 May 2024 18:21:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Tournoi international de taekwondo d’Estonie : bravo à Faysal Sawadogo !   Notre compatriote, Faysal Sawadogo, vient de porter haut les couleurs de notre pays lors du tournoi international de taekwondo qui s’est déroulé en Estonie. En effet, il a décroché la médaille [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-211/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI   : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate", "link": "https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate-2/", "published": "Tue, 30 Apr 2024 16:30:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-10.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />S’achemine-t-on vers une transition sans fin au Mali ? Bien malin qui pourra répondre à cette question. En tout cas, le pouvoir malien semble avoir tout un boulevard devant lui. Car, au fur et à mesure qu’on avance, s’ils ne sont pas tout simplement dissous [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate-2/\">REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI   : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON   : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-3/", "published": "Tue, 30 Apr 2024 16:27:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-3/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON   : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-3/", "published": "Tue, 30 Apr 2024 16:24:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOURNEE-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-3/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA   : Le pouvoir ne doit pas se tromper d’ennemi", "link": "https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi-2/", "published": "Tue, 30 Apr 2024 16:21:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"300\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RDC-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"400\" />En République démocratique du Congo (RDC), l’archevêque de Kinshasa, Monseigneur Fridolin Ambongo, est dans le collimateur de la Justice. En effet, le procureur général a ordonné, le 27 avril dernier, l’ouverture d’une information judiciaire à charge contre le prélat accusé de « violenter délibérément les consciences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi-2/\">POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA   : Le pouvoir ne doit pas se tromper d’ennemi</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate", "link": "https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate/", "published": "Mon, 29 Apr 2024 19:40:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-9.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />S’achemine-t-on vers une transition sans fin au Mali ? Bien malin qui pourra répondre à cette question. En tout cas, le pouvoir malien semble avoir tout un boulevard devant lui. Car, au fur et à mesure qu’on avance, s’ils ne sont pas tout simplement dissous [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate/\">REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-2/", "published": "Mon, 29 Apr 2024 19:35:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-2/", "published": "Mon, 29 Apr 2024 19:31:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOURNEE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-2/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "[MEMOIRE ] : Les débuts tournants de la Semaine nationale de la Culture au Burkina", "link": "https://libreinfo.net/burkina-snc-culture-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-culture-2", "published": "Thu, 02 May 2024 14:29:26 +0000", "summary": "<p>La Semaine nationale de la culture (SNC) est un des grands rendez-vous du monde artistique et culturel du Burkina Faso. Elle est également l’occasion de rencontre avec les acteurs culturels d’autres pays. Ses débuts ont connu beaucoup de changements. Elle a survécu aux soubresauts socio-politico-culturels du Burkina Faso. Par  Merneptah Noufou Zougmoré A quelques jours [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-culture-2/\">[MEMOIRE ] : Les débuts tournants de la Semaine nationale de la Culture au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Semaine nationale de la culture (SNC) est un des grands rendez-vous du monde artistique et culturel du Burkina Faso. Elle est également l’occasion de rencontre avec les acteurs culturels d’autres pays. Ses débuts ont connu beaucoup de changements. Elle a survécu aux soubresauts socio-politico-culturels du Burkina Faso.</strong></p>\n<p><strong>Par  <a href=\"http://www.libreinfo.net\">Merneptah Noufou Zougmoré</a></strong></p>\n<p>A quelques jours du début de la Semaine nationale de la Culture (SNC) Bobo 86, le président Thomas Sankara avait accosté Abdoulaye Cissé, le musicien chargé de l’encadrement des Petits chanteurs aux poings levés et des Colombes de la Révolution. Il lui avait demandé s’il avait composé une chanson pour Bobo 86, Cissé lui répondit n’y avoir pas pensé.</p>\n<p>Le leader de la Révolution d’Août 83 lui avait alors enjoint de composer un texte. Guitariste à ses temps perdus, le président du Conseil national de la Révolution (CNR) s’est proposé de composer la mélodie de la chanson.</p>\n<p>L’intitulé de cette musique réclame était <em><strong>« Sur la route de Bobo »</strong></em>. Quelques couplets de cette chanson passaient en boucle sur Radio Burkina pendant la 3ème édition de la SNC Bobo’ 86.</p>\n<p><em><strong>«</strong></em> <em><strong>Sur la route de Bobo, mon cœur palpite déjà de joie, c’est un bon signe »  « Nous serons tous au rendez-vous, les musiciens, les danseurs et les sculpteurs. Ils vont changer l’univers en un paradis »</strong></em>. <em><strong>« Carrefour de la culture du Burkina, c’est le Bobo soir, dans la symbiose, dans la diversité au festival, au carnaval Bobo c’est mon bonheur. »</strong></em></p>\n<p>Pendant cette période révolutionnaire, chaque grande manifestation avait sa chanson qui accompagnait la communication de l’activité.</p>\n<p>La première édition de la SNC s’était déroulée du 20 au 30 décembre 1983 à Ouagadougou, dans l&rsquo;enceinte de la Maison du Peuple.</p>\n<p>Après cette édition, le décret n°250/CNR/PRES du 26 juin 1984 portant l’organisation de la SNC avait été pris. Ce décret avait défini les objectifs de la SNC et la tenue de la manifestation qui était annuelle.</p>\n<p>Le décret du 29 août 1985 viendra abroger celui du 26 juin 1984 pour rendre le rendez-vous culturel biennal et tournant dans les chefs-lieux des provinces.</p>\n<p>Cette décision avait été prise après un tirage au sort à la clôture de la SNC de 1985. Les objectifs de cette fête biennale de la culture nationale qui n’ont pas fondamentalement varié jusqu’aujourd’hui sont, entre autres, de faire découvrir le patrimoine culturel national.</p>\n<p>Le second objectif est de travailler à la stimulation de la création artistique et littéraire, d’un cadre d’échange entre artistes et hommes de culture Burkinabè d’une part.</p>\n<p>D&rsquo;autre part, ce même espace culturel doit permettre aux artistes nationaux d’échanger avec les hommes de culture venus d’ailleurs.</p>\n<p>Le décret n°0379/PRES/PM/MCC du 18 septembre 1997 reprend le décret n°85-486/CNR/PRES/MIC du 28 juillet 1985 qui égrène les différentes activités de la SNC.</p>\n<p>Le festival est le cadre de la mise en valeur de toutes les potentialités culturelles du pays. Les éléments constitutifs du festival sont les animations artistiques et culturelles.</p>\n<p>Il y a également les expositions qui concernent les différentes expressions de la diversité culturelle nationale.</p>\n<p>Parmi les activités, des conférences, des colloques et des débats sur la culture et des projections cinématographiques.</p>\n<p>Dans une communication du Pr Salaka Sanou prononcée le 26 avril 1999 à l’occasion des grandes conférences du ministère de la Communication et de la Culture, cet enseignant chercheur assurait que <em><strong>« C’est à travers le festival que l’on peut véritablement découvrir toutes les facettes de notre richesse culturelle.»</strong></em></p>\n<p>En effet, il a affirmé qu’au- delà de l’esprit de compétition, les différents groupes ethniques, les différentes nationalités présentes à la SNC, en participant à des animations à différents endroits de la ville hôte et de différentes localités (dans les départements ou villages) de la province d’accueil, se découvrent et s’enrichissent mutuellement à travers le brassage qui s’opère.</p>\n<p><em><strong>«A certaines éditions, selon lui, des troupes avaient été retenues pour la SNC à cause de leur originalité et parfois de leur curiosité. C’est aussi le festival qui donne à la SNC, entre autres, son côté populaire, festif. »</strong></em></p>\n<p>L’objectif du départ de la SNC était qu’il soit tournant. A chaque clôture d’une édition, un tirage au sort devait désigner une province pour la prochaine édition.</p>\n<p>Ainsi, les populations devraient être impliquées dans les préparatifs, à travers les Comités de défense de la Révolution (CDR) pendant la période révolutionnaire.</p>\n<p>L’objectif supplémentaire était que la province qui abrite la manifestation soit dotée d’infrastructures culturelles.</p>\n<p>Ouagadougou avait été la ville de démarrage en 1983, suivie de Gaoua 84 avec l’inauguration du Théâtre Populaire Nani Pâlé.</p>\n<p>Pour des raisons de temps et de budget, la SNC allait devenir biennale afin de permettre à la province, tirée au sort, de disposer de temps pour les préparatifs.</p>\n<p>Les infrastructures aussi pouvaient être ainsi bien construites si les acteurs disposaient d’assez de temps.</p>\n<p>La SNC avait alors été tournante jusqu’à l’édition de Koudougou-Réo 88. C’est après l’édition de 1990, que les autorités avaient décidé que la SNC se fixerait définitivement à Bobo-Dioulasso, pour plusieurs raisons.</p>\n<p>Le principal argument était que Bobo-Dioulasso, connue aussi sous le nom de Sya, avait une grande potentialité culturelle.</p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-culture-2/\">[MEMOIRE ] : Les débuts tournants de la Semaine nationale de la Culture au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : finale du tir à l’arc, 38 archers ont compéti", "link": "https://libreinfo.net/snc-2024-competition-tir-arc/?utm_source=rss&utm_medium=rss&utm_campaign=snc-2024-competition-tir-arc", "published": "Thu, 02 May 2024 14:18:10 +0000", "summary": "<p>La finale de la compétition du tir à l&#8217;arc s’est déroulée ce 2 mai 2024, dans l’enceinte du stade Wobi de Bobo Dioulasso. Une compétition qui entre dans le cadre de la Semaine nationale de la culture. Par Nicolas Bazié depuis Bobo Dioulasso Ce sont 38 archers habillés en tenue traditionnelle pour la plupart et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/snc-2024-competition-tir-arc/\">SNC 2024 : finale du tir à l’arc, 38 archers ont compéti</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La finale de la compétition du tir à l&rsquo;arc s’est déroulée ce 2 mai 2024, dans l’enceinte du stade Wobi de Bobo Dioulasso. Une compétition qui entre dans le cadre de la Semaine nationale de la culture.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso</b></p>\n<p><span style=\"font-weight: 400;\">Ce sont 38 archers habillés en tenue traditionnelle pour la plupart et répartis dans 4 catégories à savoir le pool jeunes filles, le pool garçons, le pool adultes dames et le pool hommes qui ont compéti ce jour. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80931\" style=\"width: 1280px;\"><img alt=\"Des archers habillés en tenue traditionnelle \" class=\"size-full wp-image-80931\" height=\"963\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240502-WA0038.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80931\">Des archers habillés en tenue traditionnelle</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Issouf Diallo est un tireur à l’arc et lutteur, représentant pour la première fois la région du Sahel. Jeune, il dit être un peu satisfait de ses performances. <em><strong>«Mes points vont au-delà de ce que j&rsquo;attendais»</strong></em>, informe-t-il. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80932\" style=\"width: 720px;\"><img alt=\"Issouf Diallo, un tireur à l’arc et lutteur, représentant pour la première fois la région du Sahel.\" class=\"size-full wp-image-80932\" height=\"393\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240502-WA0035.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80932\">Issouf Diallo, un tireur à l’arc et lutteur, représentant pour la première fois la région du Sahel.</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le fait de pouvoir représenter cette région en proie aux groupes armés terroristes est une fierté pour lui. <em><strong>« Je ne suis pas venu pour chercher de l’argent ou des points. Ici, on parle de culture et c’est très important. Mon objectif en participant à la lutte et au tir à l’arc, c’est de représenter tout simplement la région du Sahel. J’ai toujours voulu qu’on voit sur la liste des régions représentées, celle du Sahel»</strong></em>, a déclaré Issouf Diallo. </span></p>\n<p><span style=\"font-weight: 400;\">Au nombre de quatre à la finale, les archers du Sahel </span>n’ont pas eu l’occasion de s’entraîner convenablement comme tout le monde. C’est du moins ce que le jeune Diallo dit lorsqu’il indique qu’il n’y avait pas d’arcs adéquats pour mieux faire les répétitions.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80933\" style=\"width: 2560px;\"><img alt=\"Les archers du Sahel\" class=\"size-full wp-image-80933\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240502_112437_080-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80933\">Les archers du Sahel</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Selon son propos, c’est 5 mois à l’avance qu’ils ont commandé des arcs depuis Gaoua dans la région du Sud-Ouest <em><strong>« parce qu&rsquo;à Dori il n’y a pas d’arbres pour fabriquer un arc». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ainsi, ce n’est qu’à l&rsquo;ouverture de la Semaine nationale de la culture qu’ils sont entrés en possession de leurs arcs. <em><strong>« Il fallait représenter la région du Sahel malgré l’insécurité dans cette partie du Burkina Faso. C’est aussi cela la résilience»</strong></em>, fait-il comprendre. </span></p>\n<p><span style=\"font-weight: 400;\">Des déclarations que leur encadreur Harouna Séonné a confirmées tout en félicitant ses compétiteurs pour les performances réalisées malgré que <em><strong>«ces disciplines semblent ne pas être bien perçues dans le Sahel ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Sabine Compaoré en est également à sa première participation. Elle est venue de la région du Centre-Est et n’a pas gagné de points ce matin. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80934\" style=\"width: 720px;\"><img alt=\"Sabine Compaoré, représentante de la région du Centre Est \" class=\"size-full wp-image-80934\" height=\"382\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240502-WA0039.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80934\">Sabine Compaoré, représentante de la région du Centre Est</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Non seulement elle dit ne pas avoir assez de temps pour s’entraîner à cause de ses études universitaires, mais aussi son arc qu’elle tenait s’est brisé en pleine compétition. </span></p>\n<p><span style=\"font-weight: 400;\">En plus, elle n’a pas bénéficié d’encadreur lors de ses répétitions. <em><strong>« Je compte revenir l’année prochaine espérant avoir des encadreurs»</strong></em>, dit-elle.</span></p>\n<p><span style=\"font-weight: 400;\">A la fin de la compétition, le président du jury sport traditionnel, Pierre Kader Badiel a noté des performances insuffisantes chez les adultes hommes, femmes et les jeunes filles. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80935\" style=\"width: 720px;\"><img alt=\"Le président du jury sport traditionnelle, Pierre Kader Badiel\" class=\"size-full wp-image-80935\" height=\"390\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240502-WA0040.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80935\">Le président du jury sport traditionnel, Pierre Kader Badiel</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Sauf les garçons d&rsquo;après lui, ont enregistré une bonne performance.<em><strong> « Il peut y avoir des erreurs de calculs mais pour le moment, le niveau n’est pas bon»</strong></em>, soutient le président national du jury. </span></p>\n<p><span style=\"font-weight: 400;\">Il semble même connaître la raison de cette faible performance. À ses dires, beaucoup d’archers n’ont pas fait d’entraînement. </span></p>\n<p><span style=\"font-weight: 400;\">Pire, <em><strong>«selon les informations que j&rsquo;ai reçues, il y a des archers au niveau régional qui n’ont même pas touché à la cible lors de la sélection et qui sont qualifiés »</strong></em>, a révélé M. Badiel qui demande de la rigueur pour les prochaines éditions de la <a href=\"https://libreinfo.net/burkina-snc-foire-artisanale/\"><strong>SNC</strong></a> et qui dénonce également «<em><strong>du laxisme</strong></em> » de la part de certains jurys au niveau régional. </span></p>\n<p><span style=\"font-weight: 400;\">Les archers, poursuit-il, doivent savoir qu’il est nécessaire de s’entraîner. <strong><em>« Cette faible performance est inadmissible pour des finales»</em></strong>, martèle-t-il. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/snc-2024-competition-tir-arc/\">SNC 2024 : finale du tir à l’arc, 38 archers ont compéti</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Banques: Le bénéfice brut de UBA (2023) augmente de 143 % en glissement annuel, le résultat atteint 1,06milliard de dollars", "link": "https://libreinfo.net/banques-le-benefice-brut-de-uba-2023-augmente-de-143-en-glissement-annuel-le-resultat-atteint-106milliard-de-dollars/?utm_source=rss&utm_medium=rss&utm_campaign=banques-le-benefice-brut-de-uba-2023-augmente-de-143-en-glissement-annuel-le-resultat-atteint-106milliard-de-dollars", "published": "Thu, 02 May 2024 12:49:36 +0000", "summary": "<p>Exercice 2023 : Le bénéfice brut de UBA augmente de 143 % en glissement annuel, le résultat atteint 1,06milliard de dollars Un dividende final de 0,24 cents L&#8217;actif total augmente de 90,2 % pour atteindre 21,7 milliards de dollars Les fonds propres atteignent 2,1 milliards de dollars, réalisant une croissance impressionnante de 120,2 %. Dans le cadre d&#8217;une autre performance sans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/banques-le-benefice-brut-de-uba-2023-augmente-de-143-en-glissement-annuel-le-resultat-atteint-106milliard-de-dollars/\">Banques: Le bénéfice brut de UBA (2023) augmente de 143 % en glissement annuel, le résultat atteint 1,06milliard de dollars</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Exercice 2023 : Le bénéfice brut de UBA augmente de 143 % en glissement annuel, le résultat atteint 1,06milliard de dollars</strong></p>\n<ul>\n<li><strong>Un dividende final de 0,24 cents</strong></li>\n<li><strong>L&rsquo;actif total augmente de 90,2 % pour atteindre 21,7 milliards de dollars</strong></li>\n<li><strong>Les fonds propres atteignent 2,1 milliards de dollars, réalisant une croissance impressionnante de 120,2 %.</strong></li>\n</ul>\n<p>Dans le cadre d&rsquo;une autre performance sans précédent, la Banque mondiale de l&rsquo;Afrique, United Bank for Africa (UBA) Plc, a publié ses résultats financiers audités pour l&rsquo;ensemble de l&rsquo;exercice clos le 31 décembre 2023, affichant des performances exceptionnelles et impressionnantes pour tous ses principaux indicateurs.</p>\n<p>Les données financières de 2023, déposées par la Banque auprès de Nigerian Exchange Limited (NGx) lundi, ont montré un bond impressionnant des bénéfices bruts, qui sont passés de 1,9 milliard de dollars enregistrés à la fin de 2022 à 2,9 milliards de dollars, ce qui représente une forte croissance de 143%.</p>\n<p>Les actifs totaux des banques ont également augmenté de manière remarquable de 90,22%, doublant la barre des 11 milliards de dollars, pour clôturer à 21,7 milliards de dollars en décembre 2023 ; contre 11,5 milliards de dollars en 2022. Ce saut reste une réalisation très importante et une étape importante dans l&rsquo;histoire de la puissance financière.</p>\n<p>Malgré l&rsquo;environnement économique et commercial mondial très difficile, UBA a enregistré un bénéfice avant impôt louable, avec une croissance exponentielle de 277%, pour clôturer l&rsquo;exercice sous revue à 1,06 milliard de dollars, passant de 446 millions de dollars enregistrés à la fin de l&rsquo;exercice 2022 ; tandis que le bénéfice après impôt (PAT) a augmenté de 257%, passant de 378 millions de dollars en 2022 à 849 millions de dollars pour l&rsquo;exercice considéré.</p>\n<p>En conséquence, les fonds propres du groupe UBA sont passés de 969 millions de dollars en décembre 2022 à 2,1 milliards de dollars à la clôture de l&rsquo;exercice 2023, réalisant une croissance impressionnante de 120,2 % par rapport à l&rsquo;exercice précédent.</p>\n<p>Au cours de l&rsquo;année considérée, le coefficient d&rsquo;exploitation du Groupe UBA est passé de 59,2 %, en 2022, à 37,2 %, ce qui témoigne de l&rsquo;amélioration de l&rsquo;efficacité du Groupe.</p>\n<p>En exécution de la promesse faite par le président du groupe UBA, Tony Elumelu, aux actionnaires lors de la dernière assemblée générale annuelle, la Banque a proposé un dividende final de 0,24 centimes pour chaque action ordinaire de 0,05 centimes, pour l&rsquo;exercice clos le 31 décembre 2023. Le dividende final est soumis à la ratification des actionnaires lors de sa prochaine<a href=\"https://www.ubagroup.com/2022agm/\"> assemblée générale</a> annuelle (AGA).</p>\n<p>Il convient également de noter que <a href=\"https://libreinfo.net/uba/\">UBA a enregistré une croissance</a> de 61,3% des prêts aux clients, passant à 5,8 milliards de dollars en 2023, tandis que les dépôts des clients se sont améliorés de 90,31% à 15,7 milliards de dollars, contre 8,2 milliards de dollars enregistrés au cours de la période correspondante de 2022, reflétant la confiance accrue des clients, l&rsquo;amélioration de l&rsquo;expérience client, les succès du programme de transformation commerciale en cours et l&rsquo;approfondissement de sa franchise de banque de détail.</p>\n<p>Commentant les résultats, Oliver Alawuba, directeur général du groupe UBA, a déclaré : « Je suis très heureux des résultats sans précédent obtenus par notre groupe au cours de l&rsquo;exercice 2023. Le Groupe a réalisé un bénéfice avant impôt de 1,06 milliard de dollars, contre 446 millions de dollars l&rsquo;année précédente. Le bilan est également passé de 11,5 milliards de dollars l&rsquo;année précédente à 21,7 milliards de dollars.</p>\n<p>Il a déclaré : « les fonds des actionnaires du Groupe ont dépassé 2,1 milliards de dollars contre 969 millions de dollars en 2022, tandis que le total des actifs a franchi la barre des 21 milliards de dollars (croissance de 90,2 % en glissement annuel). Le Groupe est bien placé pour poursuivre l&rsquo;expansion de ses activités au cours de l&rsquo;exercice 2024, après avoir clôturé l&rsquo;exercice 2023 avec un ratio d&rsquo;adéquation des fonds propres de 32,6 %. »</p>\n<p>Il a ajouté que le modèle commercial diversifié de la banque (stratégie panafricaine et internationale) est justifié par la contribution de son activité Ex-Nigéria aux résultats du Groupe et renforce sa volonté d&rsquo;élargir notre part de marché des activités de clientèle, de financement, de banque numérique et de transaction à travers l&rsquo;Afrique.</p>\n<p>«Poussés par notre service à la clientèle et notre modèle de livraison axé sur l&rsquo;exécution, nous continuerons à élargir notre part de marché et à créer de la valeur pour nos actionnaires et à répondre aux attentes de nos différentes parties prenantes », a déclaré le GMD.</p>\n<p>Le directeur exécutif des finances et de la gestion des risques de UBA, Ugo Nwaghodoh, a déclaré que l&rsquo;année 2023 était une année particulièrement mouvementée, avec une inflation galopante et une dépréciation de la monnaie qui ravagent les marchés clés, au milieu de poches de conflits régionaux et de défis sécuritaires.</p>\n<p>«Je suis toutefois ravi de la forte croissance des bénéfices et de la rentabilité recalés au cours de l&rsquo;année. Le Groupe a prudemment constitué des réserves de dépréciation importantes pour son portefeuille global d&rsquo;actifs à risque, compte tenu de l&rsquo;impact latent des vents contraires macroéconomiques sur notre portefeuille de crédit. Par conséquent, le coût du risque est passé de 0,63 % à 3,09 % l&rsquo;année précédente », a noté Nwaghodoh.</p>\n<p>En ce qui concerne les attentes pour l&rsquo;exercice 2024, il a fait savoir que : « le Groupe reste fermement engagé en faveur d&rsquo;une croissance durable et du maintien de sa forte culture de conformité et de gestion des risques, alors même que nous conduisons notre entreprise à travers la prochaine phase de croissance. »</p>\n<p>United Bank for Africa Plc est une institution financière panafricaine de premier plan, offrant des services bancaires à plus de vingt-cinq millions de clients, dans plus de 1 000 bureaux d&rsquo;affaires et points de contact client, dans 20 pays africains.</p>\n<p>Avec une présence à New York, Londres et Paris et désormais aux Émirats arabes unis, UBA connecte les gens et les entreprises à travers l&rsquo;Afrique à travers la banque de détail, commerciale et d&rsquo;entreprise, les paiements transfrontaliers innovants et les envois de fonds, le financement du commerce et les services bancaires connexes.</p><p>The post <a href=\"https://libreinfo.net/banques-le-benefice-brut-de-uba-2023-augmente-de-143-en-glissement-annuel-le-resultat-atteint-106milliard-de-dollars/\">Banques: Le bénéfice brut de UBA (2023) augmente de 143 % en glissement annuel, le résultat atteint 1,06milliard de dollars</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Hommage Pierre Claver Damiba, un homme d’Etat passionné du développement africain,un homme de culture attaché aux idées (Institut FREE Afrik)", "link": "https://libreinfo.net/pierre-claver-damiba-institut-free-afrik-hommage/?utm_source=rss&utm_medium=rss&utm_campaign=pierre-claver-damiba-institut-free-afrik-hommage", "published": "Thu, 02 May 2024 12:11:06 +0000", "summary": "<p>Hommage Pierre Claver DAMIBA, un homme d’Etat passionné du développement africain, un homme de culture attaché aux idées FREE Afrik se doit de rendre hommage à Pierre Claver Damiba, qui est en lien avec l’Institut depuis ses débuts. Bien évidemment, des voix plus autorisées, des personnes qui ont mieux connu l’homme, son parcours et sa [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/pierre-claver-damiba-institut-free-afrik-hommage/\">Hommage Pierre Claver Damiba, un homme d’Etat passionné du développement africain,un homme de culture attaché aux idées (Institut FREE Afrik)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Hommage Pierre Claver DAMIBA, </strong></p>\n<p><strong>un homme d’Etat passionné du développement africain, </strong></p>\n<p><strong>un homme de culture attaché aux idées</strong></p>\n<p>FREE Afrik se doit de rendre hommage à Pierre Claver Damiba, qui est en lien avec l’Institut depuis ses débuts. Bien évidemment, des voix plus autorisées, des personnes qui ont mieux connu l’homme, son parcours et sa contribution à son pays et à l’Afrique témoigneront, nous l’espérons, plus amplement. Pour notre part, cet hommage est un devoir.</p>\n<p><strong>Passionné d’économie et plus largement du développement</strong>, Pierre Claver Damiba (PCD) a gardé, jusqu’à son grand âge, <strong>une curiosité insatiable sur ces questions et une passion vive pour l’essor de son pays et de l’Afrique</strong>.</p>\n<p>Très tôt, à 28 ans, il a eu l’occasion de se coltiner les politiques de développement en qualité de ministre du plan et des travaux publics, après la première insurrection de janvier 1966.</p>\n<p>PCD a été l’un des artisans des premiers plans de développement du pays notamment le plan quadriennal 1967-1970.</p>\n<p>Il a participé, pendant plus de six ans, à l’œuvre de redressement financier et économique sous le Président Lamizana, avec à la commande le puissant argentier national, Tiemoko Marc Garango, alors ministre des finances et du commerce.</p>\n<p>A travers lui et Tiemoko Marc Garango, il faut rendre hommage à des hommes d’Etat qui ont su défendre la dignité de la Haute-Volta, en assumant une gestion rigoureuse et responsable de nos finances publiques et en entreprenant de développer le tissu économique national.</p>\n<p>L’économiste Pascal Zagré a appelé cette rigueur dans les finances publiques « l’auto-ajustement à la voltaïque ». Une bonne histoire économique du Burkina Faso établirait du reste un parallèle entre cette période et la rigueur et le sens de la responsabilité des années Sankara, dont ils ont été, pour ainsi dire, précurseurs.</p>\n<p>Dans l’histoire des finances publiques du Burkina Faso, depuis l’indépendance à nos jours, jamais nous n’avons retrouvé un sens si élevé de l’intérêt public, une rigueur et une responsabilité autant assumées dans la gestion des finances de l’Etat.</p>\n<p>Durant ces deux périodes, l’Etat était conscient de la modestie des moyens du pays et alignait son train de vie en conséquence, dans la rigueur et l’exemplarité.</p>\n<p><strong>Grand adepte et expert de la prospective, PCD était un homme de vision.</strong> Il m’a montré en 2022, chez lui à la maison, des croquis et modèles de véhicules à trois roues, dessinés par ses soins à la fin des années 1960, qu’il pensait plus adaptés à nos besoins et réalités et qu’il espérait faire construire en partenariat avec des pays avancés.</p>\n<p>J’avais été frappé par La ressemblance saisissante avec les tricycles qui pullulent dans nos villes et campagnes.</p>\n<p>De même, il m’a raconté l’histoire de la construction du siège de la Banque ouest-africaine de développement (BOAD), dont il a été le premier Président (1976-1981). Il a en effet commandé des esquisses de plans inspirées de l’architecture africaine des <em>tata</em> (architecture de fortification de cités et villages d’Afrique de l’Ouest, ou <em>tata somba</em> dans les régions du nord Bénin et du Togo) qui ont constitué le fonds du dossier du concours d’architecture du siège de l’institution financière sous-régionale.</p>\n<p>Le lecteur avisé sait voir la parenté entre ce bâtiment du quartier d’affaires à Lomé et cette architecture traditionnelle. Par-là, il montrait le chemin, peu emprunté hélas, de l’ancrage à l’histoire, de la ré-invention de notre patrimoine architectural pour bâtir la modernité africaine.</p>\n<p><strong>Cette vision pour l’architecture est la marque d’un homme de culture, féru d’histoire, amoureux des livres et amateur d’arts</strong>. Je peux témoigner avoir vu des œuvres exceptionnelles dans sa collection, jusque dans ses appartements personnels qu’il m’a fait l’honneur de me faire visiter.</p>\n<p>De même, les nombreux visiteurs à son domicile pouvaient admirer la grande sculpture des pièces de bois emboitées du maitre Paul Ayi qui trône au milieu de sa cour.</p>\n<p><strong>PCD avait la passion à fleur de peau, prête à être ravivée</strong> à chaque fois qu’il parlait de technologie, d’architecture financière, d’écosystème des PME, d’industrialisation, de partenariat avec les multinationales, d’émergence économique, de théorie de la croissance, d’éducation, de voyages, etc.</p>\n<p>Amoureux des échanges d’idées, conférencier généreux et pédagogue efficace, il était très ouvert et prompte au débat. <a href=\"https://libreinfo.net/universite-de-la-jeunesse-de-linstitut-free-afrik-la-problematique-du-developpement-de-lafrique-pour-commencer/\">Les plus jeunes l’ont découvert à travers ses récentes conférences.</a> Si certaines de ses positions étaient discutables, monsieur Damiba était un débatteur ouvert et à l’écoute.</p>\n<p>Il est dommage qu’il ait peu parlé de son riche parcours personnel : homme d’Etat ; ministre ; député ; économiste ; banquier ; fonctionnaire international (SFI, PNUD) ; putatif candidat à l’élection présidentielle au début des années 1990; administrateur de sociétés, consultant ; etc.</p>\n<p>Mais on peut se consoler car il a laissé un texte d’un volume impressionnant : plus de 1000 pages ! Il m’en a présenté une mouture il y a plusieurs années. Je sais également qu’un éditeur était commis. Courage à lui pour la fastidieuse tâche d’édition d’un texte d’érudit.</p>\n<p>L’Institut FREE Afrik est honoré des collaborations avec lui et de l’intérêt qu’il avait pour ses travaux. FREE Afrik perd un soutien et une source d’encouragement.</p>\n<p>Personnellement, nos stimulantes discussions, naviguant de la théorie à la pratique du développement, me manqueront beaucoup. Mon intérêt pour l’histoire économique de notre pays souffrira de son absence. Je lui suis reconnaissant pour sa sollicitude, sa grande disponibilité et son attention.</p>\n<p>De passage à Paris, en novembre et décembre 2023, je n’ai pas réussi à aller lui souhaiter une meilleure santé à l’hôpital. Je garde en conséquence un souvenir ému de notre dernière rencontre qui remonte à un dîner à son domicile, avec son épouse, il y a plus d’un an déjà. Je suis particulièrement heureux qu’à cette occasion nous ayons accordé nos vues sur l’histoire politique récente de notre pays.</p>\n<p>Repos éternel au grand serviteur du Burkina Faso et de l’Afrique. Condoléances et solidarité avec son épouse ainsi que toute sa famille.</p>\n<p><strong>Pour l’Institut FREE Afrik</strong></p>\n<p><strong>Ra-Sablga Seydou OUÉDRAOGO, </strong></p>\n<p><strong>1<sup>er</sup> Mai 2024</strong></p><p>The post <a href=\"https://libreinfo.net/pierre-claver-damiba-institut-free-afrik-hommage/\">Hommage Pierre Claver Damiba, un homme d’Etat passionné du développement africain,un homme de culture attaché aux idées (Institut FREE Afrik)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Pierre Claver Damiba, un défenseur de la bonne gouvernance s’est éteint", "link": "https://libreinfo.net/deces-pierre-claver-damiba/?utm_source=rss&utm_medium=rss&utm_campaign=deces-pierre-claver-damiba", "published": "Thu, 02 May 2024 09:10:35 +0000", "summary": "<p>L&#8217;ancien ministre voltaïque (actuel Burkina) du plan et des travaux publics, Pierre Claver Damiba est décédé le 1 mai 2024 à Ouagadougou. Par Hakim Hien  Pierre Claver Damiba est décédé mercredi à Ouagadougou à l&#8217;âge de 87 ans. C&#8217;est sa famille qui a annoncé son décès dans un communiqué. Monsieur Damiba a rendu son dernier [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/deces-pierre-claver-damiba/\">Burkina: Pierre Claver Damiba, un défenseur de la bonne gouvernance s’est éteint</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;ancien ministre voltaïque (actuel Burkina) du plan et des travaux publics, Pierre Claver Damiba est décédé le 1 mai 2024 à Ouagadougou.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Pierre Claver Damiba est décédé mercredi à Ouagadougou à l&rsquo;âge de 87 ans. C&rsquo;est sa famille qui a annoncé son décès dans un communiqué. Monsieur Damiba a rendu son dernier souffle au centre hospitalier universitaire de Tengandogo à Ouagadougou.</p>\n<p>Pierre Claver Damiba fut ministre du plan et des travaux public très jeune de janvier 1966 à fevrier 1971 puis député deux fois (1971-1974 et 1978-1980). C&rsquo;est un économiste chevronné qui a aussi travaillé à la caisse nationale des dépôts et d&rsquo;investissement.</p>\n<p>L&rsquo;on retiendra aussi qu&rsquo;il a été le premier président exécutif de la Banque ouest-africaine de développement (BOAD) dont le siège est à Lomé au Togo.</p>\n<p>L&rsquo;économiste et homme politique, Pierre Claver Damiba fut conseiller Afrique du vice-président de la société financière internationale (SFI). Il a aussi travaillé dans le système des Nations Unies dont il a occupé les fonctions de directeur du programme régional Afrique du programme des Nations Unies pour le développement.</p>\n<p>Ces dernières années, Pierre Claver Damiba ne manquait pas de donner <a href=\"https://libreinfo.net/burkina-transition-diplomatie/\">ses points de vue à travers les médias sur la situation socio économique et politique du Burkina Faso</a>. Il donnait également des conférences publiques. C&rsquo;est un secret de polichinelle, l&rsquo;homme reste foncièrement contre la corruption. Il défendait des valeurs d&rsquo;intégrité et il aimait conseiller cette valeur aux plus jeunes.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/deces-pierre-claver-damiba/\">Burkina: Pierre Claver Damiba, un défenseur de la bonne gouvernance s’est éteint</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mouvement SENS: Lettre ouverte au Directeur général de la police nationale", "link": "https://libreinfo.net/lettre-ouverte-roger-ouedraogo/?utm_source=rss&utm_medium=rss&utm_campaign=lettre-ouverte-roger-ouedraogo", "published": "Thu, 02 May 2024 02:54:38 +0000", "summary": "<p>Ceci est une lettre ouverte du Mouvement SENS à monsieur le directeur général de la police nationale et a tous les fonctionnaires de la police. Lettre parvenue à la rédaction de Libre info ce mercredi 1 mai 2024. Monsieur Roger OUÉDRAOGO, Directeur Général, Mesdames et Messieurs les fonctionnaires de la Police, Le 06 février 2024, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/lettre-ouverte-roger-ouedraogo/\">Mouvement SENS: Lettre ouverte au Directeur général de la police nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est une lettre ouverte du Mouvement SENS à monsieur le directeur général de la police nationale et a tous les fonctionnaires de la police. Lettre parvenue à la rédaction de Libre info ce mercredi 1 mai 2024.</strong></p>\n<p><span style=\"font-weight: 400;\"><br />\n</span><strong>Monsieur Roger OUÉDRAOGO, Directeur Général,</strong></p>\n<p><strong>Mesdames et Messieurs les fonctionnaires de la Police,</strong> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Le 06 février 2024, nous avons pu apprécier par voie de presse que la Police Nationale du Burkina Faso était classée première en Afrique pour son professionnalisme selon un sondage de Afrobarometer publié le 29 janvier 2024. Cela est  une source de fierté légitime, pas seulement pour vous mais pour l’ensemble du peuple burkinabè.</span></p>\n<p><span style=\"font-weight: 400;\">En effet, c’est par les efforts conjugués des citoyens, des organisations de défense des droits humains, des organisations de lutte contre la corruption depuis plus d’une dizaine d’années que notre Police Nationale a pu réaliser cette performance. </span></p>\n<p><span style=\"font-weight: 400;\">La Police Nationale étant le service de l’État le plus en contact avec les usagers, son professionnalisme est un gage de sécurité pour les populations et le respect de l’autorité de l’État.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">C’est pourquoi, nous suivons avec une grande inquiétude, la trajectoire dangereuse que la Police Nationale semble prendre depuis un certain temps, non seulement pour le respect des droits humains, mais aussi pour le respect de l’autorité de l’État. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, alors qu’elle est elle-même un maillon essentiel de la Justice, la Police Nationale, à travers la Direction de la Sûreté de l’État (DSE), semble désormais devenir une institution hors la loi.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Sans mandat et en dehors de ses missions, elle tend à se spécialiser dans les enlèvements de citoyens, qui se retrouvent enrôlés de force, qui disparaissent sans nouvelle ou qui sont simplement séquestrés. </span></p>\n<p><span style=\"font-weight: 400;\">C&rsquo;est notamment le cas de Rasmane ZINABA, Bassirou BADJO (militants du Balai citoyen), Gérard Ismaël SANOU du mouvement « Sauvons la Kossi », les trois jeunes de la Génération veille citoyenne. Pire, dans le cas de Me Guy Hervé KAM, le coordonnateur national du mouvement SENS, la Police Nationale refuse même de se soumettre aux décisions de la Justice dont elle constitue pourtant un des maillons importants.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Cette remise en cause du caractère républicain de la Police Nationale engage au premier chef la responsabilité de Monsieur le Directeur Général de la Police Nationale en tant que premier responsable, mais aussi celle des fonctionnaires de Police qui se rendent complices des ordres manifestement illégaux, d&rsquo;enlèvements et de séquestrations des citoyens. </span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><strong>Monsieur Roger OUEDRAOGO, Directeur Général de la Police Nationale,</strong></p>\n<p>Mesdames et Messieurs les fonctionnaires de la Police Nationale,</p>\n<p>Mesdames et Messieurs les bras exécutants des forfaitures, <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Il est encore temps pour chacun de se ressaisir pour ne pas réduire à néant le travail accompli par des devanciers et contemporains avec professionnalisme jusqu’à une date récente, et qui a amené la Police Nationale à un niveau de respectabilité fort appréciable. </span></p>\n<p><span style=\"font-weight: 400;\">Il est aussi temps de se ressaisir pour ne pas se rendre responsable de faits  dont on sera seul à répondre, tôt ou tard devant la Justice.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">En effet, l’histoire de notre pays renseigne sur le cas d’ agents zélés qui ont été rattrapés et jugés par les tribunaux sans même la solidarité morale et encore moins l’aide des puissants d’alors qui avaient commandité la commission  de ces sales besognes.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">À l’heure de la Justice et du jugement de l’histoire, chacun aura à répondre seul de ses actes, sans excuse.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Monsieur <a href=\"https://libreinfo.net/burkina-faso-roger-ouedraogo-qui-est-ce-nouveau-patron-de-la-police-nationale/\">Roger OUEDRAOGO</a>, Directeur Général de la Police Nationale, Mesdames et Messieurs les fonctionnaires de la Police Nationale, le Peuple burkinabè vous regarde et espère que vous entendrez aussi la voix de votre conscience dans ces moments critiques. </span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Le respect de l’autorité de l’État est entre vos mains, soit vous contribuez à la pérenniser, soit vous persistez dans la voie de sa destruction. </span></p>\n<p><span style=\"font-weight: 400;\">Dans le deuxième cas, vous répondrez individuellement et collectivement devant l’histoire, et pour certains, devant les Tribunaux de notre pays.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Il est encore temps de revenir à la raison et au respect strict des missions pour lesquelles vous vous êtes engagés dans cette noble institution qu’est la Police Nationale. </span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><strong>La Coordination nationale</strong><span style=\"font-weight: 400;\"><br />\n</span></p><p>The post <a href=\"https://libreinfo.net/lettre-ouverte-roger-ouedraogo/\">Mouvement SENS: Lettre ouverte au Directeur général de la police nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Licenciement du SG/CGT-B : l’UAS compte rétablir Moussa Diallo dans ses droits", "link": "https://libreinfo.net/burkina-uas-moussa-diallo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-uas-moussa-diallo", "published": "Wed, 01 May 2024 19:19:43 +0000", "summary": "<p>L’Unité d’action syndicale (UAS) lors de la commémoration de la fête internationale du travail, ce 1er mai 2024, à la Bourse du Travail de Ouagadougou, est revenue sur le licenciement  du Secrétaire général de la CGT-, Moussa Diallo.  L’UAS tout en expliquant tout le flou qui entoure ce dossier  compte user de toutes les voies [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-uas-moussa-diallo/\">Licenciement du SG/CGT-B : l’UAS compte rétablir Moussa Diallo dans ses droits  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L</b><b>’Unité d’action syndicale (UAS) lors de la commémoration de la fête internationale du travail, ce 1</b><b>er</b><b> mai 2024, à la Bourse du Travail de Ouagadougou, est revenue sur le licenciement  du Secrétaire général de la CGT-, Moussa Diallo.  L’UAS tout en expliquant tout le flou qui entoure ce dossier  compte user de toutes les voies légales pour obtenir l’annulation de la décision du licenciement.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></b></p>\n<p><span style=\"font-weight: 400;\">L’Unité d’action syndicale (UAS) lors de ce meeting pour célébrer le 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai 2024 a tenu à expliquer   l’affaire de licenciement du Secrétaire général de la CGT-B, Moussa Diallo. </span></p>\n<p><span style=\"font-weight: 400;\">Pour l’UAS, et  par la voie du président de mois des syndicats autonomes, Wendyam Zongo, tout est parti de la volonté de tenir un meeting pour commémorer à la fois l’anniversaire de l’insurrection et celui de la résistance victorieuse du peuple au putsch de septembre 2015. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, l’annonce de tenir ce meeting, selon Wendyam Zongo, a suscité une vague de réactions hostiles venant essentiellement des soutiens du pouvoir. </span></p>\n<p><span style=\"font-weight: 400;\">Des accusations mensongères et diffamatoires ont même été proférées à l’encontre de la CGT-B et son secrétaire général à porter plainte contre les auteurs de ces menaces. </span></p>\n<p><span style=\"font-weight: 400;\">Et c’est lorsqu’ <em><strong>« il se préparait pour se rendre à une des audiences qu’il a appris que sa maison était entourée de gens qui cherchaient à entrer dans sa cour »</strong></em> indique Wendyam Zongo.</span></p>\n<p><span style=\"font-weight: 400;\">Selon ce dernier, l’afflux de militants et de voisins a permis au SG de la CGT-B, <a href=\"https://libreinfo.net/arrestations-burkina/\">Moussa Diallo</a>, d’échapper à un enlèvement qui était programmé. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Devant cette tentative d’enlèvement, malgré les menaces, les alertes et les appels au meurtre, les autorités n’ont pas réagi dans le sens de protéger le SG de la CGT-B, Moussa Diallo», </strong></em> regrette l’orateur du jour, Wendyam Zongo.</span></p>\n<p><span style=\"font-weight: 400;\">Pour comprendre les raisons de la tentative d’enlèvement de Moussa Diallo, <em><strong>« l’unité d’action syndicale s’est adressée au ministère en charge de la sécurité  qui jusqu’à ce jour ne nous a pas répondu »</strong></em>, a-t-il expliqué.</span></p>\n<p><span style=\"font-weight: 400;\">Au contraire, poursuit-il, le gouvernement a persisté dans la répression contre Moussa Diallo à travers un communiqué de mise en demeure le sommant de rejoindre son poste dans un délai de dix jours. </span></p>\n<p><span style=\"font-weight: 400;\">Wendyam Zongo explique que face à la situation, l’UAS décide d’alerter par deux correspondances. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«L’une au président de l’Université Norbert Zongo avec ampliation au ministre chargé de l’enseignement supérieur et l’autre au ministre en charge de la fonction publique»,</strong> </em>fait-il savoir </span></p>\n<p><span style=\"font-weight: 400;\">Ces deux correspondances, selon Wendyam Zongo, avaient pour objectif de les interpeller sur cette mesure contre un citoyen à qui rien n’a été notifié. </span></p>\n<p><span style=\"font-weight: 400;\">Seulement voilà. <em><strong>«En l’absence de réaction des deux ministères suite aux correspondances, l’UAS écrit au Premier ministre pour aussi l’interpeller sur la situation.»</strong> </em>mais là aussi <em><strong>«aucune réponse »</strong></em>, déplore le syndicat. </span></p>\n<p><span style=\"font-weight: 400;\">C’est dans ces conditions, explique le syndicat que le gouvernement prend  une note de suppression du salaire du  Secrétaire général de la CGT-B, Moussa Diallo pour compter du 25 avril 2024 avec un motif d’abandon de poste. </span></p>\n<p><span style=\"font-weight: 400;\">Pour l’UAS <em><strong>« il s’agit là d’un acharnement contre un responsable syndical.  Il dénonce et condamne énergiquement un abus de pouvoir » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">L’UAS proteste que <em><strong>« les autorités ne peuvent pas rester sourdes aux interpellations suite à la tentative d’enlèvement du Secrétaire général de la CGT-B, Moussa Diallo et venir opérer un licenciement sous prétexte d’abandon de poste ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">L’UAS compte user de toutes les voies légales pour exiger et obtenir l’annulation du licenciement du Secrétaire général de la CGT-B, Moussa Diallo.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-uas-moussa-diallo/\">Licenciement du SG/CGT-B : l’UAS compte rétablir Moussa Diallo dans ses droits  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement", "link": "https://libreinfo.net/burkina-uas-situation-securitaire/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-uas-situation-securitaire", "published": "Wed, 01 May 2024 18:00:51 +0000", "summary": "<p>Dégradation de la situation, remise en cause des libertés, rupture du dialogue social  et retrait du projet de Code du travail sont, entre autres, les revendications des structures syndicales lors du meeting de ce 1er mai 2024 à l’occasion de la célébration de la fête du travail. Mais en raison de l’interdiction de la marche, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-uas-situation-securitaire/\">Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dégradation de la situation, remise en cause des libertés, rupture du dialogue social  et retrait du projet de Code du travail sont, entre autres, les revendications des structures syndicales lors du meeting de ce 1</b><b>er</b><b> mai 2024 à l’occasion de la célébration de la fête du travail. Mais en raison de l’interdiction de la marche, les syndicats n’ont pas pu remettre leur cahier de doléances au gouvernement.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a> </b></p>\n<p><span style=\"font-weight: 400;\">Sous la conduite de l’Unité d’action syndicale (UAS), les organisations syndicales ont célébré la Journée internationale du travail à travers un meeting, ce 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai 2024, à la Bourse du travail de Ouagadougou.</span></p>\n<p><span style=\"font-weight: 400;\">Cette année, les structures syndicales n’ont pas pu faire la marche traditionnelle pour remettre leur cahier de doléances.</span></p>\n<p><span style=\"font-weight: 400;\">Pour cause, le Président de la délégation spéciale (PDS) de la commune de Ouagadougou a adressé une correspondance à la structure syndicale. </span></p>\n<p><span style=\"font-weight: 400;\">Le contenu? C’est le président du mois des centrales syndicales, Marcel Zanté, qui en parle. Mais avant il regrette  que cette réponse,  a été  reçue ce 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai 2024 à 7 heures. </span></p>\n<p><span style=\"font-weight: 400;\">Elle dit ceci: <em><strong>« A votre déclaration d’organiser une marche-meeting, messieurs les secrétaires généraux, j’ai l’honneur d’accuser réception de votre correspondance (…)  au regard du communiqué n°3 en date du 30 septembre 2022 du MPSR 2 suspendant les activités des OSC, des partis et formations politiques toujours en vigueur  et surtout du contexte sécuritaire de notre pays, je ne peux accéder à votre requête. »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"> </span>Zanté explique qu’ ils n’ont pas déposé une demande d’autorisation de marcher. <em><strong>«Nous avons adressé au PDS une information pour lui annoncer que nous voulons marcher et aller remettre le cahier de doléances ; donc ce n’est pas une demande d’autorisation ».</strong></em></p>\n<p><span style=\"font-weight: 400;\">Cependant, il a constaté que le PDS a refusé  aux syndicats d’emprunter les artères pour aller remettre le cahier de doléances en citant le contexte ; pourtant, dans ce même contexte, <em><strong>«nous avons marché l’année passée et nous sommes allés remettre le cahier de  doléances.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Mieux,  le président de mois des centrales syndicales, Marcel Zanté a affirmé que <em><strong>« dans ce même contexte, des organisations favorables au pouvoir en place ont eu à manifester la veille à Ouagadougou. Elles n’ont pas été interdites.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il s’est alors demandé: <em><strong>«Pourquoi refuser alors à l’UAS de marcher et d’aller remettre son cahier de doléances ?»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Selon Marcel Zanté, <em><strong>« le gouvernement voudrait se déplacer à la Bourse du travail pour recevoir plutôt notre cahier de doléances. Les secrétaires généraux ont estimé qu’ils ont un objectif en faisant la marche.»</strong></em></span></p>\n<h2><b>La plateforme revendicative</b><span style=\"font-weight: 400;\">. </span></h2>\n<p><span style=\"font-weight: 400;\">La plateforme revendicative contient quatre grands points et est répartie en  48 sous-points. </span></p>\n<p><span style=\"font-weight: 400;\">Il s’agit, entre autres, de la sécurisation des populations et de leurs biens, de la lutte contre la vie chère, du respect à l’élargissement des libertés démocratiques et syndicales, de la promotion du travail décent, de l’assainissement de la gestion des ressources nationales et du respect du pouvoir d’achat. </span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80891\" style=\"width: 1000px;\"><img alt=\"Des responsables syndicaux au meeting\" class=\"size-full wp-image-80891\" height=\"748\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0013.jpg\" width=\"1000\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80891\">Des responsables syndicaux au meeting</figcaption></figure>\n<p><span style=\"font-weight: 400;\">A cet effet, Olivier Guy Ouédraogo  de l’UAS a déclaré : <em><strong>«  La reconquête du territoire présentée comme motif principal du coup d’Etat du MPSR 2, a suscité beaucoup d’espoir au début. Cependant, hormis les localités où des PDI ont pu être installées et certaines écoles reouvertes, la situation globale des zones à fort défi sécuritaire est plutôt inquiétante. » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Plus grave, dit Olivier Guy Ouédraogo, le syndicat observe une gestion des deniers publics qui fait courir le risque de fins de mois sans salaire aux agents publics de l’Etat. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Les nombreuses sollicitations des ressources de la CNSS (Caisse nationale de sécurité sociale) et de la CARFO (Caiisse autonome de retraite des fonctionnaires) pour financer des projets économiques douteux suscitent des inquiétudes légitimes quant à la capacité de ces organismes à assurer à terme la prise en charge des pensions des retraités»</strong></em>, a-t-il mentionné.</span></p>\n<p><span style=\"font-weight: 400;\">L’UAS observe par ailleurs une rupture de fait du dialogue social.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous constatons, avec regret, que malgré les promesses répétées du ministre, le projet de Code du travail, retiré par le gouvernement, n’a toujours pas été transmis à l’Assemblée législative de Transition »</strong></em> a affirmé M. Olivier Guy Ouédraogo.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\">  </span></p>\n<p><span style=\"font-weight: 400;\">                                                   </span></p><p>The post <a href=\"https://libreinfo.net/burkina-uas-situation-securitaire/\">Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation", "link": "https://libreinfo.net/burkina-isfp-fake-news/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-isfp-fake-news", "published": "Wed, 01 May 2024 17:36:54 +0000", "summary": "<p>La formation initiée par Libreinfo.net en partenariat avec Orange Money contre les fakes news s&#8217;est poursuivie le mardi 30 avril 2024 à Bobo-Dioulasso. C&#8217;était au tour des étudiants de l’institut supérieur des filières professionnalisantes (ISFP) de Bobo d’accueillir l’équipe de formation. Par Prisca Konkobo , Bobo-Dioulasso  Les étudiants de l’Institut supérieur de filières professionnalisantes (ISFP) [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-isfp-fake-news/\">Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La formation initiée par Libreinfo.net en partenariat avec Orange Money contre les fakes news s&rsquo;est poursuivie le mardi 30 avril 2024 à Bobo-Dioulasso. C&rsquo;était au tour des étudiants de l’institut supérieur des filières professionnalisantes (ISFP) de Bobo d’accueillir l’équipe de formation.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> , Bobo-Dioulasso </b></p>\n<p>Les étudiants de l’Institut supérieur de filières professionnalisantes (ISFP) de Bobo-Dioulasso n’ont pas marchandé leur présence pour suivre la formation contre la propagation des fake news sur les réseaux sociaux. Sortis nombreux, les échanges entre les étudiants et le journaliste formateur, Moussa Sawadogo, ont duré plus que prévu.</p>\n<p>Des étudiants très participatifs et accrochés aux enseignements du formateur ont montré tout leur désir de comprendre la désinformation, la propagation du discours de haine et les lois en vigueur en matière de règlementation des réseaux sociaux au Burkina Faso.</p>\n<p>Le journaliste formateur Moussa Sawadogo a expliqué que leur responsabilité juridique peut être engagée en cas de mauvaise utilisation des réseaux sociaux. Ayant suivi la formation d&rsquo;une oreille attentive, le délégué général des étudiants, Steve Marie Cédric Nikiema a retenu pour sa part <strong><i>« qu&rsquo;il faut d’abord analyser les informations avant de les publier et faire preuve de vigilance pour ne pas rentrer dans les situations de désagrément ».</i></strong></p>\n<p><span style=\"font-weight: 400;\">Faouzia Ouattara étudiante en agriculture première année, déléguée adjointe générale, retient </span><strong><i>« qu’avant de partager toute information il faut d&rsquo;abord s&rsquo;assurer que ce sont des vraies informations ».</i></strong>Gracielle Ghislaine Bamouni étudiante en première année de marketing et gestion commerciale note que<strong><i>« les réseaux sociaux sont importants mais il faut savoir les utiliser ». </i></strong></p>\n<p><span style=\"font-weight: 400;\">Tous ensemble, ils ont promis d&rsquo;être vigilants et veulent être des relais auprès de leurs camarades. </span><strong><i>« On a beaucoup appris sur les conséquences de la désinformation, les causes et quelles sont les solutions que nous en tant qu’étudiants pouvons apporter pour nous protéger et sensibiliser nos camarades. Je ferais plus attention quand je vais publier sur Facebook ou sur whatsapp»</i></strong><b><i>,</i></b><span style=\"font-weight: 400;\"> déclare Kouilga Zongo, étudiant en marketing et gestion commerciale à l’issue de la formation.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80886\" style=\"width: 1080px;\"><img alt=\"Kouilga Zongo, étudiant en marketing et gestion commerciale \" class=\"size-full wp-image-80886\" height=\"608\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0042.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80886\">Kouilga Zongo, étudiant en marketing et gestion commerciale</figcaption></figure>\n<p>Selon le secrétaire général de l’ISFP, Sériba Traoré, la sensibilisation aux fake news est une <strong><i>« thématique qui constitue une épine dorsale de notre société aujourd’hui. C&rsquo;est la jeunesse qui est en proie à la prolifération de mauvaises informations, de désintoxication. Les gens ne prennent pas le temps de prendre connaissance effective de certaines informations avant de les diffuser »</i></strong><strong>,</strong> se désole-t-il.</p>\n<p>Monsieur Traoré affirme en outre que l’institut n&rsquo;a pas <strong><i>« hésité un seul instant »</i></strong> pour donner son accord pour la tenue de cette formation. <strong><i>« Il était de notre devoir d&rsquo;accepter cette séance de sensibilisation afin de permettre à nos étudiants de comprendre les enjeux qu’ils encourent en utilisant les réseaux sociaux »</i></strong><b><i>,</i></b> insiste-t-il.</p>\n<p><span style=\"font-weight: 400;\">Libreinfo.net accompagné de Orange Money a initié en marge de la SNC 2024 une série de formations sur les Fake news à l’endroit des élèves et étudiants des écoles supérieures de Bobo Dioulasso. Au moins 1000 jeunes élèves et étudiants seront touchés par cette formation. Débutée le 29 avril 2024, la série de  formations prendra fin le 2 mai 2024. Elle touche une dizaine d&rsquo;établissements de la ville de Bobo Dioulasso.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-isfp-fake-news/\">Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news", "link": "https://libreinfo.net/burkina-snc-fake-news-emprint-school/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-fake-news-emprint-school", "published": "Wed, 01 May 2024 16:44:27 +0000", "summary": "<p>Dans le cadre de la série de formation initiée par Libreinfo.net en partenariat avec Orange Money les étudiants du centre de formation professionnel « Emprint professional school » à Bobo-Dioulasso ont reçu une formation le mardi 30 avril 2024 pour faire face aux fakes news sur les réseaux sociaux. Par Prisca Konkobo, Bobo-Dioulasso  Les étudiants [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-fake-news-emprint-school/\">Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans le cadre de la série de formation initiée par Libreinfo.net en partenariat avec Orange Money les étudiants du centre de formation professionnel « Emprint professional school » à Bobo-Dioulasso ont reçu une formation le mardi 30 avril 2024 pour faire face aux fakes news sur les réseaux sociaux.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo,</a> Bobo-Dioulasso </b></p>\n<p>Les étudiants du centre de formation professionnel Emprint Bobo étaient nombreux dans l’après-midi de ce mardi pour échanger avec le journaliste formateur Moussa Sawadogo.</p>\n<p>Il s’est agi pour lui de discuter avec les étudiants sur les Fake news, les objectifs que les diffuseurs de Fake news recherchent, comment se caractérisent les Fake news et comment faire face au phénomène de plus en plus inquiétant au Burkina Faso.</p>\n<p>Les étudiants de <strong>« Emprint professional school »</strong> ont aussi été outillés sur la dangerosité des discours de haine qui détruisent le <strong>« tissu social, la cohésion et la solidarité nationale entre les burkinabè »</strong><b>.</b></p>\n<p><span style=\"font-weight: 400;\">Le formateur Moussa Sawadogo a appris également aux étudiants, les textes juridiques en vigueur au Burkina Faso en matière de diffusion de fausse information sur les réseaux sociaux. Imelda Traoré étudiante en hôtellerie et tourisme, retient qu&rsquo;il faut toujours se</span> <strong><i>« rassurer de la véracité de l’information, vérifier la source et vérifier la date ».</i></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80880\" style=\"width: 1080px;\"><img alt=\"Imelda Traoré\" class=\"size-full wp-image-80880\" height=\"593\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0037.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80880\">Imelda Traoré, étudiante en hôtellerie et tourisme</figcaption></figure>\n<p>Sa camarade Fulberie Ouédraogo étudiante en secrétariat bureautique comptable s’engage désormais à faire attention : <em><strong>«Je vais publier moins mes photos sur Facebook et WhatsApp. Je vais moins faire de statut pour ma propre sécurité ».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80877\" style=\"width: 828px;\"><img alt=\"Fulberie Ouedraogo\" class=\"size-full wp-image-80877\" height=\"606\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0033.jpg\" width=\"828\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80877\">Fulberie Ouedraogo, étudiante en secrétariat bureautique comptable</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Fulberie n’est pas la seule à observer désormais la prudence. Charlotte Ido nous a expliqué comment elle compte se comporter dans le futur</span><b><i>, </i></b><strong><i>« cette formation va m&rsquo;éviter de commenter les informations dont je ne suis pas sûr de la source »,</i></strong> <span style=\"font-weight: 400;\">nous a-t-elle dit</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80876\" style=\"width: 1080px;\"><img alt=\"Charlotte Ido\" class=\"size-full wp-image-80876\" height=\"589\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0034.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80876\">Charlotte Ido, filière déléguée médicale</figcaption></figure>\n<h2><strong>De la responsabilité juridique</strong></h2>\n<p>Moussa Sawadogo, le formateur a expliqué aux étudiants que leur responsabilité juridique peut être engagée dans la diffusion ou la propagation d’une fausse information sur les réseaux sociaux.</p>\n<p>Adiara Fofana, étudiante assistante comptable, avoue avoir pris une bonne note que le Conseil supérieur de la communication peut intervenir dans ses publications en cas de manquements. <strong><i>« Avec M.Sawadogo on a appris que le Conseil supérieur de la communication intervient lorsqu&rsquo;on atteint 5000 abonnés sur sa page Facebook. Lorsqu&rsquo;on donne une fausse information, le CSC intervient et il arrête la personne qui divulgue les fausses informations».</i></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80875\" style=\"width: 947px;\"><img alt=\"Kibé Adiara Fofana\" class=\"size-full wp-image-80875\" height=\"504\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0035.jpg\" width=\"947\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80875\">Kibé Adiara Fofana, étudiante assistante comptable,</figcaption></figure>\n<p>Ainsi, elle promet, <strong><i>« dorénavant, je vais vérifier les informations avant de les faire passer. Parce que la fausse information n&rsquo;est pas du tout bonne. Elle peut nuire à une personne, comme à un pays »,</i>.</strong></p>\n<p>Le chef d&rsquo;agence du centre de formation Emprint Bobo, Christian Compaoré, reconnaît l&rsquo;importance de former les jeunes à exercer un discernement critique face aux informations qu&rsquo;ils rencontrent en ligne. <strong><i>« Généralement les informations qui sont véhiculées sur les réseaux sociaux ne sont pas forcément des informations à prendre au premier degré. Il faut savoir faire le tri »</i></strong><strong>,</strong> dit-il.</p>\n<p><span style=\"font-weight: 400;\">Il ajoute à cet effet, </span><strong><i>«je pense que la formation va leur permettre d&rsquo;avoir un sens de discernement en ce qui concerne les différentes informations et également pouvoir sensibiliser toutes les personnes autour d&rsquo;elles pour qu&rsquo;on puisse avoir de bonnes informations à véhiculer »</i>.</strong></p>\n<p>Moussa Sawadogo, le journaliste formateur, a salué la mobilisation et la participation des étudiants<strong>. </strong><strong><i>« Je me rends compte qu&rsquo;on a une jeunesse burkinabè pétri de patriotisme. J&rsquo;ai vu des jeunes burkinabè qui aiment leur pays, des jeunes qui sont inquiets de la situation sécuritaire mais aussi des jeunes qui ont peur de ce qui se passe dans ce pays mais aussi des jeunes qui sont plein d’espoir »</i></strong><b><i>,</i></b> déclare-t-il à l’issue de la formation.</p>\n<p>Les jeunes ont été outillés <strong><i>« pour détecter les Fake news et participer au débat national sans verser dans la stigmatisation, le discours de haine et la discrimination ».</i></strong></p>\n<p>la série de formation initiée par le media en ligne Libreinfo.net en partenariat avec Orange Money au profit des élèves et étudiants de la ville de Bobo Dioulasso prend fin le 02 mai 2024. Une dizaine d’établissement bénéficient de cette formation.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-fake-news-emprint-school/\">Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
