{"source": "Burkina 24", "title": "UFOA-B U17 : Le Burkina Faso veut commencer par une victoire face au Nigeria", "link": "https://burkina24.com/2024/05/16/ufoa-b-u17-le-burkina-faso-veut-commencer-par-une-victoire-face-au-nigeria/", "published": "Thu, 16 May 2024 11:27:53 +0000", "summary": "<p>Les Étalons U17 du Burkina Faso entrent en compétition du tournoi de l’Union des fédérations ouest africaines de football (UFOA-B) ce jeudi 16 mai 2024 à Accra au Ghana. Les Étalons affrontent le champion en titre le Nigeria. L’équipe nationale des moins de 17 ans est à la recherche d’une deuxième qualification consécutive à la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/ufoa-b-u17-le-burkina-faso-veut-commencer-par-une-victoire-face-au-nigeria/\">UFOA-B U17 : Le Burkina Faso veut commencer par une victoire face au Nigeria</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Bassolma Bazié lance le Centre Culturel Yilo de Koukouldi pour l’ancrage des coutumes et traditions", "link": "https://burkina24.com/2024/05/16/bassolma-bazie-lance-le-centre-culturel-yilo-de-koukouldi-pour-lancrage-des-coutumes-et-traditions/", "published": "Thu, 16 May 2024 08:37:11 +0000", "summary": "<p>Le mercredi 15 mai 2024 à Koukouldi dans la province du Sanguié, a eu lieu la pose de la première pierre du Centre Culturel Yilo de Koukouldi. Un centre dédié à la promotion des valeurs identitaires et culturelles, selon le promoteur, Bassolma Bazié, Ministre d’Etat en charge de la fonction publique et de la protection …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/bassolma-bazie-lance-le-centre-culturel-yilo-de-koukouldi-pour-lancrage-des-coutumes-et-traditions/\">Bassolma Bazié lance le Centre Culturel Yilo de Koukouldi pour l’ancrage des coutumes et traditions</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Journée des traditions et des coutumes : Des Kouroumba de Pobé Mengao commémorent à Ouagadougou", "link": "https://burkina24.com/2024/05/16/journee-des-traditions-et-des-coutumes-des-kouroumba-de-pobe-mengao-commemorent-a-ouagadougou/", "published": "Thu, 16 May 2024 08:27:43 +0000", "summary": "<p>A l’occasion de la journée dédiée à la tradition et aux coutumes, des ressortissants du Lorum (Pobé Mengao) ont commémoré ce mercredi 15 mai 2024 à Sakoula. C’était une occasion de faire la promotion de la culture et la tradition Kouroumba.   Ce sont des déplacés internes du Lorum (Pobé Mengao) qui se sont retrouvés à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/journee-des-traditions-et-des-coutumes-des-kouroumba-de-pobe-mengao-commemorent-a-ouagadougou/\">Journée des traditions et des coutumes : Des Kouroumba de Pobé Mengao commémorent à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Foire de l’étudiant entrepreneur : La 1re édition officiellement lancée pour « mettre en lumière le savoir-faire et la créativité de la jeunesse »", "link": "https://burkina24.com/2024/05/15/foire-de-letudiant-entrepreneur-la-1re-edition-officiellement-lancee-pour-mettre-en-lumiere-le-savoir-faire-et-la-creativite-de-la-jeunesse/", "published": "Wed, 15 May 2024 18:36:41 +0000", "summary": "<p>La 1re édition de la Foire de l’étudiant entrepreneur (FEE) a été officiellement lancée ce mercredi 15 mai 2024 à Ouagadougou. Plusieurs étudiants de différentes universités ont marqué l’événement de leur présence effective.  L’objectif de la Foire de l’étudiant entrepreneur (FEE), selon Ezéchiel Bassono, Co-promoteur de la foire, « c’est de mettre en lumière le savoir-faire …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/foire-de-letudiant-entrepreneur-la-1re-edition-officiellement-lancee-pour-mettre-en-lumiere-le-savoir-faire-et-la-creativite-de-la-jeunesse/\">Foire de l’étudiant entrepreneur : La 1re édition officiellement lancée pour « mettre en lumière le savoir-faire et la créativité de la jeunesse »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouagadougou : Le conseil général des Assemblées de Dieu du Burkina fait peau neuve", "link": "https://burkina24.com/2024/05/15/ouagadougou-le-conseil-general-des-assemblees-de-dieu-du-burkina-fait-peau-neuve/", "published": "Wed, 15 May 2024 16:21:52 +0000", "summary": "<p>Les adolescents de la sous-région Boulmiougou Sud A ont organisé une journée de salubrité ce mercredi 15 mai 2024 au conseil général des Assemblées de Dieu du Burkina, sis au quartier Bonheur-ville de Ouagadougou ; appelé autrement 75e anniversaire. A l’aide de pelles, râteaux et de charrettes, les adolescents de la sous-région Boulmiougou Sud A se …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/ouagadougou-le-conseil-general-des-assemblees-de-dieu-du-burkina-fait-peau-neuve/\">Ouagadougou : Le conseil général des Assemblées de Dieu du Burkina fait peau neuve</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "5ème rendez-vous de la SEERA : Un cross populaire pour annoncer les couleurs de l’édition", "link": "https://burkina24.com/2024/05/15/5eme-rendez-vous-de-la-seera-un-cross-populaire-pour-annoncer-les-couleurs-de-ledition/", "published": "Wed, 15 May 2024 14:57:51 +0000", "summary": "<p>La Semaine des Energies et Energies Renouvelables d’Afrique (SEERA) se tient du 16 au 18 mai 2024 dans la Salle de Conférence de Ouaga 2000. L’édition se tient sous le thème «Stockage d’Energie et Efficacité Énergétique : levier d’une transition énergétique réussie». Ce 5ème cap a été annoncé à travers un cross populaire suivi d’une …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/15/5eme-rendez-vous-de-la-seera-un-cross-populaire-pour-annoncer-les-couleurs-de-ledition/\">5ème rendez-vous de la SEERA : Un cross populaire pour annoncer les couleurs de l’édition</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain Adorable s’en est allé", "link": "https://www.burkinademain.com/2024/05/13/deces-de-namboue-a-105-ans-un-tresor-humain-sen-est-alle/", "published": "Mon, 13 May 2024 18:29:35 +0000", "summary": "Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. Témoignages exclusifs.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42948\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42948\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42948\">Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè, est décédée à l&rsquo;âge de 105 ans</figcaption></figure>\n<p>Pour plus d’un, à Assô, un quartier de Doudoulcy, village de la commune de Didyr, la vie ne sera plus la même après le 25 avril 2024, jour du décès de Kanzié Kanssan Ezambouè, ‘’Na’Mbouè’’, à l’âge de 105 ans. L’on ne la verra donc plus sous le tamarinier, ni à l’angle de son salon où elle aimait s’asseoir. Dans ces lieux habituels, elle brillera dorénavant par son absence. Elle manquera grandement à toutes ces personnes qui fréquentaient sa cour, ses endroits. «Un seul être vous manque, et tout est dépeuplé», disait le poète Alphonse de Lamartine.</p>\n<p>Mais, heureusement pour Na’Mbouè, de par son modèle de vie, c’est-à-dire hautement humain, beaucoup de ses proches, de tous ceux et toutes celles qui ont eu affaire à elle, ne l’oublieront pas de sitôt tant elle aura positivement impacté son environnement.  Mais, au juste, qui était-elle et quelle vie a-t-elle mené toutes ces années sur terre ?</p>\n<p><strong>«Na’Mbouè, une maternité tardive»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42949\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?resize=600%2C573&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Née au lendemain de la Première Guerre Mondiale, vers 1919 à Imouga, ’Na’Mbouè’’, dont on pleure aujourd’hui la disparition, a connu les travaux forcés de la période coloniale. Plus tard, quand elle s’est mariée, Dieu ne lui a pas vite donné des enfants. Elle a en effet vécu pendant longtemps avec son mari Bassolma Bazongo, avant d’avoir des enfants. Elle a eu au total cinq enfants dont 3 garçons (Obo, Otiga et Ochié) et deux filles, Kanzongo Kessan Madeleine et Kanzongo Nébili Angelina. Les trois ne sont plus de ce monde, tout comme son mari.</p>\n<p>Il ne reste plus que ses deux filles dont la benjamine, Angelina  Nébili Bengaly/ Kanzongo qui en sait beaucoup sur la vie de sa mère. «Ma mère n’a eu ses enfants tôt. Elle a eu ses enfants tardivement. Elle est venue rester avec mon Papa, elle n’enfantait pas. Entre-temps, Dieu lui a donné cinq. Moi, je suis la benjamine. Moi, j’ai connu ma maman déjà vieille», confie-t-elle. Mais, aujourd’hui, Nebili est loin d’être la seule à pouvoir témoigner sur bien des aspects de la vie humaine qu’a menée Dame Na’Mbouè.</p>\n<p><strong> «Na’Mbouè, une femme courageuse et battante jusqu’à 100 ans»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42950\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42950\" height=\"445\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?resize=696%2C445&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42950\">Nebili Angelina Bengaly/Kanzongo et sa mère entretenait de bonnes relations</figcaption></figure>\n<p>En termes de courage et de combativité féminine, Na’Mbouè a été un exemple, elle qui a participé aux travaux forcés pendant la période coloniale. Elle était, comme diraient certains une ‘’femme-homme’’, une brave femme. «Ma mère était une femme courageuse et battante. Maman ne s’est jamais assise. Elle ne s’asseyait jamais. Elle aimait beaucoup travailler. Même quand elle avait pris de l’âge. Maman a atteint les 100 ans mais elle faisait toujours le tour : elle partait en brousse, elle avait son petit champ. Entre-temps, quand bien même, elle ne pouvait plus bien se déplacer, elle pouvait s’asseoir à même le sol pour tirer l’herbe. Et c’est moi qui lui faisais souvent des reproches. Je lui disais : il faut laisser, c’est nourriture qu’on ne peut pas te donner ou quoi&#8230; Elle me faisait savoir toujours de la laisser faire parce que, le jour qu’elle va s’asseoir, ce sera fini : elle ne pourra plus se lever, qu’elle faisait cela pour pouvoir continuer à faire des mouvements», explique Nebili Bengaly/Kanzongo.</p>\n<p>«Pour moi, c’était une grand-mère battante toujours prête à prendre soin des autres et à aider», a ajouté pour sa part Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme franche, directe et rassembleuse»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42976\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/B.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42976\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/B.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42976\">Angelina Nebili Kanzongo : « Maman et Moi »&#8230;! J&rsquo;appréciais vraiment sa franchise&#8230;elle n&rsquo;aimait pas qu&rsquo;on parle du mal de quelqu&rsquo;un devant elle »</figcaption></figure>\n<p>Na’Mbouè savait être directe et franche pour bien éduquer et rassembler autour d’elle. C’est un trait de son caractère apprécié par sa fille Nebili Kanzongo : «j’appréciais vraiment sa franchise. Elle n’aimait pas qu’on parle du mal de quelqu’un devant elle. Elle aimait me dire en Gourounsi : ‘’Quand tu vas chez quelqu’un, le bien que cette personne t’as fait-là, c’est de cela que tu dois parler. Si cette personne t’as fait du mal, tu ne dois pas parler de ça, tu dois garder cela pour toi (…) aussi, si elle se rendait compte que j’ai fait de la bagarre avec une amie, elle était beaucoup dérangée. Donc, elle va attirer mon attention et me dire : appelle-la, demande lui pardon. Quand Je lui disais si c’était elle qui avait tort ? Elle disait non et poursuivait par :  l’essentiel c’est de garder les liens, appelle la, vous allez échanger et repartir sur de nouvelles bases. Elle n’aimait pas du tout qu’on laisse tomber une relation».</p>\n<p>«Les vacances quand on partait au village, on allait rester à côté d&rsquo;elle et si on faisait des bêtises, elle nous disait qu&rsquo;à leur époque, eux ils respectaient les parents, mais de nos jours, les enfants sont devenus autres choses et qu’il faut crier pour les faire entendre raison. Elle me disait de rester toujours une bonne personne», témoigne sa petite fille Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme aimante, gentille, serviable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42951\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42951\" height=\"601\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?resize=696%2C601&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42951\">Pour Sophie Kanzongo, Na&rsquo;Mbouè était une grand-mère adorable</figcaption></figure>\n<p>Etre directe et franche ne rimait pas avec la méchanceté et la haine d’autrui chez Na’Mbouè. Au contraire, elle était très gentille, aimait les gens et était serviable autour d’elle. Et presque tout le monde lui reconnaît ces qualités humaines. «Elle était vraiment gentille et très serviable. Elle n’a fait du mal à personne. Elle était très dévouée au service des autres. Moi-même quand je récoltais mon gombo, c’est à elle que je partais remettre pour qu’elle déchire, arrange ça. Elle était aussi très propre. Quand elle enlevait de l’eau avec une calebasse pour te donner, tu pouvais avoir envie d’avaler la calebasse tellement elle était propre. Bref, c’était une femme exceptionnelle», confie Claire Bakoane/Bado. Et ce témoignage confirmatif de Sophie Kanzongo : «Pour moi, c’était une grand-mère adorable, gentille, accueillante, patiente. Elle nous faisait toujours rire. Je l’aimais bien et elle m’aimait aussi.</p>\n<p>«Elle a beaucoup aimé la famille. Ce qui fait que dans le village, il y a eu des hommes même qui ont pris leurs filles comme ça lui donner à cause de sa gentillesse. Souvent, il y a des jours quand elle préparait son tô pour aller dans son champ, elle pouvait laisser un petit plat dans le champ du voisin pour qu’il mange et continue ses travaux.  C’est un côté que beaucoup de gens parlaient dans le village et en parlent toujours. Cela fait qu’à sa vieillesse, quand bien même qu’elle n’avait plus de force pour cultiver, son grenier était toujours plein parce que les gens venaient le remplir pour elle», a conclu sa benjamine Nebili sur ce chapitre de sa vie.</p>\n<p><strong>«Maman et Moi : ma conseillère, des complices …mais parfois des rapports tendus»</strong></p>\n<p>A écouter Mme Bengaly, sa mère qu’elle a dû quitter un peu tôt pour raisons d’études, a été toujours sa conseillère. Elle se referait toujours à elle au village quand elle devrait gérer de situations dont elle ne maîtrisait pas les tenants et les aboutissants.</p>\n<p>Son témoignage : «Nos rapports ont toujours été bons. On se comprenait vraiment bien puisque quand il y avait des activités au village, je faisais recours à elle pour savoir comment me comporter. Comme j’ai quitté le village à partir de CM2, il y a des choses que je ne maîtrisais pas. Et je me référais toujours à elle pour avoir son avis, ses conseils. Donc, de ce point de vue, nous étions des complices».</p>\n<p>Mais, tout ne pouvait pas être toujours rose entre Dame Na’Mbouè et sa benjamine chérie. Il y a eu quelque fois, des moments de tension entre elles. 70,«Nos rapports ont été parfois tendus quand elle avait ses crises de maladies et entre-temps elle refusait de venir à Ouagadougou, cela m’énervait, je parlais, je n’étais pas contente, on veut t’aider, c’est toi-même qui refuse de venir…bon !&#8230;peut-être qu’elle avait ses raisons… peut-être qu’elle ne voulait pas venir nous créer des problèmes, étant donné que mes frères étaient décédés et elle ne voulait pas descendre chez moi. Même quand elle restait au village et puis je faisais déplacer le Major, souvent les produits mêmes elle refusait de prendre. C’est en ce moment-là, en tout cas, on n’arrivait pas à s’entendre là-dessus».</p>\n<p><strong>«Ses habitudes alimentaires ont évolué avec le temps»</strong></p>\n<p>Mais, de quoi aimait se nourrir notre chère Na’Mbouè pour pouvoir traverser toutes ces saisons sèches et pluvieuses et franchir ainsi la barre des 100 ans ?</p>\n<p>«Comme tout bon Gourounsi, elle aimait le tô avec la soupe du poisson. A partir d’un certain âge, comme elle n’avait plus la force comme ça, moi j’achetais tout temps son poisson envoyer. Elle aimait ça avec le tô. Elle aimait aussi le riz bien fait, sinon elle ne mangeait pas.  Avec le temps, elle a commencé aimer des choses comme macaroni, les biscuits, le poisson frit, l’attiéké, bref, ses envies étaient devenues nombreuses. Etant d’une famille d’éleveur, elle a beaucoup aimé aussi le lait. Comme on avait les vaches à la maison, le lait ne manquait pas. A l’époque, elle adorait le lait caillé avec le couscous. Avec le temps, le lait se faisant rare, elle était devenue comme un enfant et chaque fois, elle envoyait payer des bonbons, des biscuits», nous situe Nebili Bengaly/Kanzongo sur les habitudes alimentaires de sa chère mère. «Elle était aussi une bonne cuisinière et elle faisait de la bonne pêche au village. Elle venait toujours avec beaucoup de poissons qu&rsquo;elle faisait fumer pour ses sauces», a complété Sophie Kanzongo.</p>\n<p><strong>«Un grand vide…la vie ne sera plus la même»</strong></p>\n<p>Aujourd’hui avec sa disparition et au regard de la qualité de la vie humaine menée, Na’Mbouè laisse manifestement derrière elle un grand vide, tout comme quand un vieux baobab s’écroule.</p>\n<p>«Elle laisse un grand vide autour de nous. La vie ne sera plus la même. Quand je me rendais dans la cour, j’allais directement vers elle, dans sa maison où son lit était toujours dans le salon, à l’angle de la maison, où elle s’asseyait toujours. Donc, quand je descendais, je me dirigeais toujours vers là-bas, quand j’arrivais c’est la première personne à qui je parle d’abord, je cause avec elle, je m’acquiers de sa santé. Maintenant, ce ne sera plus pareil. Ce sera vraiment un grand vide», assure Nebili Kanzongo. «Elle me manque fort.  La dernière fois que je l&rsquo;ai vu c&rsquo;était le dimanche, trois jours avant son décès. Comme elle souffrait on n&rsquo;a pas pu parler. Je l&rsquo;ai fait un bisou sur le front et je l&rsquo;ai fait coucher et nous lui avons dit au revoir. Dja c&rsquo;était la dernière fois. Ainsi va la vie», confie Sophie Kanzongo. Vraiment, ainsi va la vie, même pour des Trésors Humains comme Na’Mbouè. Qu’elle repose éternellement en paix aux côtés des ancêtres et sous la terre libre de Doudoulcy !</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Catastrophes : Partage de bonnes pratiques à Ouaga pour mieux les prévenir", "link": "https://www.burkinademain.com/2024/05/10/catastrophes-partage-de-bonnes-pratiques-a-ouaga-pour-mieux-les-prevenir/", "published": "Fri, 10 May 2024 06:57:22 +0000", "summary": "Dans le cadre de l’initiative « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de l’initiative</strong> <strong>« Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique. VFDM, une heureuse initiative conjointe portée par l’Autorité du bassin de la Volta, le Partenariat mondial de l’eau Afrique de l’Ouest, l’Organisation météorologique mondiale et le Fonds d’adaptation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42938\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42938\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?resize=600%2C300&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42938\">Photo de famille des officiels et participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques ce 8 mai 2024 à Ouagadougou</figcaption></figure>\n<p>A l’instar des autres pays de la sous-région (Bénin, Côte d’Ivoire, Ghana, Mali et Togo) le Burkina Faso est confronté aux catastrophes dues au changement climatique (inondations, sécheresses, hausse des températures) avec parfois leurs corolaires de pertes en vies humaines, de la biodiversité, de l’environnement. Et la meilleure manière de limiter ces effets néfastes du changement climatique, c’est de développer des initiatives de prévention. Le Projet VFDM-‘’Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta’’- en est une illustration parfaite.</p>\n<p><strong>48 heures d’échanges pour partager les bonnes pratiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42939\" style=\"width: 741px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42939\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42939\">Les membres du Présidium face à des participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42940\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Mis en œuvre depuis juin 2019 et prévu pour s’achever en juin 2024, le Projet VFDM a permis d’engranger d’importants acquis au cœur de l’atelier national des 8 et 10 mai 2024 à Ouagadougou et portant sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42934\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42934\">Pour le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo, on peut réduire les risques des catastrophes liées au changement climatique</figcaption></figure>\n<p>« Ce projet VFDM a commencé depuis juin 2019 et va clôturer en juin 2024. Il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du Bassin de la Volta», a indiqué le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo. Pour DEA Millogo, si on ne peut pas éviter les catastrophes du changement climatique, l’on faire en sorte à prendre des mesures qui permettent de réduire maximum les risques. Et d’exprimer sa confiance quant aux capacités des acteurs réunis pour parvenir à des meilleurs résultats.</p>\n<p><strong>Hommage aux parties prenantes</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42942\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42942\" height=\"476\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?resize=696%2C476&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42942\">Moustapha Congo, Président du Partenariat National de l&rsquo;Eau, souhaitant la bienvenue aux participants</figcaption></figure>\n<p>Outre les secteurs de l’environnement (eau, agriculture, élevage, environnement) ; des participants viennent aussi des collectivités territoriales (Bama, Pâ, Bagré) où des expériences intéressantes ont été menées et feront l’objet de dissémination pendant le présent atelier national.</p>\n<p>Dans son mot de bienvenue à l’ouverture de l’atelier, le Président du Partenariat National de l’Eau Moustapha Congo a rendu hommage aux différentes parties prenantes, les participants, les partenaires techniques et financiers et souhaité que ses objectifs soient pleinement atteints.</p>\n<p><strong>Exercices grandeur nature à Bama, Pâ, Bagré<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42941\" height=\"390\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?resize=696%2C390&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Gérard Zongo, représentant de la structure point focal, Direction Générale de Ressources en Eau, présidant l&rsquo;ouverture de l&rsquo;atelier, a abordé les exercices grandeur nature qui ont été menés sur les sites pilotes de Bama, Pâ et Bagré</p>\n<p>«Les problème des inondations et de sécheresses ont souvent mis à mal notre économie, en termes de destruction des biens, des services. Cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama. Nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;. Autant de bonnes pratiques qui seront partagées au cours du présent atelier national.</p>\n<p><strong>«Savoir anticiper les catastrophes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42943\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42943\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42943\">Rasmané Ouédraogo, consultant national, au cours de sa communication</figcaption></figure>\n<p>Le consultant national en matière d’environnement et de développement, Rasmané Ouédraogo, communicateur au cours du présent atelier national, insiste pour sa part sur l’anticipation face aux risques de catastrophes ; évoquant des dispositifs mis en place en place au niveau national.</p>\n<p>«La bonne gestion, c’est de savoir anticiper, prévenir les catastrophes. Il faut savoir qu’un système a été mis en place pour que tous les cinq jours voire chaque jour la population arrive à lire et à voir des bulletins qui leur permet de voir la situation de la météo. Et aussi quand le niveau de l&rsquo;eau monte, il y a un système d&rsquo;alerte qui est mis en place. Quand le drapeau est rouge ou vert ou jaune, cela permet de donner un message, d’alerter, d&rsquo;informer dans les lieux de culte, les mosquées, les marchés des risques des inondations et des sécheresses qui peuvent survenir».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Projet VFDM : Capitalisation des acquis pour renforcer les politiques RRC & ACC", "link": "https://www.burkinademain.com/2024/05/07/projet-vfdm-capitalisation-des-acquis-pour-renforcer-les-politiques-rrc-acc/", "published": "Tue, 07 May 2024 16:19:31 +0000", "summary": "C&#8217;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&#8217;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C&rsquo;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&rsquo;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation au niveau national en vue de renforcer les politiques, plans et directives de réduction de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42928\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42928\" height=\"331\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?resize=600%2C331&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42928\">Officiels et participants de l&rsquo;atelier posant pour la postérité</figcaption></figure>\n<p>L&rsquo;heure est à la capitalisation à grande échelle au niveau du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta.</p>\n<p>Dans le cadre dudit Projet, a débuté en effet ce lundi 6 mai à Ouagadougou un atelier national de 48 heures sur l&rsquo;intégration des politiques RRC et ACC aussi bien aux niveaux local, national que transfrontière.</p>\n<p>Objectif principal de cet atelier national : « Renforcer l&rsquo;intégration des politiques, plans et directives de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière afin de renforcer la résilience au changement climatique dans le Bassin de la Volta.</p>\n<p><strong>Objectifs spécifiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42929\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42929\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?resize=696%2C316&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42929\">Les membres du Présidium à l&rsquo;ouverture de l&rsquo;atelier national présidée par Gérard Zongo (au milieu), en cadré à droite par le Directeur exécutif adjoint de l&rsquo;ABV Dibi Alfred Millogo et à gauche par Moustapha Congo, Président du PNE. A l&rsquo;extrême gauche, le représentant de GWP-AO Sidi Coulibaly et à l&rsquo;extrême droite, le consultant national Rasmané Ouédraogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42930\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Au niveau Objectifs spécifiques, il s&rsquo;agit entre autres, d&rsquo;apprécier l&rsquo;intégration des politiques, plans et directives des RRC et ACC, ainsi que leur mise en œuvre au niveau local, national et transfrontière dans le Bassin de la Volta ; de proposer des amendements à mettre en place pour l&rsquo;intégration et une mise en œuvre effective des politiques, plans et directives de réductions de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière dans le Bassin de la Volta.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42931\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>A l&rsquo;ouverture de l&rsquo;atelier du présent atelier présidé par Gerard Zongo représentant le Directeur Général des Ressources en eaux du Burkina Faso, les différents dont le Directeur exécutif adjoint de l&rsquo;Autorité du Bassin de la Volta Dr Djibi Millogo, le Président du Partenariat National de l&rsquo;Eau (PNE) Moustapha Congo, ont souligné la pertinence de l&rsquo;initiative dans le contexte actuel encore marqué par les effets du changement climatique (forte canicule, mortalité).</p>\n<p>Ils ont également exprimé de fortes attentes par rapport aux résultats attendus. A savoir d’une part, une revue complète des politiques, des plans et directives RRC et ACC et d’autre part, une proposition des améliorations à mettre en place pour renforcer leur intégration et mise en œuvre sur la base d’un mécanisme de coordination et de collaboration institutionnelles appropriés aux niveaux local, national et transfrontière dans le Bassin de la Volta.</p>\n<p><strong>Des précisions de 2 officiels sur l’atelier </strong></p>\n<p><strong>Gérard  Zongo, représentant DG Ressources en eaux  : «Nous avons un site pilote au niveau de Bama»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42932\" height=\"614\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?resize=696%2C614&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Vous n’êtes pas sans ignorer que les pays du Sahel et de l&rsquo;Afrique en général sont confrontés au phénomène du changement climatique et vous l&rsquo;avez constaté avec la chaleur qui se vit actuellement dans nos quotidiens. Et le projet dénommé VFDM appuie justement le Burkina Faso et 6 pays en général de l&rsquo;Autorité du Bassin de la Volta pour lutter contre ce fléau dans nos Etats. Donc, cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama et nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;.</p>\n<p><strong>Dibi Millogo, Directeur exécutif adjoint de l’ABV : «Gouverner, c’est prévoir»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>&lt;&lt; Comme je le disais, ‘’Gouverner, c’est prévoir’’. Les inondations et les sécheresses sont des questions qui causent beaucoup de pertes en termes de vies humaines, en termes de productions agricoles, en terme de d&rsquo;infrastructures. Et nous devons faire en sorte que ces risques soient au minimum. Nous ne pouvons pas réduire les sécheresses, les inondations mais nous pouvons faire en sorte que les risques de ces fléaux soient réduits au maximum. Aujourd&rsquo;hui il s&rsquo;agit donc d&rsquo;un atelier national sur l&rsquo;intégration des politiques de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontiere dans le Bassin de la Volta. Cet atelier se situe dans le cadre du projet Volta Fleuve and Drow Management qui est un projet consacré à la gestion des inondations et des sécheresses. Ce projet a commencé depuis juin 2019 et va clôturer en juin 2024. Donc il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils, bien-sûr, qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du BV».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Vladimir Poutine est arrivé en visite d’État en Chine", "link": "https://www.aib.media/vladimir-poutine-est-arrive-en-visite-detat-en-chine/", "published": "Thu, 16 May 2024 10:57:20 +0000", "summary": "&#160; POLITIQUE: PRÉSIDENT-CHINE-VISITE-ARRIVÉE Vladimir Poutine est arrivé en visite d&#8217;État en Chine PÉKIN, 15 mai. /TASS/. Le président russe Vladimir Poutine est arrivé à Pékin, capitale de la Chine populaire. Il s&#8217;agit de la première visite à l&#8217;étranger du chef d&#8217;État russe depuis sa réélection et sa prise de fonctions. M. Poutine est en Chine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>POLITIQUE: PRÉSIDENT-CHINE-VISITE-ARRIVÉE</p>\n<p><strong>Vladimir Poutine est arrivé en visite d&rsquo;État en Chine</strong></p>\n<p>PÉKIN, 15 mai. /TASS/. Le président russe Vladimir Poutine est arrivé à Pékin, capitale de la Chine populaire. Il s&rsquo;agit de la première visite à l&rsquo;étranger du chef d&rsquo;État russe depuis sa réélection et sa prise de fonctions.</p>\n<p>M. Poutine est en Chine dans le cadre d&rsquo;une visite d&rsquo;État. Selon le protocole diplomatique, le statut de visite d&rsquo;État est le plus élevé dans la hiérarchie des visites à l&rsquo;étranger. Selon Iouri Ouchakov, conseiller du président pour les affaires internationales, la Chine n&rsquo;a pas été choisie par hasard pour le premier voyage à l&rsquo;étranger du chef de l&rsquo;État, car il s&rsquo;agit d&rsquo;une réponse à un geste d&rsquo;amitié similaire de la part du dirigeant chinois Xi Jinping l&rsquo;année dernière.</p>\n<p>La visite en Chine se déroulera en deux étapes. Le président russe se rendra à Pékin et à Harbin.</p>\n<p>À Pékin, il rencontrera son homologue Xi Jinping. Les dirigeants mèneront des négociations en comités restreints et élargis et des discussions informelles en tête-à-tête.</p>\n<p>Les entretiens bilatéraux devraient porter sur le développement et l&rsquo;expansion de la coopération commerciale et économique. Lors de cette réunion, Vladimir Poutine et Xi Jinping aborderont également les questions politiques et régionales les plus urgentes. Toutefois, selon M. Ouchakov, la partie la plus importante de la réunion de Pékin se déroulera dans un cadre informel, à huis clos. Les dirigeants des deux pays auront une discussion au format « un plus quatre » sur la situation en Ukraine.</p>\n<p>La deuxième étape de la visite d&rsquo;État en Chine est la visite de la ville de Harbin, centre administratif de la province du Heilongjiang. M. Poutine participera à la cérémonie d&rsquo;ouverture de la VIIIe exposition russo-chinoise et du IVe forum russo-chinois sur la coopération interrégionale, et rencontrera des étudiants et des enseignants de l&rsquo;université polytechnique de Harbin.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi : La journée des coutumes et des traditions célébrée sous le signe de la concorde", "link": "https://www.aib.media/kossi-la-journee-des-coutumes-et-des-traditions-celebree-sous-le-signe-de-la-concorde/", "published": "Thu, 16 May 2024 08:56:30 +0000", "summary": "BURKINA-KOSSI-COUTUME-JOURNEE Kossi : La journée des coutumes et des traditions célébrée sous le signe de la concorde Nouna, (AIB): La journée des coutumes et des traditions a été célébrée ce mercredi 15 mai 2024 à Nouna, sur le site du Massou au secteur 1 et sur le plateau du Centre de lecture publique et d&#8217;animation culturelle [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-COUTUME-JOURNEE</p>\n<p><strong>Kossi : La journée des coutumes et des traditions célébrée sous le signe de la concorde </strong></p>\n<p><strong>Nouna, (AIB): La journée des coutumes et des traditions a été célébrée ce mercredi 15 mai 2024 à Nouna, sur le site du Massou au secteur 1 et sur le plateau du Centre de lecture publique et d&rsquo;animation culturelle (CELPAC) de la ville de Nouna, en présence des autorités coutumières religieuses et traditionnelles.</strong></p>\n<p>Sur le site du Massou, la population est sortie ce mercredi 15 mai 2024 à Nouna, pour assister aux rites coutumiers, des prières, des chants et assisté à la sortie des masques pour magnifier la cérémonie, avec la présence des dozos.</p>\n<p>Le porte-parole des notabilités coutumières, Séraphin Simboro, a remercié les plus hautes autorités du pays pour l&rsquo;instauration de cette journée qui honore nos valeurs traditionnelles.</p>\n<p>« Les rituels d&rsquo;aujourd&rsquo;hui c&rsquo;est d&rsquo;abord que la paix revienne au Faso », a-t-il souligné.</p>\n<p>Séraphin Simboro a aussi exhorté les populations aux vivre-ensemble, ce qui caractérise le Noumandou.</p>\n<p>La présence de l&rsquo;évêque Joseph Sama a été fortement apprécié par les coutumiers.</p>\n<p>La cérémonie du Centre de lecture publique et d&rsquo;animation culturelle (CELPAC) a été marquée par des bénédictions suivie de réjouissances marquées par des pas de danse du terroir.</p>\n<p>Le Chef de canton de Nounet, Mamadou Traoré et celui de Bourasso, Jean Baptiste Traoré, ont  donné des bénédictions et formulé des vœux de concorde et de paix pour la nation entière.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AC/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Bénin a accepté de charger le premier navire-citerne de pétrole nigérien", "link": "https://www.aib.media/le-benin-a-accepte-de-charger-le-premier-navire-citerne-de-petrole-nigerien/", "published": "Wed, 15 May 2024 23:02:32 +0000", "summary": "ÉCONOMIE: BÉNIN-NIGER-PÉTROLE Le Bénin a accepté de charger le premier navire-citerne de pétrole nigérien PRETORIA, 15 mai. /TASS/. Le gouvernement du Bénin a autorisé le chargement d&#8217;un pétrolier affrété par une société chinoise avec du pétrole provenant de l&#8217;oléoduc du Niger voisin, rapporte Reuters en citant le ministre béninois de l’Eau et des Mines, Samou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: BÉNIN-NIGER-PÉTROLE<br />\n<strong>Le Bénin a accepté de charger le premier navire-citerne de pétrole nigérien</strong></p>\n<p>PRETORIA, 15 mai. /TASS/. Le gouvernement du Bénin a autorisé le chargement d&rsquo;un pétrolier affrété par une société chinoise avec du pétrole provenant de l&rsquo;oléoduc du Niger voisin, rapporte Reuters en citant le ministre béninois de l’Eau et des Mines, Samou Seïdou Adambi.</p>\n<p>Selon M. Adambi, l&rsquo;autorisation de charger le premier pétrolier est temporaire et ne signifie pas la reprise de l&rsquo;exploitation normale de l&rsquo;oléoduc en provenance du Niger, qui a été construit avec la participation de capitaux chinois. L&rsquo;autorisation des autorités béninoises fait suite à leur rencontre avec la partie chinoise.</p>\n<p>Le Bénin a interrompu ses livraisons de pétrole en provenance du Niger au début du mois de mai, exigeant des autorités du pays voisin l’ouverture au commerce de la frontière commune. La Communauté économique des États de l&rsquo;Afrique de l&rsquo;Ouest (Cédéao) a imposé des sanctions au Niger au cours de l&rsquo;été 2023, lorsque les militaires ont pris le pouvoir à la suite d&rsquo;un coup d&rsquo;État. Parmi les mesures de sanction figurait la fermeture des frontières. Par conséquent, le Bénin, dont le territoire est traversé par le corridor commercial vers le Niger à partir des ports maritimes, a perdu une part importante de ses revenus, ce qui a affecté le niveau de vie de la population. La Cédéao a levé les sanctions économiques en février dernier, mais la frontière du Niger avec le Bénin reste fermée.</p>\n<p>Comme l&rsquo;a rapporté la station de radio sud-africaine SABC, trois pétroliers affrétés par des sociétés chinoises se trouvent actuellement dans les eaux territoriales du Bénin. L&rsquo;un d&rsquo;entre eux a été autorisé à charger du pétrole, qui est acheminé par un oléoduc de 1.980 kilomètres. Le projet a été réalisé par la China National Petroleum Corporation (CNPC). Le brut provient du champ d&rsquo;Agadem, qui est exploité par la China National Oil &amp; Gas Exploration and Development Corporation (qui fait partie de la CNPC). Le Niger, pays enclavé, produit actuellement 90.000 barils de pétrole par jour.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les dozos du Poni implorent les mannes des ancêtres pour un Burkina de paix", "link": "https://www.aib.media/les-dozos-du-poni-implorent-les-mannes-des-ancetres-pour-un-burkina-de-paix/", "published": "Wed, 15 May 2024 21:52:44 +0000", "summary": "Les dozos du Poni implorent les mannes des ancêtres pour un Burkina de paix Gaoua, (AIB)-L&#8217;association des chasseurs dozos du Poni a lancé, le mardi 14 mai 2024, les activités des 72 heures des dozos de ladite province. À cette occasion, ils ont exprimé leur soutien au gouvernement de la Transition en implorant les mannes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les dozos du Poni implorent les mannes des ancêtres pour un Burkina de paix</strong></p>\n<p><strong>Gaoua, (AIB)-L&rsquo;association des chasseurs dozos du Poni a lancé, le mardi 14 mai 2024, les activités des 72 heures des dozos de ladite province. À cette occasion, ils ont exprimé leur soutien au gouvernement de la Transition en implorant les mannes des ancêtres pour le retour de la paix au Burkina Faso.</strong></p>\n<p>Venus des quatre coins de la province du Poni, et même des confréries sœurs du Ghana et de la Côte d&rsquo;Ivoire, les dozos sont en conclave durant 72 heures dans leur sanctuaire à Niobini, au secteur 8 de Gaoua.</p>\n<p>À l’initiative de l&rsquo;association des chasseurs dozos du Poni, les activités ont été lancées le mardi 14 mai 2024 sur le thème « Le dozo face à l&rsquo;insécurité locale : défis, enjeux et perspectives ».</p>\n<p>Selon le président de l’association, Sansan Noufé, ce cadre est un moment de grandes retrouvailles à l’occasion des journées nationales des dozos.</p>\n<p>Il a indiqué que l’objectif est de créer l’union et la cohésion entre dozos et de travailler pour le retour de la paix et pour  lutter contre le terrorisme.</p>\n<p>« Notre souhait est que les populations puissent circuler aisément partout au Burkina Faso ».</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83791\" height=\"768\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240515-WA0215.jpg\" width=\"1020\" /></p>\n<p>Au cours de la cérémonie, des offrandes ont été faites au « Dankoun », l&rsquo;autel de la confrérie des dozos, afin de solliciter un retour de la paix.</p>\n<p>« Nous avons immolé des poulets pour demander aux mannes des ancêtres de protéger les populations et qu’elles nous aident à chasser ces ennemis de la Nation », a soutenu Sansan Nouffé.</p>\n<p>Il a foi en la libération totale du pays dans trois mois. D&rsquo;autres sacrifices sont prévus plus tard si les vœux sont exaucés, a-t-il souligné.</p>\n<p>Pour sa part, le parrain Sie Hubert Kambou, est convaincu que la dynamique de ces journées est de contribuer solidairement à la lutte contre le terrorisme, mais surtout d&rsquo;encourager et de renforcer la collaboration avec les forces de sécurité sur le suivi des mouvements et des personnes suspectes, a-t-il ajouté.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83792\" height=\"768\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240515-WA0217.jpg\" width=\"1020\" /></p>\n<p>Le chef de canton de Gaoua, Bifaté II, président de la cérémonie d’ouverture, se réjouit de l’organisation de ces 72 heures du dozo.</p>\n<p>Selon lui, la quiétude viendra de l&rsquo;union des filles et des fils de la région.</p>\n<p>Il a formulé des vœux de paix et de sécurité pour toute la région. Enfin, Bifaté II a invoqué les mannes des ancêtres contre tout plan de déstabilisation de la Transition.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>Boudayinga J-M THIENON</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tiani choisit le général Sidikou Issa pour défendre les intérêts du Niger en Russie", "link": "https://www.aib.media/tiani-choisit-le-general-sidikou-issa-pour-defendre-les-interets-du-niger-en-russie/", "published": "Wed, 15 May 2024 21:11:09 +0000", "summary": "Niger-Russie-Diplomatie-Nomination Tiani choisit le général Sidikou Issa pour défendre les intérêts du Niger en Russie Ouagadougou, 15 mai 2024 (AIB) – Le Général de Division, Abdou Sidikou Issa qui avait usé de sa position de chef d’Etat-major général des armées pour éviter une confrontation meurtrière lors des Evénements du 26 juillet 2023, a été nommé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Russie-Diplomatie-Nomination</p>\n<p><strong>Tiani choisit le général Sidikou Issa pour défendre les intérêts du Niger en Russie</strong></p>\n<p>Ouagadougou, 15 mai 2024 (AIB) – Le Général de Division, Abdou Sidikou Issa qui avait usé de sa position de chef d’Etat-major général des armées pour éviter une confrontation meurtrière lors des Evénements du 26 juillet 2023, a été nommé ambassadeur extraordinaire et plénipotentiaire du Niger auprès de la Russie.<br />\nSaint-cyrien également passé par le Cours d&rsquo;Etat-major de Koulikoro au Mali, le général Sidikou Issa a été promu ambassadeur du Niger en Russie lors du tout dernier conseil des ministres tenu hier mardi 14 mai 2024.<br />\nLors du renversement du président Bazoum et alors que plusieurs pays souhaitent la guerre, il avait souscrit à la déclaration du Conseil national pour la sauvegarde et la Patrie (CNSP) du général Abdourahamane Tiani, aujourd’hui chef de l’Etat, pour disait-il «éviter une confrontation meutrière entre les différentes Forces qui au-delà de ces dernières pourrait provoquer un bain de sang et entacher la sécurité de la population et d’autre part, par le souci de préserver la cohésion au sein des Forces de Défense et de Sécurité»<br />\nIl avait aussi prévenu que toute intervention militaire venant de l’extérieur pourrait entraîner le chaos dans le pays.<br />\nSelon sa biographie officielle reprise dans les médias nigériens, ce Général de Division est également titulaire d&rsquo;un Master 2 en Etudes de Sécurité Internationale de l&rsquo;Université de Pérouse, en Italie, et d&rsquo;un Master en Etudes Internationales Stratégiques Militaires de l&rsquo;Université de Milan et de l&rsquo;Université de la LUIS de Rome.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : Les gouverneurs de régions rendent compte des 10 mois de leur gestion au président Tiani", "link": "https://www.aib.media/niger-les-gouverneurs-de-regions-rendent-compte-des-10-mois-de-leur-gestion-au-president-tiani/", "published": "Wed, 15 May 2024 20:22:26 +0000", "summary": "Niger-Administration-Gouvernance-Contrôle Niger : Les gouverneurs de régions rendent compte des 10 mois de leur gestion au président Tiani Ouagadougou, 15 Mai (AIB) – Les gouverneurs des 8 régions que compte le Niger sont passés ce mercredi rendre compte à leur chef de l’Etat, le général Abdourahamane Tiani, de leur gestion, 10 mois après leur nomination [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Administration-Gouvernance-Contrôle</p>\n<p><strong>Niger : Les gouverneurs de régions rendent compte des 10 mois de leur gestion au président Tiani</strong></p>\n<p>Ouagadougou, 15 Mai (AIB) – Les gouverneurs des 8 régions que compte le Niger sont passés ce mercredi rendre compte à leur chef de l’Etat, le général Abdourahamane Tiani, de leur gestion, 10 mois après leur nomination par le pouvoir révolutionnaire de Niamey, selon l’Agence nigérienne de presse.<br />\n«Conduits par le Général de Brigade Mohamed Toumba, Ministre d’État de l’Intérieur, de la Sécurité Publique et de l’Administration du Territoire, ces gouverneurs sont venus rendre compte au Chef de l’État des activités qu’ils ont eues à mener après 10 mois de fonction», rapporte l’ANP.<br />\nLes gouverneurs de régions ont été nommés le 1er août 2023, une semaine après l’installation au pouvoir du Conseil national pour la sauvegarde et la patrie.<br />\nLe Niger est subdivisé en 8 régions dont Agadez, Diffa, Dosso, Maradi, Tahoua, Tillabéri, Zinder plus la communauté urbaine de Niamey.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "15 Mai, une journée d’équité de l’Etat vis-à-vis de toutes les religions, de l’avis du ministre Emile Zerbo", "link": "https://www.aib.media/15-mai-une-journee-dequite-de-letat-vis-a-vis-de-toutes-les-religions-de-lavis-du-ministre-emile-zerbo/", "published": "Wed, 15 May 2024 19:51:43 +0000", "summary": "Burkina-Tradition-Commémoration 15 Mai, une journée d’équité de l’Etat vis-à-vis de toutes les religions, de l’avis du ministre Emile Zerbo Ouagadougou, 15 mai 2024 (AIB) – La célébration, ce mardi, d’une journée dédiée aux traditions et aux coutumes est pour le ministre Emile Zerbo une question de justice de l’Etat envers toutes les confessions religieuses pratiquées [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Tradition-Commémoration</p>\n<p><strong>15 Mai, une journée d’équité de l’Etat vis-à-vis de toutes les religions, de l’avis du ministre Emile Zerbo</strong></p>\n<p>Ouagadougou, 15 mai 2024 (AIB) – La célébration, ce mardi, d’une journée dédiée aux traditions et aux coutumes est pour le ministre Emile Zerbo une question de justice de l’Etat envers toutes les confessions religieuses pratiquées au Burkina Faso.</p>\n<p>«L’institution du 15-Mai, rappelle l’équitable considération que l’État se doit d’avoir vis-à-vis de toutes les confessions religieuses existantes sur le territoire national», a expliqué le ministre de l’Administration territoriale, de la Décentralisation et de la Sécurité, Emile Zerbo, sur la page facebook de son ministère.</p>\n<p>«En effet, poursuit ce ministre magistrat de profession, beaucoup de nos compatriotes trouvent dans ces traditions, les réponses à leurs interrogations identitaires et spirituelles. Pour l’édification d’une Nation de tolérance et de paix, j’invite la population à faire sienne la journée du 15-Mai dédiée à la perpétuité de l’art, la culture et la spiritualité burkinabè».</p>\n<p>Depuis le renversement de l’ordre burkinabè par les agresseurs colonialistes français, c’est la première fois que le pays s’arrête pour parler officiellement de ses traditions et coutumes jusqu’alors occultés ou moqués.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La tonne de ciment reste à 106 000 FCFA, rassure le ministère du commerce", "link": "https://www.aib.media/la-tonne-de-ciment-reste-a-106-000-fcfa-rassure-le-ministere-du-commerce/", "published": "Wed, 15 May 2024 19:36:53 +0000", "summary": "Burkina-Contrôle-Prix-Ciment La tonne de ciment reste à 106 000 FCFA, rassure le ministère du commerce Ouagadougou, 15 mai 2024 (AIB) &#8211; Contrairement à des rumeurs, le prix de la tonne de ciment n’a pas augmenté et reste donc à 106 000 FCFA, a rassuré la Brigade mobile du contrôle économique et de la répression des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Contrôle-Prix-Ciment</p>\n<p><strong>La tonne de ciment reste à 106 000 FCFA, rassure le ministère du commerce</strong></p>\n<p>Ouagadougou, 15 mai 2024 (AIB) &#8211; Contrairement à des rumeurs, le prix de la tonne de ciment n’a pas augmenté et reste donc à 106 000 FCFA, a rassuré la Brigade mobile du contrôle économique et de la répression des fraudes (BMCRF) après des contrôles effectués notamment dans les cimenteries CIMFASO et CIMEF.</p>\n<p>La Brigade mobile du contrôle économique et de la répression des fraudes a mené un contrôle inopiné à CIMEF et à CIMFASO le vendredi dernier pour s’assurer que les prix du ciment n’ont pas connu de hausse frauduleuse et que la tonne se vend à 160 000 FCFA.</p>\n<p>Selon son directeur, Olivier Kiema, ce contrôle vise à prévenir les hausses abusives des prix du ciment et à assurer la transparence dans le secteur de l&rsquo;industrie, du commerce, de l&rsquo;artisanat et des PME au Burkina Faso</p>\n<p>A l’en croire, cette opération de contrôle se poursuivra dans toute la chaîne de distribution afin de vérifier que le prix de vente du ciment est celui fixé par l’arrêté ministériel de 2017.</p>\n<p>Le coordonnateur général de la BMCRF a rassuré la population et a invité tout individu à signaler tout cas de pratiques illicites en contactant les numéros verts à cet effet.</p>\n<p>Toutefois, les responsables des unités de production du ciment ont reconnu qu’il y a une baisse de la production journalière du fait des coupures d&rsquo;électricité.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Pas d’augmentation du prix du ciment selon le ministère du Commerce", "link": "https://www.aib.media/pas-daugmentation-du-prix-du-ciment-selon-le-ministere-du-commerce/", "published": "Wed, 15 May 2024 19:30:08 +0000", "summary": "Pas d&#8217;augmentation du prix du ciment selon le ministère du Commerce Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Pas d&rsquo;augmentation du prix du ciment selon le ministère du Commerce</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "15 mai au Bam :Les ancêtres acceptent les sacrifices des Nionnionsé", "link": "https://www.aib.media/15-mai-au-bam-les-ancetres-acceptent-les-sacrifices-des-nionnionse/", "published": "Wed, 15 May 2024 18:59:02 +0000", "summary": "15 mai au Bam :Les ancêtres acceptent les sacrifices des Nionnionsé Kongoussi,(AIB)-Les gardiens des 12 autels ( fétiches) du Sanrgo ( Kongoussi) ont transféré leurs fétiches mobiles à Kongoussi ce 15 mai 2024 où ils ont procédé à des sacrifices pour demander la paix pour le Burkina Faso. Les ancêtres de Kongoussi ont accepté les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>15 mai au Bam :Les ancêtres acceptent les sacrifices des Nionnionsé</strong></p>\n<p>Kongoussi,(AIB)-Les gardiens des 12 autels ( fétiches) du Sanrgo ( Kongoussi) ont transféré leurs fétiches mobiles à Kongoussi ce 15 mai 2024 où ils ont procédé à des sacrifices pour demander la paix pour le Burkina Faso.</p>\n<p>Les ancêtres de Kongoussi ont accepté les sacrifices des Nionnionsés ce 15 mai 2024, fête des Coutumes et des Traditions.</p>\n<p>Un poulet blanc a été égorgé par le représentant du gardien de l’autel de Nanné, aîné des 11 fétiches relevant de Sanrgo, fief des Nionnionsés de Kongoussi.</p>\n<p>« Nous avons fait nos sacrifices et nos ancêtres ont accepté. Vous avez vu que le poulet est mort. Nous avons demandé la paix pour le Burkina et l’Union entre les fils du pays. Vraiment nous sommes contents de cette journée et nous remercions la Transition pour l&rsquo;avoir officialisée » a expliqué le président du comité d&rsquo;organisation Etienne Sawadogo.</p>\n<p>Le porte parole des autocthones de Kongoussi Oscar Sawadogo a plaidé auprès des autorités municipales pour que le lieu retenu pour la cérémonie de ce matin soit octroyé aux traditionalistes pour cette commémoration.</p>\n<p>Le haut-commissaire du Bam Adama Jean Yves Béré qui a participé à la cérémonie a souhaité bonne fête à tous ceux qui célèbrent cette journée.</p>\n<p>Au cours de la célébration, des masques venant de Sanrgo et de Bango ont fait des démonstrations.<br />\nAgence d’Information du Burkina<br />\nAsmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Un investisseur indien prospecte le marché de production d’engrais et d’aliments pour animaux", "link": "https://www.aib.media/un-investisseur-indien-prospecte-le-marche-de-production-dengrais-et-daliments-pour-animaux/", "published": "Wed, 15 May 2024 18:53:02 +0000", "summary": "Burkina-Agriculture-Investissement-Inde Un investisseur indien prospecte le marché de production d’engrais et d’aliments pour animaux Ouagadougou, 15 mai 2024 (AIB) &#8211; La société Swastik Trading Limited Inde, active dans l’agriculture, les mines ou encore l’hôtellerie, est à Ouagadougou pour examiner la possibilité de produire sur place de l’engrais et des aliments pour bétail et poisson. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Agriculture-Investissement-Inde</p>\n<p><strong>Un investisseur indien prospecte le marché de production d’engrais et d’aliments pour animaux</strong></p>\n<p>Ouagadougou, 15 mai 2024 (AIB) &#8211; La société Swastik Trading Limited Inde, active dans l’agriculture, les mines ou encore l’hôtellerie, est à Ouagadougou pour examiner la possibilité de produire sur place de l’engrais et des aliments pour bétail et poisson.</p>\n<p>Le patron de cette entreprise d’origine indienne, Madanraj Shah Sanjay et sa délégation, ont rencontré à ce sujet le ministre burkinabè délégué chargé des Ressources animales, Dr Amadou Dicko hier mardi à Ouagadougou.</p>\n<p>Le ministre Dicko a rassuré ses hôtes de la disponibilité des techniciens du ministère de l’Agriculture et des Ressources animales et halieutique à les accompagner en vue de leur installation.</p>\n<p>«Nous encourageons monsieur Sanjay à investir dans notre pays. L’offensive agropastorale et halieutique 2023-2024, lancée par notre département, vise à l’atteinte de l’autosuffisance alimentaire à l’horizon 2025. Pour y parvenir, nous misons énormément sur les investisseurs privés à qui nous apportons notre assistance et les facilités nécessaires à leur implantation dans notre pays», a dit le ministre, rapporté par son service de communication</p>\n<p>La 140e session du Conseil d’administration de la banque de développement des pays de l’UEMO (BOAD) tenue en mars dernier, a accordé un prêt de 14 milliards FCFA pour renforcer les capacités logistiques de la Société d’exploitation des phosphates du Burkina (SEPB) et lui permettre d’acheter les matières premières nécessaires à la production d’engrais minéral accessible aux petits producteurs du pays.</p>\n<p>Le directeur général de la SEPB, Dr. Jean Ouédraogo, avait rassuré en novembre 2023 à Koupela que son usine avait les capacités techniques nécessaires pour «répondre à tous les besoins de consommation d’engrais du Burkina Faso» mais pourrait avoir des difficultés dans l’approvisionnement en matières premières.</p>\n<p>Le Projet de développement intégré des chaînes de valeur maïs, soja, volaille et poisson et de résilience (PIMSAR) pour sa part, a prévu d’injecter en 2024 plus de 10 milliards FCFA pour booster la production locale de la volaille et du poisson.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "15 mai: « Les traditionnalistes croient à un seul Dieu », Pr Albert Ouédraogo", "link": "https://www.aib.media/15-mai-les-traditionnalistes-croient-a-un-seul-dieu-pr-albert-ouedraogo/", "published": "Wed, 15 May 2024 18:43:04 +0000", "summary": "15 mai: « Les traditionnalistes croient à un seul Dieu », Pr Albert Ouédraogo Ouagadougou, 15 mai 2024 (AIB)- Le professeur d’université, Albert Ouédraogo, a indiqué mercredi à Ouagadougou lors d&#8217;une conférence publique à l’occasion de la célébration de la journée des coutumes et traditions, qu’il n y a pas de Dieu au pluriel chez [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<blockquote><p><strong>15 mai: « Les traditionnalistes croient à un seul Dieu », Pr Albert Ouédraogo</strong></p></blockquote>\n<p>Ouagadougou, 15 mai 2024 (AIB)- Le professeur d’université, Albert Ouédraogo, a indiqué mercredi à Ouagadougou lors d&rsquo;une conférence publique à l’occasion de la célébration de la journée des coutumes et traditions, qu’il n y a pas de Dieu au pluriel chez les traditionnalistes.</p>\n<p>«La religion traditionnelle du Mogho: le « Moongo» ou immolation, repose sur le même postulat que ceux de religions révélées: Il n’y a qu’un seul Dieu, pas plusieurs », a déclaré l’enseignant chercheur en lettres, Albert Ouédraogo, par ailleurs secrétaire général de l’association Racines.</p>\n<p>Pour Pr Ouédraogo, la croyance des Mossi est basée sur le même Dieu, « l’unique Créateur des cieux et de la terre».</p>\n<p>C’est pourquoi, a-t-il expliqué, l’intégration au Mogho, des Peuls et des Yarsé s’est faite sans difficultés à l’époque, car ces peuples adhérent aussi au monothéisme.</p>\n<p>Pr Albert Ouédraogo a ajouté que la consécration de la journée du 15 mai aux coutumes et traditions au Burkina Faso, vient prouver que «le Noir est un croyant».</p>\n<p>En outre, poursuit le professeur, sans avoir la prétention d’islamiser ou d&rsquo;évangéliser qui que ce soit, la journée du 15 mai est celle de la solidarité, de la tolérance et de l’amour pour son prochain.</p>\n<p>La conférence publique s’est tenue au Palais du Mogho Naaba, sur le thème « Naab a Zid-wendé neb paga tenga ou osmose des croyances des Gens de la terre et des Gens du pouvoir » et a connu la participation du gouverneur de la région du Centre représentant le gouvernement, et de sa Majesté le Mogho Naaba Baongo et bien d’autre éminentes personnalités.</p>\n<p>En rappel, la journée du 15 mai a été instituée le conseil des ministres de 6 mars 2024, dans le but de se conformer à la laicité de l’Etat burkinabè selon le ministre en charge de l’administration territoriale Emile Zerbo.<br />\nAgence d’informa du Burkina<br />\nYOS-DNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Banque mondiale annonce le redémarrage de ses projets financés au Niger", "link": "https://www.aib.media/la-banque-mondiale-annonce-le-redemarrage-de-ses-projets-finances-au-niger/", "published": "Wed, 15 May 2024 18:13:02 +0000", "summary": "Niger-BM-Coopération-Projets-Reprise La Banque mondiale annonce le redémarrage de ses projets financés au Niger Ouagadougou, 15 Mai (AIB/ANP) – Le Responsable des opérations de la Banque mondiale pour le Niger, Han Fraeters, a annoncé à tous ses coordonnateurs que les décaissements sur les projets en cours et la préparation de nouveaux projets au Niger, peuvent maintenant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-BM-Coopération-Projets-Reprise</p>\n<p><strong>La Banque mondiale annonce le redémarrage de ses projets financés au Niger</strong><br />\nOuagadougou, 15 Mai (AIB/ANP) – Le Responsable des opérations de la Banque mondiale pour le Niger, Han Fraeters, a annoncé à tous ses coordonnateurs que les décaissements sur les projets en cours et la préparation de nouveaux projets au Niger, peuvent maintenant redémarrer de manière immédiate, dans un communiqué rendu public ce mercredi à Niamey.</p>\n<p>Afin d’assurer un redémarrage des décaissements sans heurts et le plus rapidement possible, certaines actions sont à entreprendre comme lancer le processus de signature de tous les contrats en attente de signature. Il y a actuellement 107 contrats en attente de signature qui doivent être signés au plus vite.</p>\n<p>Il faudra également regrouper les différentes DRF en une seule demande, tout en veillant à rester en dessous du plafond des comptes désignés. Par exemple, préparer une seule DRF pour les 9 derniers mois.</p>\n<p>De plus, afin d’assurer un suivi rapproché dans les semaines à venir, Han Fraeters demande aux collaborateurs de chaque projet, de bien vouloir fournir des informations de façon hebdomadaire (par exemple, DRF/DPD soumises et payées, Contrats signés / approuvés / enregistrés ; paiements effectués sur les contrats ; etc.).</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La communauté internationale invitée à agir en faveur d’un règlement durable de la question du Sahara marocain menacé d’attaques terroristes (média)", "link": "https://www.aib.media/la-communaute-internationale-invitee-a-agir-en-faveur-dun-reglement-durable-de-la-question-du-sahara-marocain-menace-dattaques-terroristes-media/", "published": "Wed, 15 May 2024 17:30:32 +0000", "summary": "Maroc-Sahel-Terrorisme-Menace-Interpellation La communauté internationale invitée à agir en faveur d’un règlement durable de la question du Sahara marocain menacé d’attaques terroristes (média) Ouagadougou, 15 mai 2024 (AIB)-L’Hebdomadaire malien Aujourd’hui-Mali a invité dans sa parution du vendredi dernier, la communauté internationale à agir en faveur d’un règlement durable de la question du Sahara marocain et d’appuyer [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Maroc-Sahel-Terrorisme-Menace-Interpellation</strong></p>\n<p><strong>La communauté internationale invitée à agir en faveur d’un règlement durable de la question du Sahara marocain menacé d’attaques terroristes (média)</strong></p>\n<p><strong>Ouagadougou, 15 mai 2024 (AIB)-L’Hebdomadaire malien Aujourd’hui-Mali a invité dans sa parution du vendredi dernier, la communauté internationale à agir en faveur d’un règlement durable de la question du Sahara marocain et d’appuyer la proposition marocaine d’une autonomie de ses régions du Sud menacées en même temps que le Sahel (Burkina, Mali et Niger) d’attaques terroristes.</strong></p>\n<p>Selon l’Hebdomadaire malien, un audio du discours de El Bachir Mustapha Sayed, membre du « secrétariat national du polisario » lors d&rsquo;un rassemblement, le 28 avril 2024, dans les camps de Tindouf en Algérie, appelle à la violence contre le Maroc et les Etats du Sahel notamment le Burkina, le Mali et le Niger.</p>\n<p>Le journal note que le discours des responsables du Polisario est extrêmement grave et condamnable par les hautes instances compétentes de la justice internationale et menace l’intégrité territoriale du Royaume du Maroc et du Sahel.</p>\n<p>Ce discours, estime Aujourd’hui-Mali, vient encore une fois confirmer la nécessité urgente pour la communauté internationale à agir en faveur d’un règlement durable de la question du Sahara marocain et d’appuyer la proposition marocaine d’une autonomie de ses régions du Sud appuyé et soutenu par le conseil de sécurité de l’ONU, seul chargé de la question.</p>\n<p>Le journal malien relève qu’en refusant d&rsquo;accepter une évolution positive au sein des Nations unies qui règlera définitivement la question du Sahara marocain, les responsables du Polisario entretiennent artificiellement chez les populations des camps de Tindouf, une logique de guerre et de radicalisme, entraînant plusieurs de ses membres vers le grand banditisme et le terrorisme.</p>\n<p>L’armée burkinabè a éliminé le 21 janvier 2024 dans la zone de Markoye, le numéro 2 au Burkina, du groupe terroriste État islamique au Grand Sahara (EIGS), Harouna Oulel alias Abdel-Malick alias Malick qui était proche du Polisario.</p>\n<p>En effet, Harouna Oulel alias Abdel-Malick, natif du village de Boula, commune de Déou avait forgé ses armes auprès de Abdelhakim Al Sahraoui alias Bassambo (cadre sahraoui) affilié au Polisario et avait acquit très vite le statut de combattant aguerri et de meneur d’hommes.</p>\n<p>Avec sa neutralisation, l’armée burkinabè a marqué un grand pas dans la restauration de l’intégrité territoriale, en particulier dans le Nord du pays.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>WIS/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Vaccination contre la poliomyélite et  traitement de la schistosomiase : Les leaders d’opinion  invités à susciter l’adhésion des populations", "link": "https://www.aib.media/vaccination-contre-la-poliomyelite-et-traitement-de-la-schistosomiase-les-leaders-dopinion-invites-a-susciter-ladhesion-des-populations/", "published": "Wed, 15 May 2024 17:14:43 +0000", "summary": "Burkina-Tuy-Santé-Vaccination-Traitement-Poliomyélite-Schistosomiase Vaccination contre la poliomyélite et  traitement de la schistosomiase : Les leaders d’opinion  invités à susciter l’adhésion des populations Houndé 10 mai 2024 (AIB)-Le district sanitaire de Houndé a organisé ce vendredi 10 mai 2024,  deux rencontres de plaidoyer avec les leaders d’opinion dont l’une en faveur de la campagne de traitement de masse de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Tuy-Santé-Vaccination-Traitement-Poliomyélite-Schistosomiase</strong></p>\n<p><strong>Vaccination contre la poliomyélite et  traitement de la schistosomiase</strong> :<strong> Les leaders d’opinion  invités à susciter l’adhésion des populations </strong></p>\n<p><strong>Houndé 10 mai 2024 (AIB)-Le district sanitaire de Houndé a organisé ce vendredi 10 mai 2024,  deux rencontres de plaidoyer avec les leaders d’opinion dont l’une en faveur de la campagne de traitement de masse de la schistosomiase et l’autre pour la campagne de vaccination contre la  poliomyélite couplée au dépistage de la malnutrition des enfants.</strong></p>\n<p>Présidées par le Secrétaire général de la province du Tuy, Bassidiki Ouattara, ces rencontres ont chacune réunies des leaders coutumiers et religieux, des directeurs de  services provinciaux,  des  représentants  des  femmes  et  des  jeunes, des  médias,  des  responsables  des  Forces  de  défense  et  de  sécurité (FDS),   etc. Selon  Bassidiki Ouattara,  l’objectif  est  de  partager la bonne information  afin  d&rsquo; être  des  relais  pour   la sensibilisation  des  populations  en   faveur   de   ces  différentes  campagnes.</p>\n<p>Le  premier  plaidoyer  a  été  fait  en  faveur<strong>  </strong>de  la campagne de  traitement  de  masse de  la  schistosomiase  au district  sanitaire de Houndé. Dans  sa   présentation, le  responsable  du  Centre de l’information sanitaire et de la surveillance épidémiologique (CISSE), Windpouré Ouédraogo   a  fait  savoir que cette campagne  se   déroulera  du  14  au 19  mai 2024   sur  l’ensemble du  territoire provincial.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83755\" style=\"width: 548px;\"><img alt=\"\" class=\"wp-image-83755 size-full\" height=\"412\" src=\"https://www.aib.media/wp-content/uploads/2024/05/tuy2.jpg\" width=\"548\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83755\">Selon le MCD Dr. Abdoul-Aziz Traoré, « nous attendons des leaders d’opinion de la province qu’ils puissent susciter l’adhésion des populations pour la réussite de ses différentes activités »</figcaption></figure>\n<p>Le  public  cible  estimé  à 104 480 personnes,  selon  ses   dires,   est   composée  des    enfants   âgés  de  5  à  14  ans. Quant  au  second  plaidoyer,  il   a  concerné  la  campagne  de  vaccination  contre  la  poliomyélite. Le   responsable de la prévention par les vaccinations du district sanitaire de Houndé, Bamory Dao a indiqué  que  le  premier  passage   qui   a   débuté   le  10 mai  prendra   fin   le  13  mai  2024.</p>\n<p>Il  a  précisé  que  cette  vaccination  concerne  les enfants de 0 à 59 mois  qui  sont estimés   à   84 672    à  Houndé. M.  Dao  a,  par  ailleurs,  laissé entendre  que  la  vaccination  contre  la  poliomyélite  est  couplée  au  dépistage  de  la  malnutrition  des  enfants.</p>\n<p>Les  responsables   du  district  sanitaire de  Houndé  ont  assuré   que la   mise  en   œuvre   de   chacune  de   ces  campagnes   se  fera  sur  les  sites  des  formations  sanitaires  publiques, de  porte à porte  et   dans  les  lieux  publics  tels  que  les  écoles, les  lieux  de  cultes,  les  marchés,  les gares,  les   sites   d’orpaillage,  etc.</p>\n<p>Le  médecin-chef  du  district sanitaire (MCD)  de  Houndé, Dr Abdoul-Aziz Traoré  a  fait  savoir  que  la  schistosomiase  encore  appelée  bilharziose  est une maladie endémique sous nos tropiques  dont  le  signe  courant  que  connaissent les populations   est  l’hématurie  qui  est  la  présence  de sang dans les urines.  Le  MCD   a,  par  ailleurs,  fait  comprendre  que  la poliomyélite  est   une  cause majeure  d’handicap  au sein  des communautés   qui   peut   entrainer   des  décès.</p>\n<p>Dr  Traoré   a  exhorté  les  leaders  d’opinion  du  Tuy  à   susciter  l’adhésion  des   populations  pour   ces  campagnes.  Il   a,  par  ailleurs,  appelé   les   populations  d’une  part   à  se  mobiliser  pour  la  réussite  de la campagne de vaccination contre la poliomyélite  et  d’autre part  à  adhérer  massivement au traitement  de  masse  contre  la  schistosomiase.<br />\n<strong>Agence d’information du Burkina<br />\nBEB-AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "1re journée des coutumes et des traditions : une mobilisation de taille dans le Yatenga", "link": "https://www.aib.media/1re-journee-des-coutumes-et-des-traditions-une-mobilisation-de-taille-dans-le-yatenga/", "published": "Wed, 15 May 2024 16:26:11 +0000", "summary": "Burkina-Yatenga-Traditions-Coutumes-Célébration 1re journée des coutumes et des traditions : une mobilisation de taille dans le Yatenga Ouahigouya 15 mai 2024 (AIB)- Sa majesté Naaba Kiiba Roi du Yatenga et l&#8217;ensemble des chefs coutumiers de son ressort territorial ont organisé plusieurs activités mercredi au palais royal, avec une grande mobilisation de la population et des autorités administratives [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Yatenga-Traditions-Coutumes-Célébration</strong></p>\n<p><strong>1<sup>re</sup> journée des coutumes et des traditions : une mobilisation de taille dans le Yatenga</strong></p>\n<p><strong>Ouahigouya 15 mai 2024 (AIB)- Sa majesté Naaba Kiiba Roi du Yatenga et l&rsquo;ensemble des chefs coutumiers de son ressort territorial ont organisé plusieurs activités mercredi au palais royal, avec une grande mobilisation de la population et des autorités administratives de la région, dans le cadre de la célébration de la 1<sup>re</sup> Journée des coutumes et traditions (JCT), a constaté un journaliste de l’AIB.       </strong></p>\n<p>La cour royale du Yatenga a refusé du monde à l’occasion de la célébration de la 1<sup>ère</sup> édition de la JCT. Les notabilités et représentants de plus de 472 villages ont tenu à être présents afin d’être des témoins historiques de cette commémoration.</p>\n<p>Animations de troupes culturelles traditionnelles, Slam, communications sur les coutumes et traditions du Yatenga et sur le rôle, fonction et valeur du « Bougo » (important ministre dans la cour royale chargé de régler les différends) et l’accomplissements de rites coutumiers par les tenants du pouvoir coutumier ont marqué cette commémoration.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83748 size-full\" height=\"984\" src=\"https://www.aib.media/wp-content/uploads/2024/05/kiiba2.jpg\" width=\"432\" /></p>\n<p>Au cours de la cérémonie sous la gouvernance administrative et traditionnelle de sa Majesté Naaba Kiiba, le Baloum Naaba Tanga II, ministre et porte-parole du roi a traduit le sentiment qui anime le chef suprême des Yadcés pour l&rsquo;institution de la journée par les autorités de la Transition. Il a estimé que l’adage qui dit que «celui qui ne sait pas d&rsquo;où il vient ne saura où il va» justifie cette volonté du gouvernement.</p>\n<p>Pour le Roi du Yatenga, l’organisation des activités culturelles et festives contribueront à la promotion de la cohésion sociale et à la recherche de la paix au Burkina Faso. Le Roi a profité saluer le courage et la bravoure, la détermination des combattants sur le théâtre des opérations tout en les rassurant qu’à son niveau avec l’ensemble des chefs coutumiers tout sera mis en œuvre pour leur protection.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83749 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/kiiba3.jpg\" width=\"1040\" /></p>\n<p>Prenant la parole au nom de l&rsquo;exécutif régional Issouf Ouédraogo, Gouverneur du Nord a salué la mobilisation des populations pour commémorer la JCT. Il a rappelé les raisons fondamentales de l&rsquo;institutionnalisation de la journée des coutumes et des traditions par le gouvernement.</p>\n<p><em>« J&rsquo;invite la chefferie coutumière à invoquer, voir implorer les mânes et les ancêtres pour la paix au Burkina Faso et qu’ils tendent leurs mains protectrices et que cette année soit celle d’une paix retrouvée, de cohésion sociale et de mieux vivre ensemble dans la région du Nord»</em> a soutenu en fin de discours, le représentant du chef de l’Etat dans la région du Nord. Il a saisi l’opportunité qui lui est offerte pour réitérer ses vœux de bonne  santé, de prospérité au roi du Yatenga et à l’ensemble de ses administrés.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83750 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/kiiba4.jpg\" width=\"1040\" /></p>\n<p>C&rsquo;est en mars dernier en Conseil des ministres que le Président de la Transition, chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré a institué le 15 mai, la journée des coutumes et traditions.<br />\n<strong>Agence d’Information du Burkina<br />\nPN/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : Le 15 mai célébrée à Solenzo", "link": "https://www.aib.media/banwa-le-15-mai-celebree-a-solenzo/", "published": "Wed, 15 May 2024 15:44:56 +0000", "summary": "Burkina-Célébration-Journée-Coutumes-Traditions Banwa : Le 15 mai célébrée à Solenzo Solenzo, (AIB) &#8211; La célébration de la journée des coutumes et des traditions a été célébrée le mercredi 15 mai matin à Solenzo devant les autorités administratives et coutumières.   Organisée par le chef de canton de Solenzo, les coutumiers ont fait des sacrifices et se sont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Célébration-Journée-Coutumes-Traditions</strong></p>\n<p><strong>Banwa : Le 15 mai célébrée à Solenzo</strong></p>\n<p><strong>Solenzo, (AIB) &#8211; La célébration de la journée des coutumes et des traditions a été célébrée le mercredi 15 mai matin à Solenzo devant les autorités administratives et coutumières. </strong></p>\n<p><strong> </strong></p>\n<p>Organisée par le chef de canton de Solenzo, les coutumiers ont fait des sacrifices et se sont retrouvés sur l&rsquo;aire de la cérémonie.</p>\n<p>Des danses traditionnelles et celles des masques ont rythmé la cérémonie.</p>\n<p>Selon le directeur provincial en charge de la culture, Kouintani Sanou, cette journée est la bienvenue. Selon lui, cette journée permet de faire un retour à la tradition.</p>\n<p>«La transition a vu juste en dédiant cette journée à la tradition car depuis ce matin chaque concession est à pied d&rsquo;œuvre pour offrir de l&rsquo;eau aux ancêtres et demander la paix et la cohésion dans la province des Banwa», a conclu le directeur provincial en charge de la culture.</p>\n<p>Des masques de koakoa, de Lèkôrô et les troupes de Dissankuy et Solenzo sont invités cette soirée devant la cour du chef de canton pour la suite des festivités.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SO/dnk</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutien à la production maraichère : Awa Savadogo donne un exemple de résilience aux femmes de Oula", "link": "https://www.aib.media/soutien-a-la-production-maraichere-awa-savadogo-donne-un-exemple-de-resilience-aux-femmes-de-oula/", "published": "Wed, 15 May 2024 15:36:31 +0000", "summary": "Burkina-Yatenga-Production-Maraichage Soutien à la production maraichère : Awa Savadogo donne un exemple de résilience aux femmes de Oula Ouahigouya 15 mai 2024 (AIB)- Dans le cadre de la campagne sèche de production maraichère, Awa Savadogo épouse Tirouda a présenté courant avril son site maraicher de production d’oignon aux responsables de l’agriculture du Nord. Cette maraichère fait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Yatenga-Production-Maraichage</strong></p>\n<p><strong>Soutien à la production maraichère : Awa Savadogo donne un exemple de résilience aux femmes de Oula</strong></p>\n<p><strong>Ouahigouya 15 mai 2024 (AIB)- Dans le cadre de la campagne sèche de production maraichère, Awa Savadogo épouse Tirouda a présenté courant avril son site maraicher de production d’oignon aux responsables de l’agriculture du Nord. Cette maraichère fait la fierté des femmes de Bouro, village rattaché à la commune de Oula dans la province du Yatenga.</strong></p>\n<p>Awa Savadogo, jeune femme et mère de 4 enfants, la trentaine d’année bien sonnée, vit dans le village de Bouro. Femme battante, elle s’est imposée naturellement par son niveau d’étude (4<sup>ème</sup>). Sa facilité de mobilisation des femmes dans le village de son mari lui a permis d’être élue par deux fois conseillère municipale de la commune rurale de Oula.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83737 size-full\" height=\"702\" src=\"https://www.aib.media/wp-content/uploads/2024/05/awa2.jpg\" width=\"1600\" /></p>\n<p>La mise en place des délégations spéciales et le contexte sécuritaire a amené cette dame à quitter la sphère politique et à s’investir dans la maraicher-culture domaine dont elle a bénéficié des formations avec le concours d’ONG, des techniciens de la direction provinciale de l’agriculture du Yatenga.</p>\n<p>Motivée et bien engagée cette promotrice d’exploitation maraîchère se bat contre le chômage et pour le refus de la fatalité au regard du contexte sécuritaire dans cette partie du Yatenga. Dame Savadogo avec l’appui de son mari par qui elle a obtenu une portion de terre, a aménagé un site d’une superficie d’un (01) hectare.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83738 size-full\" height=\"702\" src=\"https://www.aib.media/wp-content/uploads/2024/05/awa3.jpg\" width=\"1600\" /></p>\n<p>Avec un apport personnel qu’elle a pu mobiliser, Awa Savadogo a été accompagnée pour la mise en œuvre de son microprojet, par le Projet de Résilience et de Compétitivité Agricole (PReCA). Ce projet intégré de soutien à la transformation structurelle du secteur rural vise à accroitre la productivité du secteur agricole et faciliter l’accès aux marchés aux petites et moyennes entreprises agro-alimentaires, a facilité les investissements du projet maraicher de Awa Sawadogo dans ce petit village de Bouro.</p>\n<p>C’est avec fierté malgré que le travail demande beaucoup d’endurance que cette jeune dame entrepreneure agricole avec ses deux ouvriers agricoles a produit de l’oignon avec une attente de production de 4,2 tonnes. Le site de cette brave dame a reçu une visite et des encouragements des responsables provinciaux du département en charge de l’agriculture et de Adama Siri, coordonnateur national du PRéCA et des visites régulières de femmes de Bouro et des villages environnants.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83739 size-full\" height=\"702\" src=\"https://www.aib.media/wp-content/uploads/2024/05/awa4.jpg\" width=\"1600\" /></p>\n<p>Visiblement le périmètre fait la fierté aux populations et donne surtout des idées aux femmes autochtones du village et aux déplacées internes qui ambitionnent avoir un appui du département de l’agriculture et des projets et programmes.</p>\n<p>Après la récolte de l’oignon Awa Savadogo compte immédiatement expérimenter la production de choux, de courgettes et de concombre et surtout creuser un deuxième point d’eau après l’extension du périmètre avec l’autorisation de son époux qui du reste, l’encourage dans sa production<strong><br />\nAgence d’Information du Burkina<br />\nPN/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Quinze guides de sensibilisation en 16 langues pour faciliter le voyage de pèlerinage", "link": "https://www.aib.media/quinze-guides-de-sensibilisation-en-16-langues-pour-faciliter-le-voyage-de-pelerinage/", "published": "Wed, 15 May 2024 15:20:34 +0000", "summary": "Quinze guides de sensibilisation en 16 langues pour faciliter le voyage de pèlerinage &#160; La Mecque, 15 mai 2024- Le ministère saoudien du Hajj et de la Omra a mis en place 15 guides détaillés abordant des sujets intéressant les pèlerins lors de leur voyage dans les lieux saints de l’Islam. Cette initiative s’inscrit dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Quinze guides de sensibilisation en 16 langues pour faciliter le voyage de pèlerinage</strong></p>\n<p>&nbsp;</p>\n<p><strong>La Mecque, 15 mai 2024- Le ministère saoudien du Hajj et de la Omra a mis en place 15 guides détaillés abordant des sujets intéressant les pèlerins lors de leur voyage dans les lieux saints de l’Islam.</strong></p>\n<p>Cette initiative s’inscrit dans le cadre d&rsquo;une initiative de sensibilisation ciblant les invités des Lieux saints de l’Islam venant des quatre coins du globe pour accomplir les rituels du pèlerinage d&rsquo;une manière simple et simplifiée, et ce dans le cadre des efforts de communication et de sensibilisation du ministère pour la saison du Hajj au titre de l’année 1445 H.</p>\n<p>Le ministère a précisé sur ses réseaux sociaux que ces guides de sensibilisation sont consultables sur son site Web via le lien : https://guide.haj.gov.sa/</p>\n<p>Le ministère a ajouté que les guides répondent aux questions des pèlerins dans plusieurs langues, dépassant les 16 langues vivantes pami celles les plus utilisées par les pèlerins, notamment : l&rsquo;arabe, l&rsquo;anglais, le français, l&rsquo;ourdou, le bengali, l&rsquo;indonésien, le haoussa, l&rsquo;amharique, le persan, l’espagnol, le turc, le russe, le cingalais, l’ouzbek, le russe et malais.</p>\n<p>Selon la même source, ces guides de sensibilisation comprennent toutes les informations et directives religieuses, sanitaires, procédurales et réglementaires, dans un langage simple, en se basant sur des images et dessins détaillés, ainsi qu&rsquo;un ensemble de passages audios et vidéos.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les coutumiers de Houndé demandent aux mânes des ancêtres la paix au Burkina Faso", "link": "https://www.aib.media/les-coutumiers-de-hounde-demandent-aux-manes-des-ancetres-la-paix-au-burkina-faso/", "published": "Wed, 15 May 2024 14:29:50 +0000", "summary": "Les coutumiers de Houndé demandent aux mânes des ancêtres la paix au Burkina Faso Houndé, 15 avril 2024, (AIB)- Le conseil communal des coutumiers célèbre ce mercredi 15 mai 2024, la journée des traditions et des coutumes à Houndé. A l&#8217;occasion, les garants des coutumes des 15 villages et 5 secteurs de la commune de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les coutumiers de Houndé demandent aux mânes des ancêtres la paix au Burkina Faso</strong></p>\n<p>Houndé, 15 avril 2024, (AIB)- Le conseil communal des coutumiers célèbre ce mercredi 15 mai 2024, la journée des traditions et des coutumes à Houndé.</p>\n<p>A l&rsquo;occasion, les garants des coutumes des 15 villages et 5 secteurs de la commune de Houndé ont à travers des rites, demander aux mânes des ancêtres le soutien à la transition et le retour à la paix au Burkina Faso.<br />\nAgence d&rsquo;information du Burkina<br />\nBabou Eric BAZIE (AIB-Tuy)</p>"}]}
{"source": "Le Pays", "title": "CONDAMNATION DE L’EX-MINISTRE GAMBIEN DE L’INTERIEUR   :  Ousman Sonko rattrapé par son passé", "link": "https://lepays.bf/condamnation-de-lex-ministre-gambien-de-linterieur-ousman-sonko-rattrape-par-son-passe/", "published": "Wed, 15 May 2024 19:41:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"189\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GAMBIE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"266\" />Ousman Sonko a été condamné à 20 ans de prison ferme par la Justice helvétique. Rassurez-vous ! Il ne s’agit pas du nouveau Premier ministre sénégalais qui est passé du bagne à la lumière au point qu’il a actuellement le vent en poupe, mais plutôt de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-de-lex-ministre-gambien-de-linterieur-ousman-sonko-rattrape-par-son-passe/\">CONDAMNATION DE L’EX-MINISTRE GAMBIEN DE L’INTERIEUR   :  Ousman Sonko rattrapé par son passé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-3/", "published": "Wed, 15 May 2024 19:37:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-3/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DES RESULTATS DE LA PRESIDENTIELLE AU TCHAD : A quel jeu jouent les opposants tchadiens ?", "link": "https://lepays.bf/contestation-des-resultats-de-la-presidentielle-au-tchad-a-quel-jeu-jouent-les-opposants-tchadiens/", "published": "Wed, 15 May 2024 19:33:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"200\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MASRA.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"252\" />Au Tchad, le Premier ministre et candidat malheureux à la présidentielle du 6 mai dernier, Succès Masra, est dans la contestation des résultats provisoires qui donnent le président de la transition, le Général Mahamat Idriss Deby Itno, vainqueur dès le premier tour avec 61% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-des-resultats-de-la-presidentielle-au-tchad-a-quel-jeu-jouent-les-opposants-tchadiens/\">CONTESTATION DES RESULTATS DE LA PRESIDENTIELLE AU TCHAD : A quel jeu jouent les opposants tchadiens ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ASSISES NATIONALES  :  Ayons pitié du Burkina !", "link": "https://lepays.bf/assises-nationales-ayons-pitie-du-burkina/", "published": "Wed, 15 May 2024 19:28:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"599\" src=\"https://lepays.bf/wp-content/uploads/2024/05/assises_au_burkina_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />La nouvelle était attendue depuis que l’Assemblée législative de Transition (ALT) avait validé le 26 avril dernier la proposition de loi pour l’organisation des assises nationales. Les Forces vives de la Nation sont convoquées les 25 et 26 mai prochains à Ouagadougou pour les secondes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/assises-nationales-ayons-pitie-du-burkina/\">ASSISES NATIONALES  :  Ayons pitié du Burkina !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-212/", "published": "Wed, 15 May 2024 19:22:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Réalisation d’un jardin potager au profit des populations : Bravo au GARSI !   En plus de la guerre sans merci qu’ils mènent contre les groupes armés terroristes, les éléments du Groupement d’action rapide de surveillance et d’intervention (GARSI) basés à Toéni dans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-212/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre", "link": "https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/", "published": "Mon, 13 May 2024 19:10:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"540\" src=\"https://lepays.bf/wp-content/uploads/2024/05/kagame.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />Le président rwandais, Paul Kagamé, semble engagé dans une véritable offensive diplomatique en Afrique. En effet, il a initié une mini-tournée africaine qui l’a conduit, tour à tour, au Sénégal et en Guinée. Le chef de l’Etat rwandais est le tout premier président à avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/\">RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/", "published": "Mon, 13 May 2024 19:05:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/", "published": "Mon, 13 May 2024 19:01:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent", "link": "https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/", "published": "Mon, 13 May 2024 18:56:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"272\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MASRAA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"605\" />Au Tchad, le Premier ministre et candidat malheureux à la présidentielle du 6 mai dernier, Succès Masra, est dans la contestation des résultats provisoires qui donnent le président de la transition, le Général Mahamat Idriss Deby Itno, vainqueur dès le premier tour avec 61% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/\">CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer", "link": "https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/", "published": "Mon, 13 May 2024 18:52:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Demain, 15 mai 2024, le Burkina sera au premier rendez-vous de son histoire avec la Journée des coutumes et des traditions (JCT) décrétée par le Chef de l’Etat. Un moment qui se veut fort pour la célébration du culte ancestral.  Même si aux termes du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/\">JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/", "published": "Sun, 12 May 2024 19:03:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/", "published": "Sun, 12 May 2024 18:59:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/\">TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Cohésion : Vous avez dit « Vivre-ensemble dans la paix »?", "link": "https://libreinfo.net/journee-internationale-vivre-ensemble/?utm_source=rss&utm_medium=rss&utm_campaign=journee-internationale-vivre-ensemble", "published": "Thu, 16 May 2024 11:06:35 +0000", "summary": "<p>Le savez-vous, aujourd’hui, 16 mai, c’est la « Journée internationale du vivre-ensemble dans la paix » ! Décrétée en 2017 par les Nations unies à l’initiative du cheikh algérien Kaled Bentounes, cette journée nous donne à réfléchir sur notre regard et sur notre rapport à l’autre. Il s’agit ainsi de cultiver la paix, la tolérance, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/journee-internationale-vivre-ensemble/\">Cohésion : Vous avez dit « Vivre-ensemble dans la paix »?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le savez-vous, aujourd’hui, 16 mai, c’est la « Journée internationale du vivre-ensemble dans la paix » ! Décrétée en 2017 par les Nations unies à l’initiative du cheikh algérien Kaled Bentounes, cette journée nous donne à réfléchir sur notre regard et sur notre rapport à l’autre. Il s’agit ainsi de cultiver la paix, la tolérance, l’inclusion, la compréhension et la solidarité, dans un monde où les extrémismes s’exacerbent à un rythme exponentiel… </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">C’est le pasteur noir américain Martin Luther King, assassiné le 4 avril 1968, qui a eu ces mots tellement justes et poignants : </span><strong><i>« Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots. »</i></strong></p>\n<p><span style=\"font-weight: 400;\">Des mots pleins de pertinence, qui soulignent le bon sens même et qui nous renvoient — qui devraient nous renvoyer — chaque matin devant le miroir de nos turpitudes et de nos dérives, multiples et multiformes.</span></p>\n<p><span style=\"font-weight: 400;\">F</span><span style=\"font-weight: 400;\">ervent militant pour la </span><span style=\"font-weight: 400;\">paix</span><span style=\"font-weight: 400;\"> et contre la </span><span style=\"font-weight: 400;\">pauvreté, Martin Luther King a mené des actions pacifiques pour défendre le </span><span style=\"font-weight: 400;\">droit de vote, la déségrégation et l’emploi des minorités ethniques aux États-Unis. </span></p>\n<p><span style=\"font-weight: 400;\">Le célèbre discours intitulé <em><strong>« I have a dream »</strong></em> (Je fais un rêve), qu’il prononce le 28 août 1963, reste mémorable. </span></p>\n<p><span style=\"font-weight: 400;\">Et avant son assassinat en 1968, celui que l’on peut considérer comme </span><span style=\"font-weight: 400;\">l’un des chantres de la non-violence </span><span style=\"font-weight: 400;\">devient, en 1964, le plus jeune lauréat du prix Nobel de la paix pour sa lutte contre la ségrégation raciale et pour la paix. </span></p>\n<p><span style=\"font-weight: 400;\">Il reçoit aussi, à titre posthume, la médaille présidentielle de la Liberté en 1977, le prix des droits de l’Homme des Nations unies en 1978, et la médaille d’or du Congrès en 2004.</span></p>\n<p><span style=\"font-weight: 400;\">Le moins que l’on puisse dire, c’est que le vivre-ensemble et la paix des communautés se trouvent au cœur du combat du pasteur Martin Luther King qui a tissé son bout de corde aux États-Unis, dans le difficile contexte de la ségrégation raciale des années 1960. </span></p>\n<p><span style=\"font-weight: 400;\">Et il est heureux de constater que d’autres acteurs reprennent le flambeau, à l’échelle de l’Afrique et du monde, pour plaider à la construction, partout, d’un environnement de paix et de fraternité.  </span></p>\n<h2><b>Vivre l’un avec l’autre…</b></h2>\n<p><span style=\"font-weight: 400;\">Depuis le 8 décembre 2017 en effet, les Nations unies consacrent le 16 mai de chaque année à une réflexion et à des actions sur le vivre-ensemble. </span></p>\n<p><span style=\"font-weight: 400;\">L’idée de cette journée remonte à 2014 et vient du cheikh Kaled Bentounes de l’Algérie, qui invite tous à </span><strong><i>« vivre l’un avec l’autre et non l’un contre l’autre »</i>. </strong></p>\n<p><span style=\"font-weight: 400;\">Adoptée par consensus, à l’unanimité des 193 membres des Nations unies, la déclaration présentée par l’Algérie et instituant la<em><strong> « Journée internationale du vivre-ensemble dans la paix »</strong></em> vise ainsi à mobiliser </span><strong><i>« les efforts de la communauté internationale en faveur de la paix, de la tolérance, de l’inclusion, de la compréhension et de la solidarité »</i>.</strong></p>\n<p><span style=\"font-weight: 400;\">Une journée qui a du sens, en ces moments troublés où le vivre-ensemble est fortement menacé dans divers pays, et notamment au Burkina Faso. </span></p>\n<p><span style=\"font-weight: 400;\">On peut d’ailleurs s’étonner que notre communauté humaine en soit arrivée à décréter une telle journée pour promouvoir des valeurs qui existent depuis toujours et qui sont connues de tous. </span></p>\n<p><span style=\"font-weight: 400;\">La fraternité, la solidarité, la bonne entente entre voisins, villages, communautés ne sont-elles pas inscrites dans notre ADN ? Comment promouvoir aujourd’hui ces valeurs dans un monde où les extrémismes de toutes sortes montent en puissance ?</span></p>\n<p><span style=\"font-weight: 400;\">Le vivre-ensemble est en effet le principe de base exprimant les liens pacifiques, de bonne entente qu’entretiennent des personnes, des peuples ou des ethnies avec d’autres, dans leur environnement de vie ou leur territoire. </span></p>\n<p><span style=\"font-weight: 400;\">Un principe de base qui a pris, ces dernières années, un sacré coup au Burkina, en Afrique et ailleurs dans le monde. Et l’on s’efforce, ci et là, d’organiser des fora, séances de sensibilisation et autres ateliers pour… éduquer au vivre-ensemble ! Au point de tomber parfois dans une sorte de folklorisation qui l’emprunte au politiquement correct.  </span></p>\n<h2><b>Combien de plaidoyers ?</b></h2>\n<p><span style=\"font-weight: 400;\">Au fait, nous sommes condamnés à vivre avec l’autre, à composer avec l’autre, à fraterniser avec l’autre, à nous regarder sans cesse dans l’autre. Vivre ensemble tombe donc sous le sens et constitue l’aspiration légitime de toute personne dans n’importe lequel des hameaux du monde. </span></p>\n<p><span style=\"font-weight: 400;\">Alors, nous devons résolument nous dresser, au Burkina Faso notamment, contre ces groupes armés qui terrorisent les populations, semant au passage la zizanie dans des relations intercommunautaires, autrefois exemplaires.</span></p>\n<p><span style=\"font-weight: 400;\">Quels ressorts, quels leviers activer aujourd’hui pour restaurer et préserver le vivre-ensemble dans la paix, dans ce pays où tous les discours appellent à l’union des cœurs pour affronter le terrorisme et les extrémismes de toutes sortes ? Combien de plaidoyers nous faut-il encore pour revenir à cette prédisposition normale et naturelle qui nous commande de vivre l’un avec l’autre ? Comment gagner le pari lorsque la famille, cellule de base de toute société, ne joue plus toujours son important rôle d’éducation pour inculquer, par la pratique et par l’exemple, les bons comportements à adopter pour le vivre-ensemble en paix dans les communautés ? </span></p>\n<p><span style=\"font-weight: 400;\">Fort heureusement, le Burkina peut aussi compter sur la qualité du</span> <span style=\"font-weight: 400;\">dialogue interreligieux, qui ouvre constamment des passerelles d’actions pour une compréhension mutuelle des problématiques actuelles et des défis à relever. </span></p>\n<p><span style=\"font-weight: 400;\">Fondateur et président de l’association Dialogue sans frontières, Filippe Savadogo notait fort justement à ce propos, il y a quelques années, que </span><strong><i>« la reconnaissance du pluralisme religieux est une réalité au Burkina Faso. Il y a aussi des concertations entre leaders confessionnels (…). Nous devons continuer à cultiver le respect de l’autre, à comprendre que l’acceptation de la différence est une plus-value »</i>.</strong></p>\n<p><span style=\"font-weight: 400;\">La récente institutionnalisation, le 15 mai de chaque année, de la Journée des coutumes et traditions, vient sans aucun doute renforcer la cohésion sur cette plateforme religieuse plurielle. </span></p>\n<p><span style=\"font-weight: 400;\">En tout état de cause, elle devrait fonctionner ainsi et vitaminer davantage les échanges interconfessionnels, dans l’acceptation de la différence, pour le bien de tous ! Car, vivre ensemble dans la paix et la cohésion passe aussi par la valorisation et le respect de nos cultes, coutumes et traditions.</span></p>\n<h2><b>Au-delà du 16 mai</b><b>…</b></h2>\n<p><span style=\"font-weight: 400;\">Il passe aussi par l’expression sincère de nos richesses culturelles, aussi belles que variées, et qui traduisent la réalité de notre être le plus profond. </span></p>\n<p><span style=\"font-weight: 400;\">Il est d’ailleurs admis que la culture constitue l’un des importants leviers à actionner pour redonner du sens à la solidarité et au vivre-ensemble dans les communautés. </span></p>\n<p><span style=\"font-weight: 400;\">Un proverbe bien africain proclame-t-il pas que </span><i><span style=\"font-weight: 400;\">«<strong> l</strong></span></i><strong><i>a culture est la possibilité même de créer, de renouveler et de partager des valeurs, le souffle qui accroît la vitalité de l’humanité »</i> ? </strong></p>\n<p><span style=\"font-weight: 400;\">Voilà qui questionne avec éloquence </span><span style=\"font-weight: 400;\">notre manière d’être, de penser, d’agir et de communiquer en société… Et qui nous fouette, à chaque lever de soleil, de cette <em><strong>« injonction »</strong> </em>— oui, j’ose dire injonction — du pasteur Martin Luther King qui nous invite si gentiment à vivre</span><b> </b><span style=\"font-weight: 400;\">ensemble comme des frères, pour ne pas mourir tous ensemble comme des idiots.</span></p>\n<p><span style=\"font-weight: 400;\">Au-delà du 16 mai, la Journée internationale du <a href=\"https://libreinfo.net/journee-des-communautes-a-diabo-ocades-encourage-le-vivre-ensemble/\"><strong>vivre-ensemble</strong></a> dans la paix, instituée depuis 2017 par les Nations unies, devrait assurément se vivre chaque jour de notre pèlerinage sur la Terre des hommes.</span></p>\n<p><span style=\"font-weight: 400;\">C’est en effet au quotidien que nous devons traduire dans nos faits et gestes les propos du </span><span style=\"font-weight: 400;\">cheikh algérien Kaled Bentounes, qui nous invite à…</span> <strong><i>« vivre l’un avec l’autre et non l’un contre l’autre »</i> ! </strong></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a></p><p>The post <a href=\"https://libreinfo.net/journee-internationale-vivre-ensemble/\">Cohésion : Vous avez dit « Vivre-ensemble dans la paix »?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Gabon: l’ex-président Ali Bongo entame une grève de la faim", "link": "https://libreinfo.net/ali-bongo-greve-faim/?utm_source=rss&utm_medium=rss&utm_campaign=ali-bongo-greve-faim", "published": "Thu, 16 May 2024 10:09:40 +0000", "summary": "<p>L’ancien président gabonais Ali Bongo et ses deux plus jeunes fils Jalil et Bilal ont entamé une grève de la faim pour protester contre la « séquestration » et les « actes de torture » dont plusieurs membres de leur famille seraient victimes.  Par Nicolas Bazié Ce sont leurs avocats qui ont fait l’annonce. En [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ali-bongo-greve-faim/\">Gabon: l’ex-président Ali Bongo entame une grève de la faim</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’ancien président gabonais Ali Bongo et ses deux plus jeunes fils Jalil et Bilal ont entamé une grève de la faim pour protester contre la « séquestration » et les « actes de torture » dont plusieurs membres de leur famille seraient victimes. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Ce sont leurs avocats qui ont fait l’annonce. En plus de la grève de la faim entamé par l’ancien président Ali Bongo et certains membres de sa famille, depuis le 14 mai, une plainte a été déposée devant le tribunal judiciaire de Paris, dénonçant une <em><strong>« arrestation illégale, la séquestration aggravée par des actes de tortures et les actes de barbarie commis à l&rsquo;encontre d&rsquo;Ali Bongo Ondimba, de Sylvia Bongo et de leurs fils Noureddin, Jalil et Bilal ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Selon les avocats, Noureddin Bongo aurait été <em><strong>« torturé à plusieurs reprises, battu avec un marteau et un pied-de-biche, étranglé, fouetté ou encore électrocuté au taser. Sylvia Bongo, contrainte d&rsquo;assister aux tortures [&#8230;], a également été battue et étranglée, dans le cadre d&rsquo;une dépossession sans limite des biens de la famille ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Les conseils révèlent aussi que Ali, Jalil et Bilal auraient <em><strong>« été assignés à résidence, privés de moyens de communication avec l&rsquo;extérieur et également soumis à des actes de torture ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ali Bongo a été renversé par un <a href=\"https://libreinfo.net/sanctions-levees-gabon/\"><strong>coup d&rsquo;État</strong></a> orchestré par le général Brice Clotaire Oligui Nguema, le 30 août 2023. Un haut gradé de l’armée qui a gravité depuis longtemps dans le premier cercle du pouvoir Bongo. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/ali-bongo-greve-faim/\">Gabon: l’ex-président Ali Bongo entame une grève de la faim</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le Burkina deviendra la 4e économie de la zone CFA en 2024", "link": "https://libreinfo.net/burkina-economie-zone-cfa/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-economie-zone-cfa", "published": "Thu, 16 May 2024 09:36:00 +0000", "summary": "<p>Selon des données publiées par le Fonds monétaire international (FMI) au cours du mois d&#8217;avril 2024, dans le cadre de ses perspectives économiques régionales, le Burkina Faso qui était 5e deviendra la 4e économie de la Zone CFA 2024.  Par Nicolas Bazié  Le Burkina sera 4e avec une économie estimée à 21,9 milliards de dollars, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-economie-zone-cfa/\">Le Burkina deviendra la 4e économie de la zone CFA en 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Selon des données publiées par le Fonds monétaire international (FMI) au cours du mois d&rsquo;avril 2024, dans le cadre de ses perspectives économiques régionales, le Burkina Faso qui était 5e deviendra la 4e économie de la Zone CFA 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Le Burkina sera 4e avec une économie estimée à 21,9 milliards de dollars, soit plus de 13 mille 650 milliards de francs CFA contre un PIB de 20,3 milliards de dollars en 2020. Le Mali qui était 4e quant à lui sera 5e et le Niger 8e. </span></p>\n<p><img alt=\"\" class=\"size-full wp-image-81507 aligncenter\" height=\"715\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/1715789734435.jpg\" width=\"720\" /></p>\n<p><span style=\"font-weight: 400;\">Selon l’Agence Ecofin, à eux trois, les pays de l’AES pèseront 62,3 milliards de dollars de PIB cumulé. Dans ce classement du FMI, c&rsquo;est la Côte d&rsquo;Ivoire qui occupera la 1ère place suivi du Cameroun et du Sénégal. </span></p>\n<p><span style=\"font-weight: 400;\">L’économie de la Côte d&rsquo;Ivoire, indique l’agence, franchira pour la première fois le cap des 100 milliards de dollars en 2026, pour atteindre 109 milliards de dollars en 2027. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Pays principalement connus pour leurs ressources minières, le Mali et le Burkina Faso ont connu ces dernières années des changements politiques majeurs qui continuent d’impacter leurs <a href=\"https://libreinfo.net/burkina-societe-financiere-internationale/\">économies</a>»,</strong></em> écrivent nos confrères de l’Agence Ecofin. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-economie-zone-cfa/\">Le Burkina deviendra la 4e économie de la zone CFA en 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tensions Bénin-Niger : levée temporaire du blocage sur l’exportation du pétrole", "link": "https://libreinfo.net/levee-blocage-exportation-petrole/?utm_source=rss&utm_medium=rss&utm_campaign=levee-blocage-exportation-petrole", "published": "Thu, 16 May 2024 08:06:35 +0000", "summary": "<p>Une délégation chinoise a été discrètement reçue dans la matinée du 15 mai 2024, dans la capitale économique béninoise, Cotonou. Elle est parvenue à obtenir des concessions de la part du président Patrice Talon sur l&#8217;épineux dossier du pétrole d&#8217;Agadem.  Par Nicolas Bazié  La méditation chinoise porte des fruits dans le bras de fer qui [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/levee-blocage-exportation-petrole/\">Tensions Bénin-Niger : levée temporaire du blocage sur l’exportation du pétrole</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une délégation chinoise a été discrètement reçue dans la matinée du 15 mai 2024, dans la capitale économique béninoise, Cotonou. Elle est parvenue à obtenir des concessions de la part du président Patrice Talon sur l&rsquo;épineux dossier du pétrole d&rsquo;Agadem. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>La méditation chinoise porte des fruits dans le bras de fer qui oppose le Niger et le Bénin. Après avoir été reçue par le président béninois Patrice Talon, la délégation chinoise a pu obtenir la levée temporaire du blocage sur l&rsquo;exportation du pétrole, en provenance du Niger. C’est ce qui ressort d’un point de presse conjoint animé à Cotonou le 15 mai.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81499\" style=\"width: 720px;\"><img alt=\"Levée blocage exportation pétrole\" class=\"size-full wp-image-81499\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/1715803066715.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81499\">Point de presse conjoint</figcaption></figure>\n<p>La deuxième annonce est la convocation par les Chinois d’une réunion du comité inter-États Bénin-Niger, chargée de régler les difficultés et les incompréhensions. Il n’y a pas encore de date, mais le Bénin aurait accepté.</p>\n<p>Les <a href=\"https://libreinfo.net/relations-benin-niger/\"><strong>relations entre le Bénin et le Niger</strong> </a>sont tendues depuis quelques mois maintenant. Tout commence lorsque le Bénin décide de fermer ses frontières avec le Niger, en application des sanctions de la CEDEAO suite au Coup d’État du 26 juillet 2023 qui a mis fin au régime de Mohamed Bazoum.</p>\n<p>Cependant, malgré la levée des sanctions de la CEDEAO et la réouverture des frontières, le Niger refuse catégoriquement d&rsquo;ouvrir la sienne avec le Bénin et ses importations sont faites depuis le Togo.</p>\n<p>Visiblement lassé d’attendre, le président béninois Patrice Talon décide de suspendre l’exportation du pétrole nigérien, à l’effet de mettre la pression sur les autorités nigériennes pour qu’elles ouvrent leurs frontières.</p>\n<p>Peine perdue, parce que les tombeurs de Mohamed Bazoum comme d’habitude restent droit dans leurs bottes et demandent à l’entreprise chinoise chargée de l’exportation du pétrole de régler le problème avec la partie béninoise.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/levee-blocage-exportation-petrole/\">Tensions Bénin-Niger : levée temporaire du blocage sur l’exportation du pétrole</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Journée des coutumes et traditions : le retour aux valeurs endogènes  pour l’ancrage de la culture", "link": "https://libreinfo.net/journee-coutumes-traditions-patrice-talon/?utm_source=rss&utm_medium=rss&utm_campaign=journee-coutumes-traditions-patrice-talon", "published": "Wed, 15 May 2024 20:48:01 +0000", "summary": "<p>Les festivités marquant la journée du  15 mai 2024 se sont déroulées dans la cour royale de sa Majesté le Moogho Naaba Baongo à Ouagadougou. C’était sous le thème « Naab a Zid-Wend neb paga tenga ou l’osmose des croyances des Gens de la terre et des Gens du pouvoir ». Plusieurs personnalités ont pris part à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/journee-coutumes-traditions-patrice-talon/\">Journée des coutumes et traditions : le retour aux valeurs endogènes  pour l’ancrage de la culture</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les festivités marquant la journée du  15 mai 2024 se sont déroulées dans la cour royale de sa Majesté le</b> <b>Moogho Naaba Baongo à Ouagadougou. C’était sous le thème « Naab a Zid-Wend neb paga tenga ou l’osmose des croyances des Gens de la terre et des Gens du pouvoir ». Plusieurs personnalités ont pris part à la célébration.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></b></p>\n<p><span style=\"font-weight: 400;\">Des autorités coutumières et traditionnelles, des représentants du gouvernement et autorités administratives, des hommes de culture ainsi que des citoyens ont pris part à  la cérémonie officielle de la commémoration de la journée des coutumes et traditions à la cour royale. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81494\" style=\"width: 712px;\"><img alt=\"Journée des coutumes et traditions \" class=\"size-full wp-image-81494\" height=\"397\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240515-WA0062.jpg\" width=\"712\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81494\">Journée des coutumes et traditions</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Dans un dispositif d’accueil traditionnel, sa Majesté le</span> <span style=\"font-weight: 400;\">Moogho Naaba Baongo fait son entrée dans l’air réservé à la cérémonie. </span></p>\n<p><span style=\"font-weight: 400;\">Après l’exécution en mooré de l’hymne national, il  y a eu la prestation des Benda de la cour royale avec le Bend</span><i><span style=\"font-weight: 400;\">&#8211;</span></i><span style=\"font-weight: 400;\">Naaba de Gounghin. </span></p>\n<p><span style=\"font-weight: 400;\">Après, c’est la Ouidi Naaba Kiiba au nom de sa Majesté Moogho Naaba Baongo qui a remis une attestation de reconnaissance au Président de la Transition le capitaine Ibrahim Traoré pour avoir institué la journée des coutumes et  des traditions au Burkina Faso.  </span></p>\n<p><span style=\"font-weight: 400;\">Le gouverneur de la région du centre, Abdoulaye Bassinga, a traduit ses remerciements et félicitations à sa majesté et à tous les gardiens de notre patrimoine culturel matériel et immatériel pour l’attestation adressée au Président de la Transition, le capitaine Ibrahim Traoré.</span></p>\n<p><span style=\"font-weight: 400;\">Cette journée, selon le</span> <span style=\"font-weight: 400;\">gouverneur de la région du Centre, Abdoulaye Bassinga servira de cadre de réflexion et de discussion autour des thématiques sur les rapports d’une part entre les pratiques <a href=\"https://libreinfo.net/sortie-speciale-moogho-naaba/\"><strong>culturelles ancestrales</strong></a> et les religions révélées. Et d&rsquo;autres part pour la promotion du dialogue inter-religieux.   </span><i><span style=\"font-weight: 400;\"> </span></i></p>\n<p><span style=\"font-weight: 400;\">Après la cérémonie, les participants ont eu droit à des panels</span></p>\n<h2><strong>Le moogho, un carrefour de métissage  </strong></h2>\n<p><span style=\"font-weight: 400;\"> Pr Albert Ouédraogo a présenté lors de sa communication le moogho comme étant un carrefour du métissage culturel. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, selon lui, le moogho s’est toujours comporté au fil de son développement comme étant le réceptacle de toutes les cultures et de toutes les personnalités qui se sont sédentarisées. </span></p>\n<p><span style=\"font-weight: 400;\">Et de ce fait, à l’en croire , le mooré en lui-même est une langue unique, mais elle s’est enrichie de la polysémie de tous ceux qui ont habité le mogho au fil des années. </span></p>\n<p><span style=\"font-weight: 400;\">C’est ainsi, a-t-il dit, <em><strong>«que vous avez un peu de tout dans le mooré, on a de l’arabe, des langues germa, houssa  et même de l’anglais.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Pr Albert a fait aussi le rappel historique de la légende Yennenga venue du Gambaga et de son champ de gombo comme message à son père. <em><strong>«Et c’est là qu’est parti le royaume mossé»,</strong></em> a-t-il conclu.</span></p>\n<h2><strong>Le moogho et ses mythes  </strong></h2>\n<p><span style=\"font-weight: 400;\">Quant au docteur Vincent Henry Sedogo, un autre panéliste, il a  fait la genèse du moogho. Il a évoqué des cas comme des descendants de Noé, d’Adam et Eve avant d’affirmer: <strong><em>«dans notre pays aussi il y a des mythes.»</em></strong></span></p>\n<p><span style=\"font-weight: 400;\">A titre d’exemple, Il a parlé de<em><strong> «ce moogho où personne ne souffrait, où il n’y avait pas de maladie où le ciel et la terre étaient presque confondus.»</strong></em></span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81493\" style=\"width: 720px;\"><img alt=\"Le Moogho Naaba Baongo \" class=\"size-full wp-image-81493\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240515-WA0060.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81493\">Le Moogho Naaba Baongo</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Il a aussi parlé des questions de rituels existentiels qui font partie de notre coutume. </span></p>\n<p><span style=\"font-weight: 400;\">C’est  le cas par exemple de la question de l’inhumation et de la mise en terre du défunt.</span></p>\n<p><span style=\"font-weight: 400;\">Selon lui, tout dépend des circonstances de la mort des défunts et qu’on on ne peut pas avoir les mêmes types de mise en terre.</span></p>\n<p><span style=\"font-weight: 400;\">Il a conçu en ces termes : <em><strong>«Pour  quelqu’un qui s’est donné la mort par pendaison ne peut pas avoir les mêmes égards que celui qui est mort de mort naturelle, encore moins celui qui a fait un accident». </strong></em></span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\">              </span></p><p>The post <a href=\"https://libreinfo.net/journee-coutumes-traditions-patrice-talon/\">Journée des coutumes et traditions : le retour aux valeurs endogènes  pour l’ancrage de la culture</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le 15 mai à Ouahigouya: le roi du Yatenga implore les mânes des ancêtres pour  la paix", "link": "https://libreinfo.net/burkina-ouahigouya-15-mai/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-ouahigouya-15-mai", "published": "Wed, 15 May 2024 19:16:53 +0000", "summary": "<p>A l’occasion de la journée du 15 mai dédiée aux traditions et coutumes au Burkina Faso, Naaba Kiiba, roi du Yatenga a célébré cette fête au sein de son palais royal. C’était en présence des corps constitués de la région, et d’une délégation conduite par le gouverneur de la région du Nord, Issouf Ouédraogo. Par  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-ouahigouya-15-mai/\">Le 15 mai à Ouahigouya: le roi du Yatenga implore les mânes des ancêtres pour  la paix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’occasion de la journée du 15 mai dédiée aux traditions et coutumes au Burkina Faso, Naaba Kiiba, roi du Yatenga a célébré cette fête au sein de son palais royal. C’était en présence des corps constitués de la région, et d’une délégation conduite par le gouverneur de la région du Nord, Issouf Ouédraogo.</strong></p>\n<p><strong>Par  <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a> , correspondant  dans le Yatenga.</strong></p>\n<p><span style=\"font-weight: 400;\">Le 15 mai institué journée des coutumes et traditions vise à valoriser les coutumes et traditions au Burkina Faso. Pour cette première édition, c’est à 8H45mn que les festivités ont débuté au palais royal de sa majesté Naaba Kiiba, roi du Yatenga.</span></p>\n<p><span style=\"font-weight: 400;\">Elles sont faites  de démonstrations rituelles, de danses traditionnelles, d’invocations sur fond de récit historique du royaume du Yatenga.</span></p>\n<p><span style=\"font-weight: 400;\">Pour le  Baloum Naaba, <em><strong>«nous allons célébrer nos coutumes et traditions.»</strong> </em>Et  au nom de sa majesté, Naaba Kiiba, il a souhaité  la bienvenue aux convives de cette manifestation consacrée aux coutumes et traditions.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong> « Souvent, c’est parce que nous ne faisons pas nos coutumes que nous souffrons de certains maux.  Nous demandons aux mânes la paix, la santé et la fin du terrorisme au Burkina Faso »,</strong></em> a-t-il indiqué.</span></p>\n<p><span style=\"font-weight: 400;\">Quant au  gouverneur de la région du Nord, Issouf Ouédraogo, Cette journée du 15 mai est une journée historique qui sera désormais gravée en lettre d’or dans nos livres d’histoire. </span></p>\n<p><span style=\"font-weight: 400;\">Et pour cause, c’est la première fois dans l’histoire du Burkina que «nous célébrons la <a href=\"https://libreinfo.net/sortie-speciale-moogho-naaba/\">journée des coutumes et des traditions</a> instituée par le gouvernement de la transition.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« En instituant ces journées des coutumes et traditions, le gouvernement a pour objectif d’offrir aux adeptes de la religion traditionnelle un cadre de promotion des valeurs et des pratiques ancestrales et susciter une communion fraternelle entre ces adeptes-là et la population »,</strong> </em>a-t-il clarifié.</span></p>\n<p><span style=\"font-weight: 400;\"> Il a ajouté: <em><strong>« Que nos invocations, vos coqs, chèvres, moutons (&#8230;.)  tués, le sang versé ce jour au nom de nos ancêtres protège nos FDS et VDP sur les champs de bataille pour un retour définitif des populations déplacées»</strong></em>. </span></p>\n<p><span style=\"font-weight: 400;\">Aussi, <em><strong>« que vos sacrifices du jour nous présagent une belle saison hivernale afin d’atteindre l’autosuffisance alimentaire»,</strong> </em>a conclu Issouf Ouédraogo. </span></p>\n<p><span style=\"font-weight: 400;\">Paul Rassam Ouédraogo, membre de la famille royale, a fait l’historique du royaume du Yatenga, tout invitant la jeune génération à un retour aux valeurs ancestrales.<em><strong> «Chose qui pourrait nous protéger de certains maux que nous vivons.»</strong></em> a-t-il conseillé.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81488\" style=\"width: 1280px;\"><img alt=\"le roi de yatenga assi au milieu de ses convives lors de la célébration du 15 mai\" class=\"size-full wp-image-81488\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240515-WA0033.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81488\">Le roi de yatenga assi au milieu de ses convives lors de la célébration du 15 mai</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Après la cérémonie, les autorités ont tour à tour salué le roi tout en lui souhaitant un long règne. Le  rendez-vous est pris pour la 2</span><span style=\"font-weight: 400;\">ème</span><span style=\"font-weight: 400;\"> édition, le 15 mai 2025.</span></p>\n<p><span style=\"font-weight: 400;\">www.libreinfo.net</span></p><p>The post <a href=\"https://libreinfo.net/burkina-ouahigouya-15-mai/\">Le 15 mai à Ouahigouya: le roi du Yatenga implore les mânes des ancêtres pour  la paix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Le Capitaine Ibrahim Traoré invite à visiter régulièrement les sites culturels", "link": "https://libreinfo.net/burkina-15-mai-journees-des-coutumes-et-des-traditions/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-15-mai-journees-des-coutumes-et-des-traditions", "published": "Wed, 15 May 2024 15:38:17 +0000", "summary": "<p>Ce 15 mai 2024 marque la première célébration de la Journée des coutumes et des traditions au Burkina Faso. Le Capitaine Ibrahim Traoré, chef de l’État invite les Burkinabè à «inscrire dans les habitudes, la visite des sites de notre patrimoine commun». Par Prisca Konkobo  Ce 15 mai est célébrée sur toute l&#8217;étendue du territoire [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-15-mai-journees-des-coutumes-et-des-traditions/\">Burkina : Le Capitaine Ibrahim Traoré invite à visiter régulièrement les sites culturels </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Ce 15 mai 2024 marque la première célébration de la Journée des coutumes et des traditions au Burkina Faso. Le Capitaine Ibrahim Traoré, chef de l’État invite les Burkinabè à «inscrire dans les habitudes, la visite des sites de notre patrimoine commun».</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Ce 15 mai est célébrée sur toute l&rsquo;étendue du territoire burkinabè, la journée des coutumes et des traditions.</p>\n<p><span>Elle offre l&rsquo;occasion, selon le Capitaine Ibrahim Traoré, </span><b><i>«de mener une introspection profonde pour faire surgir de nos racines et de notre culture les valeurs de solidarité, de paix, de tolérance, de rigueur et de combativité ».</i></b></p>\n<p>Dans un message publié sur X (ex-twitter), le chef de l’Etat encourage en outre, les citoyens et les amis du Burkina Faso à fréquenter régulièrement les sites patrimoniaux, afin de mieux connaître et apprécier l&rsquo;histoire et la culture du pays.</p>\n<p><span>Cette démarche, selon lui, est essentielle pour renforcer l&rsquo;unité nationale et faire </span><b><i>«face aux défis qui se présentent à nous».</i></b></p>\n<p>Le décret portant institution de <a href=\"https://libreinfo.net/burkina-journees-coutume-tradition/\">la journée des coutumes et traditions</a> au Burkina Faso a été adopté le 06 mars 2024 lors du conseil des ministres.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-15-mai-journees-des-coutumes-et-des-traditions/\">Burkina : Le Capitaine Ibrahim Traoré invite à visiter régulièrement les sites culturels </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain s’en est allé", "link": "https://libreinfo.net/deces-kanzie-kanssan-ezamboue/?utm_source=rss&utm_medium=rss&utm_campaign=deces-kanzie-kanssan-ezamboue", "published": "Wed, 15 May 2024 14:29:56 +0000", "summary": "<p>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/deces-kanzie-kanssan-ezamboue/\">Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain s’en est allé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. Témoignages exclusifs.</strong></p>\n<p>Pour plus d’un, à Assô, un quartier de Doudoulcy, village de la commune de Didyr, la vie ne sera plus la même après le 25 avril 2024, jour du décès de Kanzié Kanssan Ezambouè, ‘’Na’Mbouè’’, à l’âge de 105 ans. L’on ne la verra donc plus sous le tamarinier, ni à l’angle de son salon où elle aimait s’asseoir.</p>\n<p>Dans ces lieux habituels, elle brillera dorénavant par son absence. Elle manquera grandement à toutes ces personnes qui fréquentaient sa cour, ses endroits. «Un seul être vous manque, et tout est dépeuplé», disait le poète Alphonse de Lamartine.</p>\n<p>Mais, heureusement pour Na’Mbouè, de par son modèle de vie, c’est-à-dire hautement humain, beaucoup de ses proches, de tous ceux et toutes celles qui ont eu affaire à elle, ne l’oublieront pas de sitôt tant elle aura positivement impacté son environnement. Mais, au juste, qui était-elle et quelle vie a-t-elle mené toutes ces années sur terre ?</p>\n<h2><strong>«Na’Mbouè, une maternité tardive»</strong></h2>\n<p>Née au lendemain de la Première Guerre Mondiale, vers 1919 à Imouga, ’Na’Mbouè’’, dont on pleure aujourd’hui la disparition, a connu les travaux forcés de la période coloniale. Plus tard, quand elle s’est mariée, Dieu ne lui a pas vite donné des enfants. Elle a en effet vécu pendant longtemps avec son mari Bassolma Bazongo, avant d’avoir des enfants. Elle a eu au total cinq enfants dont 3 garçons (Obo, Otiga et Ochié) et deux filles, Kanzongo Kessan Madeleine et Kanzongo Nébili Angelina. Les trois ne sont plus de ce monde, tout comme son mari.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81479\" style=\"width: 700px;\"><img alt=\"Angelina Nébili Kanzongo/Bengaly, benjamine de la défunte\" class=\"size-full wp-image-81479\" height=\"448\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA00961.jpg\" width=\"700\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81479\">Angelina Nébili Kanzongo/Bengaly, benjamine de la défunte</figcaption></figure>\n<p>Il ne reste plus que ses deux filles dont la benjamine, Angelina Nébili Bengaly/ Kanzongo qui en sait beaucoup sur la vie de sa mère. <em><strong>«Ma mère n’a eu ses enfants tôt. Elle a eu ses enfants tardivement. Elle est venue rester avec mon Papa, elle n’enfantait pas. Entre-temps, Dieu lui a donné cinq. Moi, je suis la benjamine. Moi, j’ai connu ma maman déjà vieille»,</strong></em> confie-t-elle. Mais, aujourd’hui, Nebili est loin d’être la seule à pouvoir témoigner sur bien des aspects de la vie humaine qu’a menée Dame Na’Mbouè.</p>\n<h2><strong>«Na’Mbouè, une femme courageuse et battante jusqu’à 100 ans»</strong></h2>\n<p>En termes de courage et de combativité féminine, Na’Mbouè a été un exemple, elle qui a participé aux travaux forcés pendant la période coloniale. Elle était, comme diraient certains une ‘’femme-homme’’, une brave femme.<em><strong> «Ma mère était une femme courageuse et battante. Maman ne s’est jamais assise. Elle ne s’asseyait jamais. Elle aimait beaucoup travailler. Même quand elle avait pris de l’âge. Maman a atteint les 100 ans mais elle faisait toujours le tour : elle partait en brousse, elle avait son petit champ. Entre-temps, quand bien même, elle ne pouvait plus bien se déplacer, elle pouvait s’asseoir à même le sol pour tirer l’herbe. Et c’est moi qui lui faisais souvent des reproches. Je lui disais : il faut laisser, c’est nourriture qu’on ne peut pas te donner ou quoi&#8230; Elle me faisait savoir toujours de la laisser faire parce que, le jour qu’elle va s’asseoir, ce sera fini : elle ne pourra plus se lever, qu’elle faisait cela pour pouvoir continuer à faire des mouvements»</strong></em>, explique Nebili Bengaly/Kanzongo.</p>\n<p><em><strong>«Pour moi, c’était une grand-mère battante toujours prête à prendre soin des autres et à aider»</strong></em>, a ajouté pour sa part Sophie Kanzongo.</p>\n<h2><strong>«Na’Mbouè, une femme franche, directe et rassembleuse»</strong></h2>\n<p>Na’Mbouè savait être directe et franche pour bien éduquer et rassembler autour d’elle. C’est un trait de son caractère apprécié par sa fille Nebili Kanzongo : <em><strong>«j’appréciais vraiment sa franchise. Elle n’aimait pas qu’on parle du mal de quelqu’un devant elle. Elle aimait me dire en Gourounsi :</strong><strong> Quand tu vas chez quelqu’un, le bien que cette personne t’as fait-là, c’est de cela que tu dois parler. Si cette personne t’as fait du mal, tu ne dois pas parler de ça, tu dois garder cela pour toi (…) aussi, si elle se rendait compte que j’ai fait de la bagarre avec une amie, elle était beaucoup dérangée. Donc, elle va attirer mon attention et me dire : appelle-la, demande lui pardon. Quand Je lui disais si c’était elle qui avait tort ? Elle disait non et poursuivait par : l’essentiel c’est de garder les liens, appelle la, vous allez échanger et repartir sur de nouvelles bases. Elle n’aimait pas du tout qu’on laisse tomber une relation». </strong></em></p>\n<p><em><strong>«Les vacances quand on partait au village, on allait rester à côté d&rsquo;elle et si on faisait des bêtises, elle nous disait qu&rsquo;à leur époque, eux ils respectaient les parents, mais de nos jours, les enfants sont devenus autres choses et qu’il faut crier pour les faire entendre raison. Elle me disait de rester toujours une bonne personne»</strong></em>, témoigne sa petite fille Sophie Kanzongo.</p>\n<h2><strong>«Na’Mbouè, une femme aimante, gentille, serviable»</strong></h2>\n<p>Etre directe et franche ne rimait pas avec la méchanceté et la haine d’autrui chez Na’Mbouè.</p>\n<p>Au contraire, elle était très gentille, aimait les gens et était serviable autour d’elle. Et presque tout le monde lui reconnaît ces qualités humaines.</p>\n<p><em><strong>«Elle était vraiment gentille et très serviable. Elle n’a fait du mal à personne. Elle était très dévouée au service des autres. Moi-même quand je récoltais mon gombo, c’est à elle que je partais remettre pour qu’elle déchire, arrange ça. Elle était aussi très propre. Quand elle enlevait de l’eau avec une calebasse pour te donner, tu pouvais avoir envie d’avaler la calebasse tellement elle était propre. Bref, c’était une femme exceptionnelle»</strong></em>, confie Claire Bakoane/Bado.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81480\" style=\"width: 700px;\"><img alt=\"Sophie Kanzongo, petite fille de la défunte\" class=\"size-full wp-image-81480\" height=\"604\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA00971.jpg\" width=\"700\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81480\">Sophie Kanzongo, petite fille de la défunte</figcaption></figure>\n<p>Et ce témoignage confirmatif de Sophie Kanzongo :<em><strong> «Pour moi, c’était une grand-mère adorable, gentille, accueillante, patiente. Elle nous faisait toujours rire. Je l’aimais bien et elle m’aimait aussi. »</strong></em></p>\n<p><em><strong>«Elle a beaucoup aimé la famille. Ce qui fait que dans le village, il y a eu des hommes même qui ont pris leurs filles comme ça lui donner à cause de sa gentillesse. Souvent, il y a des jours quand elle préparait son tô pour aller dans son champ, elle pouvait laisser un petit plat dans le champ du voisin pour qu’il mange et continue ses travaux. C’est un côté que beaucoup de gens parlaient dans le village et en parlent toujours. Cela fait qu’à sa vieillesse, quand bien même qu’elle n’avait plus de force pour cultiver, son grenier était toujours plein parce que les gens venaient le remplir pour elle»,</strong></em> a conclu sa benjamine Nebili sur ce chapitre de sa vie.</p>\n<h2><strong>«Maman et Moi : ma conseillère, des complices …mais parfois des rapports tendus»</strong></h2>\n<p>A écouter Mme Bengaly, sa mère qu’elle a dû quitter un peu tôt pour raisons d’études, a été toujours sa conseillère. Elle se referait toujours à elle au village quand elle devrait gérer de situations dont elle ne maîtrisait pas les tenants et les aboutissants.</p>\n<p>Son témoignage : <em><strong>«Nos rapports ont toujours été bons. On se comprenait vraiment bien puisque quand il y avait des activités au village, je faisais recours à elle pour savoir comment me comporter. Comme j’ai quitté le village à partir de CM2, il y a des choses que je ne maîtrisais pas. Et je me référais toujours à elle pour avoir son avis, ses conseils. Donc, de ce point de vue, nous étions des complices»</strong></em>.</p>\n<p>Mais, tout ne pouvait pas être toujours rose entre Dame Na’Mbouè et sa benjamine chérie. Il y a eu quelque fois, des moments de tension entre elles.<em><strong> «Nos rapports ont été parfois tendus quand elle avait ses crises de maladies et entre-temps elle refusait de venir à Ouagadougou, cela m’énervait, je parlais, je n’étais pas contente, on veut t’aider, c’est toi-même qui refuse de venir…bon !&#8230;peut-être qu’elle avait ses raisons… peut-être qu’elle ne voulait pas venir nous créer des problèmes, étant donné que mes frères étaient décédés et elle ne voulait pas descendre chez moi. Même quand elle restait au village et puis je faisais déplacer le Major, souvent les produits mêmes elle refusait de prendre. C’est en ce moment-là, en tout cas, on n’arrivait pas à s’entendre là-dessus».</strong></em></p>\n<h2><strong>«Ses habitudes alimentaires ont évolué avec le temps »</strong></h2>\n<p>Mais, de quoi aimait se nourrir notre chère Na’Mbouè pour pouvoir traverser toutes ces saisons sèches et pluvieuses et franchir ainsi la barre des 100 ans ?</p>\n<p><em><strong> «Comme tout bon Gourounsi, elle aimait le tô avec la soupe du poisson. A partir d’un certain âge, comme elle n’avait plus la force comme ça, moi j’achetais tout temps son poisson envoyer. Elle aimait ça avec le tô. Elle aimait aussi le riz bien fait, sinon elle ne mangeait pas. Avec le temps, elle a commencé aimer des choses comme macaroni, les biscuits, le poisson frit, l’attiéké, bref, ses envies étaient devenues nombreuses. Etant d’une famille d’éleveur, elle a beaucoup aimé aussi le lait. Comme on avait les vaches à la maison, le lait ne manquait pas. A l’époque, elle adorait le lait caillé avec le couscous. Avec le temps, le lait se faisant rare, elle était devenue comme un enfant et chaque fois, elle envoyait payer des bonbons, des biscuits»</strong></em>, nous situe Nebili Bengaly/Kanzongo sur les habitudes alimentaires de sa chère mère.</p>\n<p><em><strong>«Elle était aussi une bonne cuisinière et elle faisait de la bonne pêche au village. Elle venait toujours avec beaucoup de poissons qu&rsquo;elle faisait fumer pour ses sauces»</strong></em>, a complété Sophie Kanzongo.</p>\n<h2><strong>«Un grand vide…la vie ne sera plus la même»</strong></h2>\n<p>Aujourd’hui avec sa disparition et au regard de la qualité de la vie humaine menée, Na’Mbouè laisse manifestement derrière elle un grand vide, tout comme quand un vieux baobab s’écroule.</p>\n<p><em><strong>«Elle laisse un grand vide autour de nous. La vie ne sera plus la même. Quand je me rendais dans la cour, j’allais directement vers elle, dans sa maison où son lit était toujours dans le salon, à l’angle de la maison, où elle s’asseyait toujours. Donc, quand je descendais, je me dirigeais toujours vers là-bas, quand j’arrivais c’est la première personne à qui je parle d’abord, je cause avec elle, je m’acquiers de sa santé. Maintenant, ce ne sera plus pareil. Ce sera vraiment un grand vide»</strong></em>, assure Nebili Kanzongo.</p>\n<p><em><strong>«Elle me manque fort. La dernière fois que je l&rsquo;ai vu c&rsquo;était le dimanche, trois jours avant son décès. Comme elle souffrait on n&rsquo;a pas pu parler. Je l&rsquo;ai fait un bisou sur le front et je l&rsquo;ai fait coucher et nous lui avons dit au revoir. Dja c&rsquo;était la dernière fois. Ainsi va la vie»,</strong></em> confie Sophie Kanzongo.</p>\n<p>Vraiment, ainsi va la vie, même pour des Trésors Humains comme Na’Mbouè. Qu’elle repose éternellement en paix aux côtés des ancêtres et sous la terre libre de Doudoulcy !</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>Martin Philippe</strong></a></p><p>The post <a href=\"https://libreinfo.net/deces-kanzie-kanssan-ezamboue/\">Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain s’en est allé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Santé: le Burkina reçoit un matériel de 4 milliards FCFA", "link": "https://libreinfo.net/burkina-sante-banque-mondiale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sante-banque-mondiale", "published": "Wed, 15 May 2024 11:55:29 +0000", "summary": "<p>Le ministre burkinabè de la Santé, Robert Lucien Kargougou a procédé mardi à Ouagadougou, à la remise de matériels médico-technique aux différents centre de santé. Ce matériel est un don de la Banque mondiale au Burkina Faso. Par Hakim Hien  Dr Robert Lucien Kargougou, ministre de la santé accompagné de son collègue de l&#8217;Economie Dr [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sante-banque-mondiale/\">Santé: le Burkina reçoit un matériel de 4 milliards FCFA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre burkinabè de la Santé, Robert Lucien Kargougou a procédé mardi à Ouagadougou, à la remise de matériels médico-technique aux différents centre de santé. Ce matériel est un don de la Banque mondiale au Burkina Faso.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Dr Robert Lucien Kargougou, ministre de la santé accompagné de son collègue de l&rsquo;Economie Dr Aboubacar Nacanabo a remis le mardi 14 mai 2024, un lot de matériels médico-technique à plusieurs centres de santé. L&rsquo;information est rapportée par la direction de la communication dudit ministère.</p>\n<p>C&rsquo;est la Banque mondiale au Burkina Faso qui a offert le matériel à travers le Projet de renforcement des services de santé (PRSS) et du Projet de Préparation et de Riposte à la Covid-19 (PPR COVID).</p>\n<p>D&rsquo;une valeur d&rsquo;environ 4 milliards de francs CFA, le lot de matériels est essentiellement composé de 09 véhicules de supervision, de 09 ambulances, de 30 tables opératoires gynécologiques, de 160 tables de réanimation de nouveau-né, de 3.072 lits d&rsquo;hospitalisation.</p>\n<p><em>«Pour le responsable portefeuille santé de la Banque mondiale au Burkina Faso, Dr Moussa Dieng, ce lot de matériels n&rsquo;est qu&rsquo;un fait qui permet de concrétiser <a href=\"https://libreinfo.net/banque-mondiale-cameg-burkina/\">la qualité de la coopération entre la Banque mondiale et le gouvernement burkinabè</a> à travers le Ministère de la Santé et de l&rsquo;Hygiène publique.», </em>rapporte la direction de la communication</p>\n<p>Le ministre Lucien Kargougou a réitéré l&rsquo;engagement du Gouvernement, en collaboration avec les partenaires, à améliorer la qualité de l&rsquo;offre de soins et à contribuer à rehausser les indicateurs de santé.</p>\n<p>Il a par ailleurs affirmé que <em>«ce lot de matériels roulants et médico-techniques vient renforcer les énormes efforts déjà consentis par le Gouvernement dans le cadre du renforcement du système de santé».</em></p>\n<p><em>«C&rsquo;est la première fois en une vingtaine d&rsquo;années d&rsquo;expérience que le système de santé est inondé comme il l&rsquo;est aujourd&rsquo;hui en matière d&rsquo;équipements médico-techniques»</em>, s&rsquo;est réjoui, le ministre de la Santé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-sante-banque-mondiale/\">Santé: le Burkina reçoit un matériel de 4 milliards FCFA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "15 mai à Ouagadougou : sortie spéciale du Moogho Naaba, dans la pure tradition", "link": "https://libreinfo.net/sortie-speciale-moogho-naaba/?utm_source=rss&utm_medium=rss&utm_campaign=sortie-speciale-moogho-naaba", "published": "Wed, 15 May 2024 11:17:39 +0000", "summary": "<p>Le Moogho Naaba Baongo, roi des Mossé, a effectué une sortie spéciale, encore appelée en langue mooré, « Yisgu », ce 15 mai 2024 à Ouagadougou. Cela entre dans le cadre de la célébration de la Journée des coutumes et traditions au Burkina Faso.  Par Nicolas Bazié  6h00. Palais royal de Panghin à Ouagadougou. Des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sortie-speciale-moogho-naaba/\">15 mai à Ouagadougou : sortie spéciale du Moogho Naaba, dans la pure tradition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Moogho Naaba Baongo, roi des Mossé, a effectué une sortie spéciale, encore appelée en langue mooré, « Yisgu », ce 15 mai 2024 à Ouagadougou. Cela entre dans le cadre de la célébration de la Journée des coutumes et traditions au Burkina Faso. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">6h00. Palais royal de Panghin à Ouagadougou. Des personnes habillées en tenue traditionnelle, pour la plupart, occupent les alentours de la cour.</span></p>\n<p><span style=\"font-weight: 400;\">Une dizaine d’éléments de la Police Municipale et de la police nationale sont également positionnés. </span></p>\n<p><span style=\"font-weight: 400;\">Dans quelques minutes, le Moogho Naaba Baongo doit effectuer une sortie spéciale. Ses ministres, les autres notables, bref, toutes les sommités du royaume sont présentes et prennent place.</span></p>\n<p><span style=\"font-weight: 400;\">Le Kamsonghin Naaba est l’un des ministres, le premier à avoir accès au roi. Il est suivi du Kanboinsin Naaba. C’est le Kamsonghin Naaba qui s&rsquo;assure si le roi est bien réveillé, s’il est disposé à effectuer une sortie. </span></p>\n<p><span style=\"font-weight: 400;\">6h52. Le premier son du «<em><strong>Bendré</strong></em>» retentit. C’est un instrument de musique <a href=\"https://libreinfo.net/burkina-journees-coutume-tradition/\"><strong>traditionnelle</strong></a>. Un son qui annonce la sortie du roi des Mossé. </span></p>\n<p><span style=\"font-weight: 400;\">Assis sur une chaise et habillé en boubou blanc, le Moogho Naaba reçoit tous les honneurs dus à son rang, de la part de ses ministres déchaussés et assis à même le sol. L’instant est solennel. </span></p>\n<p><span style=\"font-weight: 400;\">Ces ministres ont un endroit spécial où ils s&rsquo;asseyent. Chaque ministre a un rôle bien déterminé. Comme  exemple, le Wemteng Naaba qui implore le pardon du Moogho. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, lorsque le roi s&rsquo;énerve et qu’il décide d&rsquo;agir, il est le seul qui puisse le supplier pour qu’il renonce à l’acte qu’il entend poser. </span></p>\n<p><span style=\"font-weight: 400;\">Il y a aussi le Poé Naaba qui est le ministre de la Justice assis seul dans un coin qui lui est réservé.<em><strong> «Il ne se mélange pas aux autres parce qu’il croit qu’ils ne disent pas la vérité »</strong></em>, nous informe un «<em><strong>Taonse tônda</strong></em>», c’est-à-dire celui qui tire les fusils dans le royaume. </span></p>\n<p><span style=\"font-weight: 400;\">Cette sortie spéciale s’apparente au faux départ du roi qui se fait tous les vendredis et ce, depuis plusieurs années. <em><strong>« Mais ce n’est pas la même chose. Quand il s’agit du faux départ, le roi porte un habit rouge (un habit de guerre, ndlr), il y a des chevaux et les gens procèdent à des tires de fusils, pendant que d’autres supplient le Moogho à ne pas se rendre au Yatenga (un royaume rival, ndlr »,</strong> </em>nous renseigne le «<em><strong>Taonse tônda».</strong> </em></span></p>\n<p><span style=\"font-weight: 400;\">Tout se passe dans le silence. Quelques minutes après, la cérémonie prend fin. Mais dans le cas d’espèce le cérémonial se poursuit.</span></p>\n<p><span style=\"font-weight: 400;\">Place à la remise officielle du «<em><strong>nécessaire</strong></em> » aux sacrificateurs. C’est la cérémonie de «<em><strong>libation</strong></em>». Chaque sacrificateur se présente avec un bélier et des poulets pour recevoir des orientations du roi. C’est un rituel qui se fait lorsqu’il y a nécessité, précise un notable. </span></p>\n<p><span style=\"font-weight: 400;\">Parlant d’Orientations, le roi instruit les sacrificateurs de demander <em><strong>«la paix, la cohésion sociale et une bonne saison pluvieuse pour le pays »</strong></em>, indique le Ouidi Naaba Kiiba. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/sortie-speciale-moogho-naaba/\">15 mai à Ouagadougou : sortie spéciale du Moogho Naaba, dans la pure tradition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
