{"source": "Burkina 24", "title": "Russie : Vladimir Poutine change son ministre de la Défense Sergueï Choïgou", "link": "https://burkina24.com/2024/05/13/russie-vladimir-poutine-change-son-ministre-de-la-defense-serguei-choigou/", "published": "Mon, 13 May 2024 11:42:21 +0000", "summary": "<p>Le ministre russe de la Défense, Sergueï Choïgou, en poste depuis 2012, a été changé le dimanche 12 mai 2024 par Vladimir Poutine lors d’un remaniement. Ce remaniement intervient à quelques jours après l’investiture du président russe pour un cinquième mandat au Kremlin. Sergueï Choïgou a été remplacé par Andreï Belooussov, un économiste et devient …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/russie-vladimir-poutine-change-son-ministre-de-la-defense-serguei-choigou/\">Russie : Vladimir Poutine change son ministre de la Défense Sergueï Choïgou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Des assistants des douanes renforcent leurs capacités, contexte terroriste oblige !", "link": "https://burkina24.com/2024/05/13/burkina-faso-des-assistants-des-douanes-renforcent-leurs-capacites-contexte-terroriste-oblige/", "published": "Mon, 13 May 2024 11:35:26 +0000", "summary": "<p>L’Ecole nationale des Douanes (END) a organisé, à l’attention des assistants des douanes, une session de formation continue sur la sécurité des agents, du matériel et le rôle des services des douanes dans un contexte de lutte contre le terrorisme. Prévue durer deux jours, la session a été officiellement ouverte ce lundi 13 mai 2024, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/burkina-faso-des-assistants-des-douanes-renforcent-leurs-capacites-contexte-terroriste-oblige/\">Burkina Faso : Des assistants des douanes renforcent leurs capacités, contexte terroriste oblige !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Étalon en or Acte 2 : Les sportifs internationaux burkinabè seront célébrés le 13 juin", "link": "https://burkina24.com/2024/05/13/etalon-en-or-acte-2-les-sportifs-internationaux-burkinabe-seront-celebres-le-13-juin/", "published": "Mon, 13 May 2024 11:31:20 +0000", "summary": "<p>Les meilleurs sportifs de l’année à l’extérieur seront à l’honneur le 13 juin 2024. Issus de différentes disciplines, ils sont au nombre de 13 qui seront célébrés lors de cette nuit. Le comité d’organisation de l’événement dénommé Étalon en or a annoncé ses couleurs ce lundi 13 mai 2024 à Ouagadougou.  La deuxième édition de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/etalon-en-or-acte-2-les-sportifs-internationaux-burkinabe-seront-celebres-le-13-juin/\">Étalon en or Acte 2 : Les sportifs internationaux burkinabè seront célébrés le 13 juin</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Élection présidentielle au Tchad : Le candidat Succès Masra conteste les résultats devant le conseil constitutionnel", "link": "https://burkina24.com/2024/05/13/election-presidentielle-au-tchad-le-candidat-succes-masra-conteste-les-resultats-devant-le-conseil-constitutionnel/", "published": "Mon, 13 May 2024 10:18:47 +0000", "summary": "<p>72 heures après la proclamation des résultats provisoires de l’élection présidentielle du 6 mai 2024 donnant le président sortant Mahamat Idriss Deby Itno vainqueur, le conseil constitutionnel a enregistré le dimanche 12 mai 2024 une première requête de contestation. Cette requête vient du camp du candidat de la coalition justice-égalité, Succès Masra. C’est le candidat …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/election-presidentielle-au-tchad-le-candidat-succes-masra-conteste-les-resultats-devant-le-conseil-constitutionnel/\">Élection présidentielle au Tchad : Le candidat Succès Masra conteste les résultats devant le conseil constitutionnel</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Toéni : La Gendarmerie nationale accompagne les populations pour la réalisation d’un jardin potager", "link": "https://burkina24.com/2024/05/13/toeni-la-gendarmerie-nationale-accompagne-les-populations-pour-la-realisation-dun-jardin-potager/", "published": "Mon, 13 May 2024 08:49:13 +0000", "summary": "<p>Le Groupe d’Action Rapide de Surveillance et d’Intervention (GARSI) et le Détachement de la Gendarmerie Nationale de Toéni, ayant constaté une pénurie de légumes dans la localité, ont pris l’initiative de contacter les personnes ressources du village pour mettre en place un jardin potager. Les travaux d’implantation ont débuté le 10 janvier 2024 et ont …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/toeni-la-gendarmerie-nationale-accompagne-les-populations-pour-la-realisation-dun-jardin-potager/\">Toéni : La Gendarmerie nationale accompagne les populations pour la réalisation d’un jardin potager</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tournoi de golf de SUNU ASSURANCES : Le vainqueur de la 9e édition a commencé à jouer depuis l’âge de 7 ans", "link": "https://burkina24.com/2024/05/13/tournoi-de-golf-de-sunu-assurances-le-vainqueur-de-la-9e-edition-a-commence-a-jouer-depuis-lage-de-7-ans/", "published": "Mon, 13 May 2024 08:47:10 +0000", "summary": "<p>La 9e édition du tournoi de golf de SUNU ASSURANCES a connu son épilogue ce dimanche 12 mai 2024 au Golf Club Naba Gninbolbo sis à Balkuy. Plus d’une soixantaine de golfeurs ont rivalisé d’adresse, mais au finish, c’est Prosper Guigma qui s’est adjugé du trophée de vainqueur, inscrivant son nom dans le palmarès de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/tournoi-de-golf-de-sunu-assurances-le-vainqueur-de-la-9e-edition-a-commence-a-jouer-depuis-lage-de-7-ans/\">Tournoi de golf de SUNU ASSURANCES : Le vainqueur de la 9e édition a commencé à jouer depuis l’âge de 7 ans</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journée des ER : Objectifs atteints, Synergie d’actions lancée pour plus de résultats", "link": "https://www.burkinademain.com/2024/04/21/journee-des-er-objectifs-atteints-synergie-dactions-lancee-pour-plus-de-resultats/", "published": "Sun, 21 Apr 2024 20:18:12 +0000", "summary": "Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et l’accès à l’Energie Durable &#8211; Burkina Faso (CNPDER-BF) a organisé ce 18 avril 2024 à Ouagadougou, la première  Journée de Promotion des Energies Renouvelables (JPER). Initié dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), cet Evènement Majeur Inédit parrainé par le Ministre de l’Energie du Burkina Faso, aura tenu toutes ses promesses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42624\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42624\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42624\">La première édition de la Journée de promotion des Energies Renouvelables (JPER) a tenu toutes ses promesses</figcaption></figure>\n<p>Cérémonie officielle d’ouverture rythmée par les discours des officiels ; prestations de comédiens de l’Espace Gambidi en théâtre et de slameuse de l’énergie ; panels avec des communications presque tous les aspects de la question des énergies renouvelables ; expositions d’acteurs du secteur ; bref, tout le dispositif d’accueil du CENSEA à Ouagadougou était acquis ce 18 avril 2024 à la cause des énergies renouvelables.</p>\n<p><strong>Une première et des résultats satisfaisants<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42626\" height=\"538\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?resize=696%2C538&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42627\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42633\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42633\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?resize=696%2C391&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42633\">Le président de la CNPDER-BF Dr Charles Didace Konseibo s&rsquo;est félicité des résultats de la JPER et a appelé à ce qu&rsquo;on transforme cet essai réussi</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>En effet, la Coalition nationale des organisations de la société civile pour la promotion des Energies Renouvelables et l’accès à l’Energie durable &#8211; Burkina Faso (CNPDER-BF) y tenait ce jour, la première Journée de Promotion des Energies Renouvelables (JPER). Initiée dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), la JPER parrainée par le Ministre de l’Energie, des Mines et des Carrière du Burkina Faso, Yacouba Zabré Gouba, aura visiblement tenu toutes ses promesses au point qu’à la fin, le président de la CNPDER-BF Dr Charles Didace Konseibo exhortait tous les acteurs de cet évènement majeur inédit à ne pas s’arrêter en si bon chemin mais à aller jusqu’au bout de l’objectif : maintenir et renforcer dans les jours, semaines et mois à venir la synergie d’actions naissante pour plus de résultats sur le terrain de l’accès des populations aux services énergétiques durables, en quantité et en qualité.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42632\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42632\" height=\"290\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?resize=696%2C290&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42632\">Dr Laetitia Hema/Zoungrana présentant le projet COOPARE dont elle est la coordinatrice</figcaption></figure>\n<p>«Contribuer à une avancée de l’Afrique vers une approche centrée sur les personnes, axée sur le développement, d’un point de vue environnemental, économique et social avec des systèmes d’énergie 100% renouvelable d’ici à 2030», a ainsi indiqué dans sa communication Dr Laetitia Hema/Zoungrana de COOPARE. Une noble ambition qui va dans le sens des actions des acteurs de la société civile et des autorités en charge du secteur de l’énergie ou de l’environnement. Aussi la tenue de cette première journée de promotion des énergies renouvelables a été unanimement saluée par les différents officiels lors de la cérémonie d’ouverture.</p>\n<p><strong>«Illustration parfaite de la collaboration dynamique nécessaire»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42628\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42628\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42628\">Ossoufo Gouba, représentant du Parrain Ministre de l’Energie, des Mines et des Carrières, a salué la tenue de la Journée ER</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42637\" height=\"822\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?resize=696%2C822&#038;ssl=1\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42634\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42634\">Le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie était représenté par Monsieur Yaya Soura (au premier rang et à l&rsquo;extrême droite).</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42635\" style=\"width: 759px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42635\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42635\">Le Conseiller Technique Ibrahim Belem (extrême gauche) a représenté le Directeur Général de l&rsquo;ANEREE à cette première Journée des Energies Renouvelables</figcaption></figure>\n<p>«Nous soutenons les énergies renouvelables comme le meilleur catalyseur pour le développement et la résilience de l’Afrique et je suis convaincu que le Burkina Faso a un potentiel énorme pour devenir un leader régional en matière d&rsquo;énergies renouvelables. Mais pour y parvenir, nous avons besoin d&rsquo;une mobilisation collective de toutes les parties prenantes : gouvernement, secteur privé, société civile, communautés locales et partenaires internationaux. Cet événement est une illustration parfaite de cette collaboration dynamique et de cet engagement partagé envers un avenir énergétique plus durable pour tous», a indiqué Ossoufo Gouba, représentant du ministre de l’énergie, des mines et des carrières.</p>\n<p>Et d’ajouter, rassurant les organisateurs et les acteurs de la JPER : «Soyez rassurés, nos efforts ne s&rsquo;arrêtent pas et ne s’arrêteront pas là. Nous travaillons également à renforcer les capacités locales dans le domaine des énergies renouvelables, en encourageant l&rsquo;innovation, la recherche scientifique et le développement technologique. Nous soutenons activement les initiatives communautaires visant à promouvoir l&rsquo;adoption des énergies propres, tout en veillant à ce que personne ne soit laissé pour compte dans cette transition énergétique».</p>\n<p>Outre le représentant du Ministre, l&rsquo;on notait également la présence de Monsieur Yaya Soura qui représentait le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie (ARSE) Jean Baptiste Ky, en déplacement. Au nom du Président Ky, le Conseiller Technique Soura a apprécié lui aussi la tenue de la JPER. Présence remarquable d&rsquo;un autre Conseiller Technique : celui de Ibrahim Belem, représentant du Directeur Général de l&rsquo;Agence Nationale des Energies Renouvelables et de l&rsquo;Efficacité Energétique (ANEREE) dont la communication pendant les panels, a été assurée par Moussa Zongo.</p>\n<p><strong>«Ensemble, nous pouvons transformer les défis énergétiques en opportunités»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42629\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42629\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42629\">Le Coordinateur régional du CESAO Dr Dramane Coulibaly, a appelé à une synergie d&rsquo;actions pour relever les défis du secteur de l&rsquo;énergie et de l&rsquo;environnement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42631\" height=\"244\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?resize=696%2C244&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Le CESAO se fait le devoir d’accompagner cette initiative de la CNPDER à consacrer cette journée du 18 avril 2024 à la mise en lumière les expériences réussies et les bonnes pratiques en matière de développement d&rsquo;énergies renouvelables en Afrique de l&rsquo;Ouest, à promouvoir un dialogue inclusif entre les différents acteurs et à sensibiliser le grand public sur l&rsquo;importance cruciale de cette transition énergétique. Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures», a soutenu Dr Dramane Coulibaly, coordinateur régional du  Centre d&rsquo;études économiques et sociales de l&rsquo;Afrique de l&rsquo;Ouest (CESAO). CESAO, faut-il le rappeler, est à l’initiative de la création du Projet COOPARE.</p>\n<p>Et son coordinateur régional Coulibaly, de rappeler à toute fin utile : «Le CESAO est une organisation qui, depuis plus de 60 ans a contribué au développement des communautés en Afrique de l’Ouest, défendant les valeurs de paix, de justice, de tolérance, et de solidarité. Notre vision est celle d’un milieu rural et péri-urbain émergent : où les populations, particulièrement les plus démunies, dans la cohésion et la paix, créent de la richesse en exploitant rationnellement et de façon durable leur environnement, assurant ainsi leur épanouissement social dans un cadre institutionnel favorable à l’autopromotion communautaire et à l’expression des talents d’innovation des personnes».</p>\n<p>Dr Coulibaly ne passera pas sous silence le contexte actuel du secteur de l’énergie et de l’environnement encore marqué par des pénuries et la hausse des températures : «Nous sommes tous témoins des défis énergétiques auxquels est confrontée actuellement l&rsquo;Afrique de l&rsquo;Ouest en général et le Burkina Faso en particulier.  Notre dépendance énergétique nous met face à notre vulnérabilité au quotidien depuis semaines, où nous sommes confrontés aux températures les plus chaudes de l’année et où notre approvisionnement en électricité s’avère insuffisant et inconstant pour satisfaire la forte demande. L’alerte a désormais sonné : l&rsquo;accès à une énergie abordable, fiable et durable reste un défi majeur, il est impératif d’envisager une transition énergétique avec un mix énergétique incluant les énergies renouvelables comme une solution prometteuse et nécessaire pour pallier au déficit énergétique actuel».</p>\n<p><strong>«Faire en sorte que les initiatives ER deviennent réalité»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42630\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42630\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?resize=696%2C439&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42630\">le président de la CNPDER-BF, Dr Charles Didace Konseibo a relevé tout le sens de l&rsquo;engagement de sa Coalition pour des actions concrètes dans le secteur des ER au profit des populations</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42636\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Dans son allocution de bienvenue, le président de la CNPDER-BF, Dr Charles Didace Konseibo, a fait ressortir tout le sens de son organisation, c’est-à-dire  «faire en sorte que les initiatives en faveur des énergies renouvelables quittent le domaine des intentions pour être une réalité. C’est l’objectif de cette journée qui met ensemble dans le même cadre de réflexion les acteurs gouvernementaux, les organisations de la société civile, les entreprises privées et les populations pour une transition énergétique réussie dans notre pays, afin d’apporter notre contribution à la résolution des difficultés d’accès à l’énergie vécues par les populations». Et de rappeler ces réalités : «L’accès à l’énergie reste un grand défi pour nos populations en milieu rural, malgré toutes les initiatives prises dans nos différents pays par nos gouvernements. Nos populations à la base attendent toujours que leur parviennent l’énergie afin de pouvoir menées des activités leurs permettant de sortir de cette situation de pauvreté…et cette journée dont l&rsquo;objectif général est de contribuer à la promotion des énergies renouvelables au Burkina Faso fait suite à un ensemble d’activités menées par la CNPDER BF et ses partenaires en faveurs de la mise en œuvre réussie des différentes politiques et stratégies dans les énergies renouvelables tant au Burkina Faso que dans la sous-région Ouest Africaine. C’est le lieu aujourd’hui pour nous de féliciter l’ensemble des membres de la CNPDER BF et les partenaires pour leur contribution».</p>\n<p>Au regard de la qualité des échanges lors des différentes communications ; les partages d’expériences, les prestations culturelles en faveur des énergies renouvelables (pièces théâtrales et slam) ; la qualité des expositions, des exposants et des visiteurs ; les objectifs de cette première journée de promotion des énergies renouvelables sont pleinement atteints et la synergie d’actions entre les différents acteurs burkinabè des énergies renouvelables désormais lancée. Et il ne reste qu’à faire comme l’exprime si bien le coordinateur régional du CESAO Dr Dramane Coulibaly : «Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures».</p>\n<p><strong>Martin Philippe &amp; Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "AVISE Banfora : Célébration en différé de la Journée de la Femme", "link": "https://www.burkinademain.com/2024/04/21/avise-banfora-celebration-en-differe-de-la-journee-de-la-femme/", "published": "Sun, 21 Apr 2024 18:24:32 +0000", "summary": "L&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&#8217;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades. La conférence de l&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&#8217;entreprenariat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&rsquo;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42662\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42662\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42662\">L&rsquo;Association AVISE a célébré ce 20 avril 2024 la Journée Internationale de la femme</figcaption></figure>\n<p>La conférence de l&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&rsquo;entreprenariat communautaire : quelle contribution des femmes ? &lsquo;’. Cette initiative de l’AVISE entre dans le cadre de la célébration en différé de la 167ème Journée Internationale de la Femme qui a eu lieu le 08 mars dernier. Défilé avec des pancartes de messages de paix ; match de gala en football ayant opposé les filles du Lycée de Tatana aux femmes de AVISE, et dons de pagnes 8 mars. Ce sont entre autres, les grands axes de cette célébration en différé de la Journée internationale de la femme. Les bénéficiaires des pagnes sont les femmes Personnes déplacées internes (PDI).</p>\n<p><strong>«Témoigner notre solidarité envers ces femmes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42663\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42663\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?resize=696%2C378&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42663\">La présidente de l&rsquo;AVISE Nobila Mariam Ouédraogo, au cours de son intervention pendant la cérémonie</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42666\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?resize=696%2C392&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Sur les raisons et d’autres aspects de cette célébration en différé du 8 mars, la présidente de l’AVISE, Nobila Mariam Ouédraogo, explique : «Nous avons voulu tenir cet événement à la bonne date c&rsquo;est-à-dire le 8 mars. Mais, ce n&rsquo;est pas facile parce qu’il y a toute la préparation à faire. Nous n&rsquo;avons pas voulu nous limiter à Banfora. Nous avons invité des femmes d&rsquo;autres villages comme Nafona, Tengrela&#8230; pour que, elles aussi, elles sentent que nous sommes conscientes de leur situation difficile.  Alors, les raisons qui nous ont motivés à célébrer cette journée en différé, d&rsquo;abord c&rsquo;est témoigner notre solidarité envers ces femmes. Et on ne pouvait pas vraiment choisir un meilleur jour que la journée du 8 mars. Donc, notre objectif principal est de partager de la joie parce que donner des pagnes de 8 mars c&rsquo;est insignifiant car toutes les femmes aimeraient quand-même que le jour du 8 mars, elles puissent avoir ce pagne symbolique. Mais, il arrive souvent que les moyens manquent. Et ces femmes-là admirent de loin leurs camarades qui ont pu s&rsquo;offrir ces pagnes. Donc, Bien vrai que nous pouvons les donner à manger, si nous donnons ces pagnes, elles vont se rappeler qu&rsquo;il y a des gens à quelque part qui les encouragent.  Bref, c&rsquo;est partager de l&rsquo;amour, être solidaire envers elles, créer le vivre-ensemble».</p>\n<p><strong>«Nous sommes venus les encourager pour cette activité louable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42664\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42664\" height=\"511\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?resize=696%2C511&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42664\">Boukary Dionou, représentant du Gouverneur, a salué l&rsquo;initiative de l&rsquo;AVISE</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42665\" style=\"width: 772px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42665\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?resize=696%2C356&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42665\">Des officiels ou leurs représentants tenant symboliquement des pagnes destinés à des femmes déplacées internes</figcaption></figure>\n<p>Au nombre des autorités administratives et des structures partenaires présents, Boukary Dionou, représentant du Gouverneur des Cascades et Ibrahim Traoré, Conseiller des Droits humains. L’un et l’autre officiels se sont dit satisfaits de cette cérémonie qui revêt, ont-ils dit, un caractère symbolique pour la paix, la cohésion sociale et la contribution des femmes à l&rsquo;effort de paix.</p>\n<p>«Nous sommes venus ce matin, représenter Monsieur le Gouverneur dans l&rsquo;activité organisée par l&rsquo;association AVISE. Je pense que c&rsquo;est une activité qui est vraiment noble. Nous sommes venus les accompagner pour cette activité du 8 mars en différé au profit des personnes déplacées internes, des jeunes, des enfants.  Nous avons effectué le déplacement pour les encourager car cette activité est à saluer à sa juste valeur. Qu&rsquo;on puisse avoir des partenaires pour pouvoir les accompagner davantage les personnes qui sont dans le besoin», a indiqué pour sa part le représentant du Gouverneur, Boukary Dionou.</p>\n<p>Par ailleurs, la présente célébration a été l’occasion pour l’association AVISE de faire le point de l&rsquo;exécution des activités du projet WLIA réalisé en consortium avec RECIF/ONG, BEFFOP, et financée par l&rsquo;UNPF. Les participants ainsi été informés d’un programme d&rsquo;actions très riches et variées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement Centrale de Donsin par EXIMBANK : Le Ministre Gouba obtient le quitus de l’ALT", "link": "https://www.burkinademain.com/2024/04/17/financement-centrale-de-donsin-par-eximbank-le-ministre-gouba-obtient-le-quitus-de-lalt/", "published": "Wed, 17 Apr 2024 00:53:03 +0000", "summary": "L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc. C’est à l’unanimité que les membres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42565\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42565\">Le ministre de l&rsquo;énergie a défendu et obtenu le quitus des parlementaires pour le financement de la centrale solaire de Donsin par EXIMBANK</figcaption></figure>\n<p>C’est à l’unanimité que les membres votants de l’ALT y compris son président Dr Bougouma ont en effet adopté le projet de loi portant autorisation de ratification de la convention de prêt concessionnel signée le 29 septembre 2023, entre notre pays et EXIMBANK, à la grande satisfaction du ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, qui est venu défendre le dossier.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42566\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42566\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42566\">Par ce geste, le chef du Parlement de la Transition a validé le vote des parlementaires en faveur du projet de financement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42568\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Selon le Ministre en charge de l’Energie, Yacouba Zabré GOUBA, la particularité de cette centrale réside dans le volet du stockage. Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences. Le premier responsable en charge de l’énergie a aussi expliqué que le projet permettra de sécuriser l&rsquo;aéroport de Donsin en termes d&rsquo;approvisionnement en énergie et d&rsquo;augmenter la production nationale de 45 Gigawattheure par an, soit une augmentation de 6% de la production actuelle. Il va aussi permettre de raccorder plus 50 000 nouveaux ménages et former plus de 50 cadres du secteur de l&rsquo;énergie », a précisé un communiqué de la Direction de communication du Ministère de l’énergie, des mines et des carrières.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Soutien à la transition : La CNAVC sonne le rassemblement dans les Hauts-Bassins", "link": "https://www.aib.media/houet-soutien-a-la-transition-la-cnavc-sonne-le-rassemblement-dans-les-hauts-bassins/", "published": "Mon, 13 May 2024 11:05:49 +0000", "summary": "BURKINA-HOUET-SOUTIEN-TRANSITION Houet/Soutien à la transition : La CNAVC sonne le rassemblement dans les Hauts-Bassins Bobo-Dioulasso, (AIB)-La section des Hauts-Bassins de la Coordination nationale des associations de la veille citoyenne (C.N.A.V.C) a organisé un meeting le samedi 11 mai 2024 à Bobo-Dioulasso pour soutenir la transition burkinabè. La Coordination nationale des associations de la veille citoyenne (C.N.A.V.C), [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-SOUTIEN-TRANSITION</p>\n<p><strong>Houet/Soutien à la transition : La CNAVC sonne le rassemblement dans les Hauts-Bassins</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La section des Hauts-Bassins de la Coordination nationale des associations de la veille citoyenne (C.N.A.V.C) a organisé un meeting le samedi 11 mai 2024 à Bobo-Dioulasso pour soutenir la transition burkinabè.</strong></p>\n<p>La Coordination nationale des associations de la veille citoyenne (C.N.A.V.C), à travers sa section régionale a encore sonné rassemblement dans les Hauts-Bassins.</p>\n<p>Elle a effet tenu un meeting dans la matinée du samedi 11 mai 2024 à Bobo-Dioulasso. Par ce meeting, la C.N.A.V.C a dit vouloir soutenir le chef de l’Etat, le Capitaine Ibrahim Traoré, et son gouvernement pour la reconquête « totale » du territoire national.</p>\n<p>La place Tiefo Amoro a refusé du monde. Les participants au meeting sont venus des trois provinces de la région.</p>\n<p>Le porte-parole des manifestants du jour, Abdoul Karim Samandoulgou, a lu la déclaration de la coordination. Il a prévenu d’entrée l’assistance que la lutte que mène actuellement la CNAVC est de longue haleine.</p>\n<p>Abdoul Karim Samandoulgou a lancé quelques messages « forts » lors de cette manifestation.</p>\n<p>Ces messages sont entre autres, le soutien à la prolongation de la transition actuelle et à la mise en place d’une nouvelle constitution mais également la protestation contre l’ingérence de certains pays et organismes étrangers dans les affaires internes du pays.</p>\n<p>« Nous interpellons les Etats-Unis et le Royaume-Uni à ne pas blâmer nos autorités à travers des propos mensongers », a-t-il lancé.Mamandoulgou et ses camarades de lutte ont réaffirmé leur soutien « indéfectible » aux Forces de défense et de sécurité (FDS), aux Volontaires pour la défense de la patrie (VDP), et à tout le peuple burkinabè.</p>\n<p>Abdoul Karim Samandoulgou a par ailleurs fait une mention à tous les chefs d’Etat de l’Alliance des Etats du Sahel (AES) pour tout le travail qu’ils abattent dans « l’éveil des consciences et la libération de l’Afrique du néocolonialisme et de l’impérialisme ».</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/1ère édition  du FITHEJEU : Un nouveau cadre d’expression artistique pour les étudiants", "link": "https://www.aib.media/houet-1ere-edition-du-fithejeu-un-nouveau-cadre-dexpression-artistique-pour-les-etudiants/", "published": "Mon, 13 May 2024 11:02:21 +0000", "summary": "BUFRKINA-HOUET-ART-THEATRE Houet/1ère édition  du FITHEJEU : Un nouveau cadre d’expression artistique pour les étudiants Bobo-Dioulasso, (AIB)-Le Groupe de recherche en arts et en sciences humaines (GRASH), avec à sa tête le Dr Boukary Tarnagda, a organisé les 10 et 11 mai 2024, la 1ère édition du Festival international de théâtre de la jeunesse universitaire de Bobo-Dioulasso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BUFRKINA-HOUET-ART-THEATRE</p>\n<p><strong>Houet/1<sup>ère</sup> édition  du FITHEJEU : Un nouveau cadre d’expression artistique pour les étudiants</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le Groupe de recherche en arts et en sciences humaines (GRASH), avec à sa tête le Dr Boukary Tarnagda, a organisé les 10 et 11 mai 2024, la 1<sup>ère</sup> édition du Festival international de théâtre de la jeunesse universitaire de Bobo-Dioulasso (FITHEJEU).</strong></p>\n<p>Le monde de la culture burkinabé enregistre un nouveau festival. Le nouveau-né, le Festival international de Théâtre de la jeunesse universitaire de Bobo-Dioulasso (FITHEJEU) a connu en effet sa toute 1ère édition du 10 au 11 mai 2024.</p>\n<p>Selon le directeur du festival, Dr Tarnagda Boukary, FITHEJEU se veut un cadre pratique d’expression, de valorisation des œuvres théâtrales, artistiques et littéraires des étudiants.</p>\n<p>« Cette tribune vise à montrer l’importance de l’art et à s’ouvrir aux professionnels afin de promouvoir les créativités des étudiants », a-t-il confié.</p>\n<p>Cette 1<sup>ère</sup> édition du FITHEJEU a regroupé plusieurs acteurs dont les professionnels du monde des arts et les étudiants de plusieurs universités autour du thème « Les arts en milieu universitaire : quels enjeux pour une grande pratique ».</p>\n<p>Pour l’organisateur, ces différents acteurs et les étudiants vont réfléchir sur comment faire rentrer les arts dans les universités et ce, afin de trouver d’autres cadres pour encourager les étudiants à la pratique.</p>\n<p>« Nous allons chercher des solutions sur les problèmes qui tendent à fragiliser le métier des arts en général et des arts du spectacle en particulier », a-t-il affirmé.</p>\n<p>Durant ces deux jours, il s’est déroulé des formations et des échanges avec les professionnels du domaine tel que le scénographe Papa Kouyaté et l’écrivaine Sophie Heidi Kam.</p>\n<p>Il y a eu  aussi des expositions d’œuvres d’arts plastiques des étudiants et des prestations d’étudiants en slam, théâtre et humour.</p>\n<p>Quant à la prochaine tenue de l’évènement, le promoteur a dit attendre le bilan de cette première édition pour décider.</p>\n<p>« On va voir les résultats de la première édition pour pouvoir fixer la périodicité et organiser la prochaine édition », a-t-il laissé entendre.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutien à la Transition : La région des Cascades donne de la voix depuis Niangoloko", "link": "https://www.aib.media/soutien-a-la-transition-la-region-des-cascades-donne-de-la-voix-depuis-niangoloko/", "published": "Mon, 13 May 2024 10:59:39 +0000", "summary": "BURKINA-CASCADES-SOUTIEN-TRANSITION Soutien à la Transition : La région des Cascades donne de la voix depuis Niangoloko Banfora, (AIB)-Plusieurs organisations de la société civile de la région des Cascades, ont pris part au meeting de soutien au pouvoir du chef de l’Etat, Président de la Transition, le Capitaine Ibrahim Traoré, le 11 mai 2024 à Niangoloko, ville [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-CASCADES-SOUTIEN-TRANSITION</p>\n<p><strong>Soutien à la Transition : La région des Cascades donne de la voix depuis Niangoloko</strong></p>\n<p><strong>Banfora, (AIB)-Plusieurs organisations de la société civile de la région des Cascades, ont pris part au meeting de soutien au pouvoir du chef de l’Etat, Président de la Transition, le Capitaine Ibrahim Traoré, le 11 mai 2024 à Niangoloko, ville frontalière du Burkina Faso avec la Côte-d’Ivoire. Les « WAHIYAN » ont réaffirmé leur détermination à barrer la route à tous ceux qui tenteraient de freiner ou porter atteinte à la marche de la transition politique en cours qui doit durer le temps qu’il faut.</strong></p>\n<p>Muni de pancartes avec de gros écriteaux à la faveur de la Transition, les manifestants mobilisés à bloc, ont battu le pavé ce samedi 11 mai 2024 à Niangoloko avant de se retrouver à la place de la mairie de ladite ville pour un meeting de soutien au Capitaine Ibrahim Traoré, Chef de l’Etat, Président de la Transition.</p>\n<p>Le Chef de terre de Niangoloko Safimba Héma, les représentants des femmes Elizabeth Héma, et des jeunes Abdoul Karim Karama, le coordonnateur provincial de la veille citoyenne de la Comoé, Benjamin Ziré, et le parrain de la manifestation le Dr Kassoum Traoré, par ailleurs directeur général du Comptoir burkinabé des chargeurs, tous d’une même voix, ont exprimé leur soutien « indéfectible » au pouvoir du capitaine Ibrahim Traoré.</p>\n<p>Dans cette dynamique, les « WAHIYAN » sont la prolongation de la transition afin, ont-ils dit, « de consolider les acquis de notre révolution, à reconstruire notre territoire meurtri par les conflits, à rétablir l&rsquo;ordre et à redonner espoir au peuple ».</p>\n<p>A en croire le parrain Dr Kassoum Traoré, la transition menée par le Capitaine Ibrahim Traoré a tracé les sillons de l’affirmation de l’identité du burkinabé.</p>\n<p>« Des opérations militaires en cours partout sur le territoire national portent leurs fruits.</p>\n<p>Dans notre région, l’opération Ouragan a permis de libérer les zones jadis occupées », a fait savoir Dr Kassoum Traoré.</p>\n<p>Cependant, la veille citoyenne estime que la quête de liberté et de souveraineté est loin d&rsquo;être achevée.</p>\n<p>C’est pourquoi le coordonnateur provincial de la veille citoyenne de la Comoé, Benjamin Ziré a déclaré que son organisation rejette avec mépris toute forme d&rsquo;ingérence extérieure, toute tentative de subjugation par des forces étrangères.</p>\n<p>Les valets locaux et internationaux de l&rsquo;impérialisme, a-t-il prévenu, les trouverons sur leur route.</p>\n<p>« Notre destinée, c&rsquo;est nous qui la forgeons, avec courage, détermination et solidarité », a-t-il martelé.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Comoé/Canton de Karaborola : Difan-Gbar, la fête des nouvelles récoltes.", "link": "https://www.aib.media/comoe-canton-de-karaborola-difan-gbar-la-fete-des-nouvelles-recoltes/", "published": "Mon, 13 May 2024 10:52:46 +0000", "summary": "BURKINA-CASCADES-CULTURE-RECOLTES-FETE Comoé/Canton de Karaborola : Difan-Gbar, la fête des nouvelles récoltes. Banfora, (AIB)-La 5e édition de Difan&#8211;Gbar ou la fête des nouvelles récoltes s’est tenue, le samedi 4 mai 2024 à Labola, dans le Canton de Karaborola, commune de Tiéfora, sous la présidence de sa Majesté Maouran Tolé Sagnon, Chef du Canton de Karaborola. Difan-Gbar ou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-CASCADES-CULTURE-RECOLTES-FETE</p>\n<p><strong>Comoé/Canton de Karaborola : Difan-Gbar, la fête des nouvelles récoltes.</strong></p>\n<p><strong>Banfora, (AIB)-La 5<sup>e</sup> édition de Difan&#8211;Gbar ou la fête des nouvelles récoltes s’est tenue, le samedi 4 mai 2024 à Labola, dans le Canton de Karaborola, commune de Tiéfora, sous la présidence de sa Majesté Maouran Tolé Sagnon, Chef du Canton de Karaborola.</strong></p>\n<p>Difan-Gbar ou la fête des nouvelles récoltes en langue Kar vise l’instauration la cohésion sociale, le vivre-ensemble et la fraternité dans l’espace cantonal, à en croire ses initiateurs.</p>\n<p>Selon sa Majesté Maouran Tolé Sagnon, chef du Canton de Karaborola, le Difan-Gbar est un cadre de promotion culturelle, de divertissement et d’intégration des populations du Canton de Karaborola qui compte en son sein plusieurs groupes ethniques.</p>\n<p>Elle se veut également le lieu de sensibilisation des populations du Canton sur la valorisation de leur culture et le développement socio-économique.</p>\n<p>Comme à l’accoutumée, la 5e édition de Difan-Gbar a accordé une place de choix à la valorisation et à la promotion des valeurs culturelles du terroir.</p>\n<p>Difan-Gbar, acte 5, a rappelé le garant des us et coutume de Karaborola, se tient dans un contexte national de guerre.</p>\n<p>L’édition 2024 de Difan-Gbar, a fait savoir Maouran Tolé Sagon, a permis de mettre l’accent sur le maintien et le renforcement de la mobilisation pour la défense des habitants, des villages, du territoire cantonal, de la province de la Comoé, de la région des Cascades, et de tout le pays.</p>\n<p>Le Secrétaire général de la région des Cascades, représentant le gouverneur, Toussaint Méda, a salué et féliciter le chef de Canton de Karaborola pour cette initiative qui vient appuyer les actions du gouvernement dans la région.</p>\n<ol>\n<li>Méda a apprécié l’implication du chef de canton dans la mobilisation des communautés pour faire face à l’hydre terroriste dans la région des cascades, et aussi son implication pour un vivre-ensemble dans le canton avec l’ensemble des communautés.</li>\n</ol>\n<p>Le directeur général de l’exploitation minière africaine, Aristide Boudou, parrain de cette édition 2024 de Difan-Gbar, a exprimé toute sa joie et sa satisfaction pour l’organisation de cette activité qui a permis à toutes les communautés du canton de Karaborola de se retrouver pour communier ensemble.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JPY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : Des élèves rendent hommage au fondateur du lycée provincial de la Léraba, Dr Seydou Traoré", "link": "https://www.aib.media/leraba-des-eleves-rendent-hommage-au-fondateur-du-lycee-provincial-de-la-leraba-dr-seydou-traore/", "published": "Mon, 13 May 2024 10:40:51 +0000", "summary": "BURKINA-LERABA-EDUCATION-JOURNEE-HOMMAGE Léraba : Des élèves rendent hommage au fondateur du lycée provincial de la Léraba, Dr Seydou Traoré Sindou, (AIB)- Le Haut-Commissaire de la province de la Léraba, Mahamadi Congo, a présidé, le samedi 11 mai 2024 à Sindou, la journée d’hommage au défunt fondateur du lycée provincial de la Léraba, Dr Seydou Traoré, organisée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-EDUCATION-JOURNEE-HOMMAGE</p>\n<p><strong>Léraba : Des élèves rendent hommage au fondateur du lycée provincial de la Léraba, Dr Seydou Traoré </strong></p>\n<p><strong>Sindou, (AIB)- Le Haut-Commissaire de la province de la Léraba, Mahamadi Congo, a présidé, le samedi 11 mai 2024 à Sindou, la journée d’hommage au défunt fondateur du lycée provincial de la Léraba, Dr Seydou Traoré, organisée par les élèves dudit lycée, sous le thème : « Hommage à Dr Seydou Traoré, quel mécanisme pour susciter la culture de l’excellence au sein de l’établissement ».</strong></p>\n<p>Les élèves du lycée provincial de la Léraba, ont organisé une journée d’hommage, le samedi 11 mai 2024 à Sindou, au défunt fondateur du lycée provincial de la Léraba, Dr Seydou Traoré.</p>\n<p>Sous la présidence du Directeur provincial en charge de l’Enseignement post primaire de la Léraba, Mamadou Koné, la journée, première du genre, a été lancée dans l’enceinte de l’établissement à Sindou.</p>\n<p>Autre fois appelé « Lycée provincial de la Léraba », l’établissement était un Collège d’enseignement général (CEG) créé le 10 août 1988, ensuite rebaptisé « Lycée provincial Dr Seydou Traoré » suite à un arrêté pris le 14 octobre 2014 par les autorités en charge de l’Education.</p>\n<p>L’idée de cette journée d’hommage est née des élèves et leur proviseur lors des échanges concernant l’organisation des activités culturelles de fin d’année au sein de l’établissement.</p>\n<p>Pour le proviseur de ce lycée, administrateur des lycées et collèges, Lassina Karama, l’objectif est de promouvoir la culture de l’excellence tout en permettant la visibilité de l’établissement dans le pays.</p>\n<p>« A ce sens, il est officiellement prévu ‘’un prix Dr Seydou Traoré’’ pour les meilleurs élèves et les meilleurs acteurs qui concourent à la promotion de l’éducation au sein de l’établissement », a-t-il indiqué.</p>\n<p>L’édition a connu la participation de personnalités administratives et coutumières ainsi qu’une délégation ivoirienne accompagnant les trois fils du défunt.</p>\n<p>Une conférence a été livrée sur le recueil d’hommage sur la vie de Dr Seydou Traoré suivie d’échanges directs avec les fils et les premières autorités, une mobilisation de fonds pour l’érection d&rsquo;un monument à l’effigie de Dr Seydou Traoré au sein de l’établissement et la pose de la première pierre par les premières autorités de la province.</p>\n<p>Le fils du défunt, banquier en Côte d’Ivoire, Ibrahim Traoré, qui a parrainé la cérémonie, a promis de faire vivre les prochaines éditions.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Culture et tradition : 72 heures pour magnifier la chefferie traditionnelle de Pô avant le 15 mai", "link": "https://www.aib.media/83495-2/", "published": "Mon, 13 May 2024 09:41:26 +0000", "summary": "BURKINA-NAHOURI-CULTURE Nahouri/Culture et tradition : 72 heures pour magnifier la chefferie traditionnelle de Pô avant le 15 mai Pô, (AIB)-L’association des coutumiers de Pô, Dui Poa Némaro, a clôturé ce 11 mai 2024, la première édition de Dui Poa Tchandia. Pendant trois jours, plusieurs activités ont été organisées pour magnifier la chefferie coutumière. C’est le ministre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-CULTURE</p>\n<p><strong>Nahouri/Culture et tradition : 72 heures pour magnifier la chefferie traditionnelle de Pô avant le 15 mai</strong></p>\n<p><strong>Pô, (AIB)-L’association des coutumiers de Pô, </strong><strong>Dui Poa Némaro,</strong><strong> a clôturé ce 11 mai 2024, la première édition de </strong><strong>Dui Poa Tchandia</strong><strong>. Pendant trois jours, plusieurs activités ont été organisées pour magnifier la chefferie coutumière. C’est le ministre en charge de l’Education nationale, Jacques Sosthène Dingara, qui a présidé la cérémonie de clôture en présence de plusieurs invités.</strong></p>\n<p>L’Association des chefs coutumiers de la commune de Pô, dénommée Dui Poa Némaro, a organisé la première édition de Dui Poa Tchandia, sous le thème « Rôle des leaders coutumiers dans la promotion des valeurs culturelles traditionnelles pour la restauration de la paix et la cohésion sociale dans un contexte d’insécurité ».</p>\n<p>Pendant trois jours, des activités socio culturelles, sportives et une conférence sur le thème, ont été organisées pour honorer la chefferie.</p>\n<p>Selon chef coutumier de Tiakané et président de ladite association, Tiakané Pê, ce thème a été choisi pour fédérer les énergies autour de la préoccupation nationale.</p>\n<p>« Nous osons croire que cette réflexion va se poursuivre jusqu’à la victoire finale de nos FDS et VDP pour le retour à une paix durable au Faso », a-t-il indiqué.</p>\n<p>Par ce thème, a-t-il dit, la notabilité coutumière de Pô veut amener la jeunesse à s’approprier les pans de son histoire tout en la connectant avec les valeurs culturelles de référence dont regorge le terroir Kassena, pour un avenir radieux d’un vivre ensemble.</p>\n<p>« Ainsi les déplacés internes pourront rejoindre leurs localités et vivre dignement comme tout citoyen libre dans un Etat libre », a précisé Tiakané Pê.</p>\n<p>Les activités menées sont entre autres, la parade des troupes de danse traditionnelle et guerrière et le match de football joué entre les coutumiers et les religieux où les coutumiers ont remporté en battant les religieux par score de 3 buts à 0.</p>\n<p>La cérémonie a connu la présence d’une forte délégation de chefs coutumiers du Ghana conduite par « Kayooro-Pê).</p>\n<p>Ce dernier a indiqué que leur déplacement à Pô est le résultat d’une bonne cohabitation et de fraternité entre les populations vivant de part et d’autre de la frontière du Burkina et du Ghana.</p>\n<p>Il a affirmé que la culture et les traditions n’ont pas de frontières avant de souhaiter que cette une activité se pérennisée.</p>\n<p>Une mention spéciale a été faite par les chefs coutumiers de Pô à l’endroit du Président du Faso, Ibrahim Traoré, pour l’initiative salvatrice d’initier une journée dédiée aux coutumes.</p>\n<p>« C’est le signe d’une réhabilitation et d’une considération à l’endroit des gardiens de la tradition », a souligné le président d’honneur de l’association Dui Poa Némaro, majesté Pô-Pê.</p>\n<p>Le ministre en charge de l’Education a traduit la reconnaissance du Gouvernement à l’endroit de ces garants de la tradition pour les actions quotidiennes en faveur de la cohésion sociale et du vivre ensemble.</p>\n<p>Avant le début de la cérémonie, une minute de silence a été observée en la mémoire des Forces de défense et de sécurité tombées pour la défense de la patrie.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HKO/hb/bz</strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Titao/Soutien à la transition : Des manifestants appellent à la prolongation de la transition", "link": "https://www.aib.media/titao-soutien-a-la-transition-des-manifestants-appellent-a-la-prolongation-de-la-transition/", "published": "Mon, 13 May 2024 09:37:53 +0000", "summary": "BURKINA-TITAO-SOUTIEN-TRANSITION Titao/Soutien à la transition : Des manifestants appellent à la prolongation de la transition Loroum, (AIB)- Rassemblées à la place de la Nation de Titao, des centaines de personnes ont appelé ce samedi 11 mai 2024 à Loroum, à la prolongation de la Transition. Selon les manifestants qui disent agir à l&#8217;appel de la coordination [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-TITAO-SOUTIEN-TRANSITION</p>\n<p><strong>Titao/Soutien à la transition : Des manifestants appellent à la prolongation de la transition </strong></p>\n<p><strong>Loroum, (AIB)- Rassemblées à la place de la Nation de Titao, des centaines de personnes ont appelé ce samedi 11 mai 2024 à Loroum, à la prolongation de la Transition. </strong></p>\n<p>Selon les manifestants qui disent agir à l&rsquo;appel de la coordination de la veille patriotique, « il faut laisser le temps » au capitaine Ibrahim Traoré de poursuivre son œuvre de reconquête du territoire national.</p>\n<p>Ils ont salué la création de la Brigade d&rsquo;intervention rapide (BIR) de Titao et disent attendre d&rsquo;elle des actions franches pour la libération de la localité, notamment la RN23.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASO/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : La campagne de vaccination contre la poliomyélite lancée à Sindou", "link": "https://www.aib.media/leraba-la-campagne-de-vaccination-contre-la-poliomyelite-lancee-a-sindou/", "published": "Mon, 13 May 2024 09:34:17 +0000", "summary": "BURKINA-LERABA-SANTE-VACCINATION-POLIOMYELITE Léraba : La campagne de vaccination contre la poliomyélite lancée à Sindou Sindou, (AIB)- Le secrétaire général de la province de la Léraba, Yéonviel Somé, a donné, le vendredi 10 mai 2024, le top de départ pour la campagne de vaccination contre la poliomyélite couplée au dépistage de la malnutrition chez les enfants du district [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-SANTE-VACCINATION-POLIOMYELITE</p>\n<p><strong>Léraba : La campagne de vaccination contre la poliomyélite lancée à Sindou</strong></p>\n<p><strong>Sindou, (AIB)- Le secrétaire général de la province de la Léraba, Yéonviel Somé, a donné, le vendredi 10 mai 2024, le top de départ pour la campagne de vaccination contre la poliomyélite couplée au dépistage de la malnutrition chez les enfants du district sanitaire de Sindou dans la cours du CSPS urbain de Sindou.</strong></p>\n<p>C’est parti pour cinq (05) jours de vaccination gratuite contre la poliomyélite couplée au dépistage de la malnutrition chez les enfants de zéro (0) à cinq 05 ans dès le vendredi 10 au mardi 14 mai 2024  sur toute l’étendue de la province de la Léraba.</p>\n<p>La vaccination est une planification de l’Etat à travers le ministère de la santé sur toute l’étendue du territoire national en collaboration avec les pays voisins.</p>\n<p>Pour la première fois, ce lancement dans la province de la Léraba se veut local dans l’enceinte du CSPS urbain de Sindou, chef-lieu de la province de la Léraba.</p>\n<p>Selon le médecin chef de district (MCD) sanitaire de Sindou, Dr Lamine Ouattara,  ce lancement local a pour objectif d’aider à toucher le maximum de populations afin d’éviter tout ce qui peut être réticence  par rapport à la vaccination,  avec l&rsquo;adhésion des premières autorités locales.</p>\n<p>Pour Dr Ouattara, les statistiques en 2023 du district de Sindou n’ont eu que des cas suspects où les prélèvements envoyés pour confirmation se sont révélés négatifs.</p>\n<p>« La poliomyélite est une maladie sous surveillance à travers leurs activités routinières. On a dans ce sens des sites dits prioritaires où les agents de santé ont un regard focus», a-t-il précisé.</p>\n<p>Le secrétaire général de la province de la Léraba, Yéonviel Somé, a appelé les populations cibles de la Léraba (les femmes et les chefs de famille), d’accepter recevoir les agents de santé dans leurs concessions afin de faciliter la vaccination et le dépistage des enfants.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/bz</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Côte d’Ivoire: l’opposant Charles Blé Goudé se dit « prêt à gouverner »", "link": "https://www.aib.media/cote-divoire-lopposant-charles-ble-goude-se-dit-pret-a-gouverner/", "published": "Sun, 12 May 2024 23:33:40 +0000", "summary": "Côte d&#8217;Ivoire: l&#8217;opposant Charles Blé Goudé se dit « prêt à gouverner » Abidjan, Côte D&#8217;Ivoire Charles Blé Goudé, opposant et ancien proche de l&#8217;ex-président ivoirien Laurent Gbagbo, a assuré dimanche être « prêt à gouverner la Côte d&#8217;Ivoire », lors d&#8217;un meeting politique à Yamoussoukro, malgré une condamnation qui l&#8217;empêche pour l&#8217;heure de se présenter à l&#8217;élection présidentielle [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Côte d&rsquo;Ivoire: l&rsquo;opposant Charles Blé Goudé se dit « prêt à gouverner »</span></h2>\n<p><span class=\"location-line\">Abidjan, Côte D&rsquo;Ivoire</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>Charles Blé Goudé, opposant et ancien proche de l&rsquo;ex-président ivoirien Laurent Gbagbo, a assuré dimanche être « prêt à gouverner la Côte d&rsquo;Ivoire », lors d&rsquo;un meeting politique à Yamoussoukro, malgré une condamnation qui l&#8217;empêche pour l&rsquo;heure de se présenter à l&rsquo;élection présidentielle de 2025. »2025 ne se passera pas sans nous. Ce n&rsquo;est pas négociable (&#8230;) Je suis prêt pour gouverner la Côte d&rsquo;Ivoire », a déclaré le leader du Congrès panafricain pour la justice et l&rsquo;égalité des peuples (Cojep) devant des centaines de militants.</p>\n<p>L&rsquo;élection présidentielle est prévue en octobre 2025, mais M. Blé Goudé est actuellement inéligible.</p>\n<p>Acquitté par la justice internationale pour son rôle pendant la sanglante crise post-électorale de 2010-2011, Charles Blé Goudé reste sous le coup d&rsquo;une condamnation dans son pays à 20 ans de prison pour des faits liés à cette crise.</p>\n<p>Si cette peine n&rsquo;a pas été exécutée depuis son retour en 2022, il n&rsquo;a été ni gracié ni amnistié par l&rsquo;actuel président Alassane Ouattara et reste ainsi radié des listes électorales.</p>\n<p>Dimanche, il a présenté plusieurs mesures aux allures de programme présidentiel.</p>\n<p>« Moi président, je vais gouverner par l&rsquo;essentiel et les priorités. Je vais supprimer les institutions inutiles », a-t-il dit, voulant ainsi réduire le train de vie de l&rsquo;Etat mais aussi lutter contre la corruption, rendre la justice indépendante, ou encore créer un fonds pour accompagner les jeunes au chômage.</p>\n<p>L&rsquo;élection présidentielle « ne s&rsquo;écrira pas sans moi », avait déjà affirmé Charles Blé Goudé, en novembre.</p>\n<p>La campagne présidentielle pour 2025 semble déjà lancée en Côte d&rsquo;Ivoire à 18 mois du scrutin.</p>\n<p>Vendredi, Laurent Gbagbo, l&rsquo;ex-mentor de M. Blé Goudé, a de son côté été investi par son parti pour la présidentielle, bien qu&rsquo;il soit lui aussi inéligible.</p>\n<p>Le banquier international Tidjane Thiam, à la tête du Parti démocratique de Côte d&rsquo;Ivoire (PDCI), principal parti d&rsquo;opposition, et Alassane Ouattara, chef de l&rsquo;Etat depuis 2011, ne se sont pas encore prononcés sur leur éventuelle candidature.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gaza: l’Égypte va se joindre à la plainte sud-africaine contre Israël", "link": "https://www.aib.media/gaza-legypte-va-se-joindre-a-la-plainte-sud-africaine-contre-israel/", "published": "Sun, 12 May 2024 23:27:47 +0000", "summary": "Gaza: l’Égypte va se joindre à la plainte sud-africaine contre Israël LE CAIRE, 12 mai. /TASS/. L&#8217;Égypte a décidé de se joindre à la plainte déposée par l’Afrique du Sud contre Israël devant la Cour internationale de justice (CIJ), a annoncé le ministère égyptien des Affaires étrangères dans une déclaration. « L&#8217;Égypte annonce son intention de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gaza: l’Égypte va se joindre à la plainte sud-africaine contre Israël</strong></p>\n<p>LE CAIRE, 12 mai. /TASS/. L&rsquo;Égypte a décidé de se joindre à la plainte déposée par l’Afrique du Sud contre Israël devant la Cour internationale de justice (CIJ), a annoncé le ministère égyptien des Affaires étrangères dans une déclaration.</p>\n<p>« L&rsquo;Égypte annonce son intention de prendre officiellement part au procès intenté par l&rsquo;Afrique du Sud devant la Cour internationale de justice », a déclaré le ministère égyptien des Affaires étrangères dans un communiqué. Selon Le Caire, cette décision est motivée par « l&rsquo;ampleur progressive de l&rsquo;agression israélienne et la brutalité avec laquelle cette agression est commise », « les violations systématiques par Israël des droits du peuple palestinien, y compris les frappes contre les civils et la destruction des infrastructures dans la bande de Gaza », ainsi que « le fait de forcer les Palestiniens à émigrer, ce qui a conduit à une crise humanitaire sans précédent ». Tout cela, souligne la diplomatie égyptienne, constitue « une violation flagrante du droit international et de la Convention de Genève relative à la protection des personnes civiles en temps de guerre », adoptée en 1949.</p>\n<p>L&rsquo;Égypte demande aussi à Israël de « se conformer aux ordonnances de la Cour internationale de justice visant à fournir aux Palestiniens une aide humanitaire suffisante pour répondre à leurs besoins, ainsi que de respecter les droits du peuple palestinien ».</p>\n<p>Le 1er mai, la Turquie a déclaré qu&rsquo;elle soutiendrait également la plainte pour génocide déposée par l’Afrique du Sud contre Israël devant la CIJ.</p>\n<p>Le 29 décembre, l&rsquo;Afrique du Sud a porté plainte contre Israël pour « génocide » à Gaza auprès de la Cour internationale de Justice (CIJ). Il est demandé à la Cour de déclarer d&rsquo;urgence qu&rsquo;Israël doit cesser immédiatement toute action violant la Convention sur la prévention et la répression du crime de génocide. Les autorités israéliennes ont rejeté ces accusations et accusé l&rsquo;Afrique du Sud d&rsquo;hypocrisie.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Santé:Le Premier Plan de Développement Sanitaire du district de Zorgho validé", "link": "https://www.aib.media/santele-premier-plan-de-developpement-sanitaire-du-district-de-zorgho-valide/", "published": "Sun, 12 May 2024 21:03:24 +0000", "summary": "Plateau central-Ganzourgou Santé:Le Premier Plan de Développement Sanitaire du district de Zorgho validé Zorgho, (AIB)- Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/ Gouba a présidé le 26 avril 2024, un atelier de validation du tout premier Plan de développement sanitaire du district sanitaire (PDSD) de Zorgho. Tenue dans la salle de réunions [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou</p>\n<p><strong>Santé:Le Premier Plan de Développement Sanitaire du district de Zorgho validé</strong></p>\n<p><strong>Zorgho, (AIB)- Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/ Gouba a présidé le 26 avril 2024, un atelier de validation du tout premier Plan de développement sanitaire du district sanitaire (PDSD) de Zorgho. Tenue dans la salle de réunions du district sanitaire, l’atelier a rassemblé des acteurs clés, notamment des professionnels de la santé, des présidents de délégations spéciales communales, des directeurs et chefs de services provinciaux et des partenaires locaux.</strong></p>\n<p>Selon le Médecin chef du district sanitaire (MCD) de Zorgho, Dr Delphin Kaboré, le PDSD est un schéma directeur de l’Equipe Cadre du District (ECD) qui résulte de la synthèse des problèmes sanitaires prioritaires de tous les agents de santé, des autorités administratives, religieuses et coutumières              des Partenaires techniques et financiers (PTF) et de la communauté.</p>\n<p>Il vise à identifier et à résoudre les problèmes de santé prioritaires dans l’air sanitaire du district, avec un accent particulier sur la qualité des services, la gouvernance, la participation communautaire et la gestion des ressources humaines.</p>\n<p>Ce plan ambitieux, s’étalant sur la période 2024-2028, s’aligne sur les directives nationales en matière de santé et son élaboration bénéficie du soutien financier de l’UNICEF. Avec 73 centres de santé et de promotion sociale (CSPS) et un hôpital de district (CMA), le district sanitaire de Zorgho compte sur une population de 557 mille 651 habitants, dont 56,8% sont à moins de 5 km d’une infrastructure de santé.</p>\n<p>Les priorités définies, en adéquation avec les orientations stratégiques nationales pour la période 2022-2025, incluent l’amélioration de la qualité des services, le renforcement de la gouvernance, l’hygiène et l’assainissement, ainsi que la réponse aux situations d’urgence sanitaires.</p>\n<p>Dans le cadre de la mise en œuvre du PDSD, un planning opérationnel détaillé a été élaboré, comprenant 77 activités d’un cout général de 6 milliard 864 millions 845 mille 753 FCFA. Ces activités sont entre autres, des réunions régulières, des plaidoyers pour de nouvelles infrastructures et des approvisionnements en produits pharmaceutiques et en produits sanguins.</p>\n<p>Ensemble, les participants ont examiné le document, posé des questions et proposé des amendements, démontrant ainsi leur engagement envers l’amélioration de la santé dans le district.  Le document a alors été validé à l’unanimité sous réserve de la prise en compte des amendements proposés.</p>\n<p>Mme le haut-commissaire a exprimé sa gratitude envers tous les participants pour leurs contributions précieuses, et demandé l’implication de tous les acteurs pour une mise en œuvre réussie du PDSD.</p>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sport et culture à l’école primaire: La CEB de Zorgho a clôturé sa saison 2024", "link": "https://www.aib.media/sport-et-culture-a-lecole-primaire-la-ceb-de-zorgho-a-cloture-sa-saison-2024/", "published": "Sun, 12 May 2024 20:53:33 +0000", "summary": "Plateau central-Ganzourgou Sport et culture à l’école primaire: La CEB de Zorgho a clôturé sa saison 2024 Zorgho, (AIB)- Le président de la délégation spéciale de la commune de Zorgho, Valentin Badolo a présidé le 11 mai 2024, la cérémonie de clôture de la saison sportive et culturelle édition 2024 de la Circonscription d’éducation de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou</p>\n<p><strong>Sport et culture à l’école primaire: La CEB de Zorgho a clôturé sa saison 2024</strong></p>\n<p><strong>Zorgho, (AIB)- Le président de la délégation spéciale de la commune de Zorgho, Valentin Badolo a présidé le 11 mai 2024, la cérémonie de clôture de la saison sportive et culturelle édition 2024 de la Circonscription d’éducation de base (CEB) de Zorgho. Tenue au stade omnisports de Zorgho, outre les prises de parole, cette cérémonie a été marquée par la compétition finale en football qui a opposé l’équipe de l’école de Loundogo « A » à celle de l’école de Sapaga « B » avec à la clé la victoire de Loundogo « A » par 2 but à 0 sur son chalenger. </strong></p>\n<p>Débuté le 31 janvier 2024, la saison sportive et culturelle de la CEB de Zorgho a été officiellement clôturé ce 11 mai 2024. Selon le  secrétaire général du bureau de l’Organisation du sport, de la culture et des loisirs à l’école primaire (OSCLEP) de la CEB de Zorgho, Rasmané Zoungrana, en football, plus de 70 matchs ont été joués au cours de cette saison. Malheureusement, au plan culturel, seul 4 écoles sur plus de 70 écoles se sont inscrits.</p>\n<p>Les activités entrant dans le cadre de cette clôture ont débuté le 10 mai dans l’enceinte de l’école Kambambori « A » avec des compétitions en athlétisme et en culture, notamment en ballet moderne cumulé avec une kermesse valorisant les mets et autres produits locaux. Cette première journée culturelle a connu le sacre de la troupe de l’école Kambambori « A » suivi respectivement des troupes des écoles de Bouglem, Amitié « A » et Sapaga « B ».</p>\n<p>La grande cérémonie de clôture de la saison intervenue ce 11 mai a été marquée par des prises de parole et la finale en football qui a opposé l’équipe de Loundogo « A » à celle de l’école de Sapaga « B ».</p>\n<p>La présence remarquable d’éminentes personnalités telles que la haut-commissaire du Ganzourgou, Mme Aminata Sorgho/ Gouba, et la Directrice provinciale de l’éducation préscolaire, primaire et non formelle du Ganzourgou, Mme Nobila Célestine Zagré/ Zoungrana, a témoigné de l’importance de cet événement pour la communauté.</p>\n<p>Le défilé des élèves, mettant en vedette les différentes zones d’encadrement de la CEB, a marqué le début des festivités du jour, suivi des discours empreints d’émotion du chef de la Circonscription d’éducation de base, Raogo Jean Claude, du parrain de la cérémonie, M. Augustin Sakandé, Instituteur à la retraite, par ailleurs « Songkogl-naba » du village de Daguintoèga, ainsi que du Président de la délégation spéciale, Valentin Badolo.</p>\n<ol>\n<li>Sakandé a souligné l’importance de la culture et du sport dans l’éducation des jeunes élèves. Il a salué le travail des enseignants et a appelé les parents à soutenir activement leurs enfants dans leurs activités scolaires, culturelles et sportives. Il s’est engagé à continuer à promouvoir ces activités au sein de la commune de Zorgho.</li>\n</ol>\n<p>De son côté, Valentin Badolo a exprimé sa fierté et son admiration pour la détermination et l’engagement de la CEB de Zorgho dans l’organisation de cet événement malgré les défis rencontrés. Il a rendu un hommage appuyé au parrain et au coparrain, M. Lamoussa Ouédraogo, ainsi qu’aux enseignants et aux parents tout en soulignant l’importance de leur contribution à l’éducation et au bien-être des enfants.</p>\n<p>Le point d’orgue de la journée a été le match de football opposant l’équipe de l’école de Loundogo « A » à celle de l’école de Sapaga « B ». Devant un public enthousiaste, par 2 buts à 0, l’équipe de Loundogo « A » a remporté avec brio le match et devient alors la  championne en football de la saison culturelle et sportive de la CEB de Zorgho, édition 2024. Elle remporte alors le trophée, un jeu de maillots, un ballon et la somme de 35 milles fcfa. Le finaliste malheureux quant à lui repart avec un jeu de maillots, un ballon et la somme de 25 mille fcfa.  Les équipes des écoles de Digré et de Zinado, classées respectivement 3<sup>ème</sup> et 4<sup>ème</sup>, ont également été récompensées pour leurs performances.</p>\n<p>Rendez-vous est donné pour la saison 2025 avec le souhait de la participation de toutes les écoles pour le bonheur des enfants.</p>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Médias: une nouvelle WebTV pour éveiller les consciences à 360 degrés", "link": "https://www.aib.media/burkina-medias-une-nouvelle-webtv-pour-eveiller-les-consciences-a-360-degres/", "published": "Sun, 12 May 2024 20:50:20 +0000", "summary": "Burkina/Médias: une nouvelle WebTV pour éveiller les consciences à 360 degrés Ouagadougou, 12 mai 2024 (AIB)-Le monde médiatique a accueilli une nouvelle web télé ce dimanche dénommée Conscience 360 (C360) qui a pour objectif d’éveiller les consciences des Burkinabè sur tous les plans de la vie. « Notre web télé est dénommée Conscience 360 parce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Médias: une nouvelle WebTV pour éveiller les consciences à 360 degrés</strong></p>\n<p>Ouagadougou, 12 mai 2024 (AIB)-Le monde médiatique a accueilli une nouvelle web télé ce dimanche dénommée Conscience 360 (C360) qui a pour objectif d’éveiller les consciences des Burkinabè sur tous les plans de la vie.</p>\n<p>« Notre web télé est dénommée Conscience 360 parce que nous sommes dans la dynamique d’éclairer ou d’éveiller les consciences sur tous les plans de la vie socio économique culturel politique et même spirituelle du peuple burkinabè et de tous les peuples d’Afrique », a indiqué le directeur général de Conscience 360, Bienvenue Hounkponou.</p>\n<p>M. Hounkponou s’exprimait dimanche lors du lancement officiel de la web télé Conscience 360 (C360).</p>\n<p>Selon lui, C360 est une chaîne qui s’est donné pour mission de participer à la consolidation et à l’édification de la souveraineté des peuples , notamment celui du Burkina Faso.</p>\n<p>« Nous voudrions que cette chaîne soit la résultante de toute les chaînes existantes au Burkina Faso », a poursuivi le directeur général de C360.</p>\n<p>Il a indiqué que pour mener à bien leurs missions, ils se sont donné comme ligne à suivre, de disponibiliser des informations constructives et inspirantes qui contribueront à l’avèment d’un Burkinabè nouveau qui puisse conduire avec vaillance et fierté les aspirations profondes du peuple.</p>\n<p>« C360 propose déjà sur les réseaux des émissions telles que Patriotes d’Afrique qui permettent de mettre en lumière certaines figures ayant déjà contribué à la solidification et l’édification de la souveraineté africaine et l’émission Cartes sur tables qui decrypte l’actualité politique », a souligné M. Hounkponou.</p>\n<p>À ses dires, la Web télé propose aussi des émissions comme Le regard sur l’avenir, et l’émission Une forêt qui pousse.</p>\n<p>« Nous sommes conscients des défis qui nous attendent et nous pensons que nous pourrons les surmonter avec la motivation et la détermination que nous avons », a soutenu le directeur général.</p>\n<p>De son côté le représentant du personnel de C360, Chériff Coulibaly, s’est engagé à continuer à donner l’information pour un Burkina Faso, libre prospère et souverain.</p>\n<p>La nouvelle Web TV située à la Patte d’oie, débute avec 12 journalistes reporters d’images.<br />\nAgence d’information du Burkina<br />\nAMZ/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou: Les populations « des trois Z » favorables à la prorogation de la Transition", "link": "https://www.aib.media/boulgou-les-populations-des-trois-z-favorables-a-la-prorogation-de-la-transition/", "published": "Sun, 12 May 2024 16:59:02 +0000", "summary": "Boulgou: Les populations « des trois Z » favorables à la prorogation de la Transition Zabré (AIB) &#8211; Les Forces vives de Zabré, de Zaoga et de Zonsé ont réclamé le samedi 11 mai 2024, la prolongation de la Transition et la refondation totale de la Nation, à travers un meeting de soutien au capitaine Ibrahim Traoré [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Boulgou: Les populations « des trois Z » favorables à la prorogation de la Transition</strong></p>\n<p><strong>Zabré (AIB) &#8211;</strong> Les Forces vives de Zabré, de Zaoga et de Zonsé ont réclamé le samedi 11 mai 2024, la prolongation de la Transition et la refondation totale de la Nation, à travers un meeting de soutien au capitaine Ibrahim Traoré et à son gouvernement.</p>\n<p>Organisé par les Forces vives de la commune de Zabré et sous le leadership du Conseil national des jeunes de Zabré, le meeting a tenu toutes ses promesses en termes de mobilisation.</p>\n<p>« Oui pour la refondation totale de la Nation ! Pas d&rsquo;élections dans la guerre ! Le choix du peuple n&rsquo;a pas changé ; IB ou rien ! Soutien indéfectible aux FDS et VDP ! »</p>\n<p>Voici, entre autres, ce que l&rsquo;on pouvait lire sur les pancartes brandies par des centaines de jeunes pendant le meeting.</p>\n<p>Venus des 44 villages de la commune de Zabré ainsi que des communes de Zoaga et de Zonsé, les manifestants ont pris d&rsquo;assaut la place de la Nation ation à partir de 8 heures du matin.</p>\n<p>Selon le représentant du Comité d&rsquo;organisation, Séraphin Yabré, l’objectif principal de cette manifestation était de marquer le soutien des populations des communes des  »trois Z » (Zabré, Zoaga, Zonsé) à la Transition, de demander la prolongation de la Transition dirigée par le Capitaine Ibrahim Traoré ainsi que la refondation totale de la Nation.</p>\n<p>« Au regard des indicateurs du progrès dans les domaines de la santé, de l&rsquo;agriculture et surtout dans la lutte contre l&rsquo;insécurité, nous, populations des  »trois Z », affirmons notre soutien sans faille au capitaine Ibrahim Traoré, chef de la Transition et à son gouvernement.<br />\nNous avons foi que tout le territoire sera bientôt libéré du terrorisme », a-t-il poursuivi.</p>\n<p>Le représentant de Naba Kougri, chef de canton de Zabré, Arouna Gouba, dit avoir apporté un message du chef.</p>\n<p>Il s&rsquo;agit de remercier les organisateurs pour l&rsquo;initiative. Il ajoute que le capitaine Ibrahim Traoré est un envoyé de Dieu pour sauver le Burkina Faso et consoler les veuves et les orphelins.</p>\n<p>Même son de trompette pour le représentant de la chefferie coutumière Naaba Saadigba, chef du village de Gon.</p>\n<p>Les autorités nombreuses au meeting se sont également fait entendre par leurs représentants, les préfets, présidents des délégations spéciales des  »trois Z ».</p>\n<p>Leur porte-parole, le préfet, président de la délégation spéciale de Zoaga, Bernard Yaméogo, dit avoir suivi avec grand intérêt les différents discours dignes d&rsquo;intérêt livrés au meeting.</p>\n<p>Ils ont promis de remettre à qui de droit le message reçu de la coalition des jeunes.</p>\n<p>Le président du Conseil de la jeunesse de Zabré, Aziz Gouba, a remercié la coalition des structures des jeunes des  »trois Z » pour la réussite de l&rsquo;événement.</p>\n<p>En rappel, une collecte de fonds sur place en vue de soutenir la Transition a permis de récolter respectivement pour Zabré, Zoaga et Zonsé, 145 000, 130 000 et 27 000 francs CFA.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "GITEX Africa Morocco 2024 : l’Agence de Développement du Digital au service de la promotion de l’innovation et des nouvelles technologies", "link": "https://www.aib.media/gitex-africa-morocco-2024-lagence-de-developpement-du-digital-au-service-de-la-promotion-de-linnovation-et-des-nouvelles-technologies/", "published": "Sun, 12 May 2024 16:12:04 +0000", "summary": "Burkina-Maroc-Technologie GITEX Africa Morocco 2024 : l’Agence de Développement du Digital au service de la promotion de l’innovation et des nouvelles technologies  Ouagadougou, 12 mai 2024 (AIB) &#8211; A l&#8217;ère de la révolution digitale qui a connu l’avènement des nouvelles technologies de l’information et de la communication, plusieurs avancées ont façonné le monde et bouleversé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Maroc-Technologie</strong></p>\n<p><strong>GITEX Africa Morocco 2024 : l’Agence de Développement du Digital au service de la promotion de l’innovation et des nouvelles technologies</strong></p>\n<p><strong> </strong><strong>Ouagadougou, 12 mai 2024 (AIB) &#8211; A l&rsquo;ère de la révolution digitale qui a connu l’avènement des nouvelles technologies de l’information et de la communication, plusieurs avancées ont façonné le monde et bouleversé profondément nos modes de vie et les pratiques dans bon nombre de secteurs d’activités. Ce virage numérique ouvre sans conteste, de nouveaux horizons prometteurs pour un avenir dominé par l’outil digital et l’innovation technologique au service de l’humanité. </strong></p>\n<p>A l’ère du digital, le monde évolue rapidement et il est essentiel de rester informé et de prendre part à cette révolution. Dans ce sens, le continent africain n’est pas en marge de cette évolution spectaculaire et se voit dans l’obligation de suivre les nouvelles tendances enregistrées dans le domaine de l’innovation digitale et s’inspirer, voire s’approprier et adopter les meilleures pratiques dans le domaine et bénéficier ainsi de ses nombreux bienfaits.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83448 size-full\" height=\"682\" src=\"https://www.aib.media/wp-content/uploads/2024/05/maroc2.jpg\" width=\"1024\" /></p>\n<p>Dans ce sillage, l’Afrique recèle d’innombrables atouts et potentialités favorables à son immersion dans cet univers en pleine expansion la positionnant comme un pôle continental émergent. C’est ainsi que l’organisation du Gitex Africa Morocco à Marrakech vient affirmer l’ambition de se faire une place parmi les grands dans cet échiquier mondial de rude concurrence.</p>\n<p>Le GITEX Africa Morocco 2024, prévu du 29 au 31 mai à Marrakech, se profile comme l&rsquo;événement phare de la technologie et de l&rsquo;innovation sur le continent. Placée sous le Haut Patronage de Sa Majesté le Roi Mohammed VI Que Dieu L’Assite, cette grande messe internationale, organisée sous l&rsquo;égide du Ministère de la Transition Numérique et de la Réforme de l&rsquo;Administration (MTNRA) en partenariat avec l&rsquo;Agence de Développement du Digital (ADD) et Kaoun International, se veut une réelle opportunité en faveur du progrès numérique et du développement entrepreneurial et qui souligne l’engagement continu du Maroc à faire du continent africain une destination attractive en matière du digital.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83449 size-full\" height=\"1094\" src=\"https://www.aib.media/wp-content/uploads/2024/05/maroc3.jpg\" width=\"1600\" /></p>\n<p>L&rsquo;Agence de Développement du Digital (ADD), acteur clé de cette organisation, joue un rôle crucial dans la concrétisation et la réussite de cet évènement d’envergure. Il convient de rappeler qu’un mémorandum d’entente a été conclu entre l’Agence de Développement du Digital et Dubaï World Trade Center / KAOUN International le 12 octobre 2022 à Dubai aux Emirats Arabes Unis pour l&rsquo;organisation de la version africaine du GITEX Global qui s’exporte pour la première fois hors Dubai après plus de quatre décennies d’existence aux EAU.</p>\n<p>Consciente de son rôle de catalyseur du développement du digital de notre pays, l&rsquo;ADD déploie des efforts considérables pour promouvoir l’usage du digital et contribue avec les différentes composantes des écosystèmes publics et privés à l’instauration d’une nouvelle culture digitale au niveau de l’administration, de l’entreprise et de la société. Aussi, cette Agence dans le cadre de ses missions œuvre à soutenir l’entreprenariat innovant, le renforcement des compétences et le développement humain moyennant une approche participative et concertée avec l’ensemble des parties prenantes.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83450 size-full\" height=\"682\" src=\"https://www.aib.media/wp-content/uploads/2024/05/maroc4.jpg\" width=\"1024\" /></p>\n<p>Lors de la première édition du Gitex Africa Morocco, l’ADD a saisi cette opportunité pour mettre en avant l’engagement des institutions publics à accélérer la digitalisation du service public et a également mis en relief le potentiel que regorge notre pays en termes de jeunes entreprises innovantes à travers des espaces d’exposition et d’animation scientifique où les experts et jeunes talents marocains ont partagé leur expertise et savoir-faire dans les nouveaux métiers mondiaux liés au digital. Cette participation a permis à ces acteurs une large visibilité et une ouverture au marché international et à favoriser également une mise en relation avec les investisseurs et prescripteurs potentiels en quête d’opportunités d’affaires.</p>\n<p>Pour cette deuxième édition, l’engouement et l&rsquo;intérêt manifestés par la communauté des startups est beaucoup plus significatif que celui de l’année précédente puisque 200 startups marocaines seront retenues pour participer à cette rencontre mondiale dans le cadre d’une opération baptisée « Morocco 200 ». Le Morocco 200, une opération soutenue par le Ministère de la Transition Numérique et de la Réforme de la Transition Numérique en partenariat avec l’Agence de Développement du Digital qui vise à sélectionner 200 startups marocaines qui bénéficieront d&rsquo;une couverture de 95% de leurs frais de participation.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83451 size-full\" height=\"1067\" src=\"https://www.aib.media/wp-content/uploads/2024/05/maroc5.jpg\" width=\"1600\" /></p>\n<p>Par ailleurs, le GITEX Africa Morocco bénéficie du soutien de plusieurs partenaires institutionnels notamment l&rsquo;ANRT, l&rsquo;ONDA, l&rsquo;ONCF, la RAM, l’OCP et la CGEM, qui traduisent l’ambition de contribuer à la réussite et au succès de l’évènement et au rayonnement de notre pays.</p>\n<p>L&rsquo;organisation par le Maroc du salon international du GITEX Africa Morocco témoigne à plus d’un titre du rôle primordial qu’assure le Royaume du Maroc pour le renforcement et le développement des partenariats avec les pays africains dans plusieurs domaines d’activités, en application des Hautes Orientations de Sa Majesté Le Roi Mohammed VI Que Dieu L’Assiste qui plaident pour diversifier et pérenniser la coopération sud-sud.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83452 size-full\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/05/maroc6.jpg\" width=\"1600\" /></p>\n<p>En mettant les nouvelles technologies et l’innovation au cœur de ses projets, l&rsquo;ADD, sous l’égide du Ministère et en collaboration d&rsquo;autres partenaires stratégiques, érige le Gitex Africa Morocco comme un défi à relever en se mobilisant par tous les moyens à asseoir une vision digitale inclusive pour une transition numérique responsable et durable.<br />\n<strong>Agence d&rsquo;information du Burkina</strong><br />\n<strong>Sources: Maroc</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le ministre en charge de la santé appelle les parents à faire vacciner les enfants contre la poliomyélite", "link": "https://www.aib.media/burkina-le-ministre-en-charge-de-la-sante-appelle-les-parents-a-faire-vacciner-les-enfants-contre-la-poliomyelite/", "published": "Sat, 11 May 2024 19:37:59 +0000", "summary": "Burkina : Le ministre en charge de la santé appelle les parents à faire vacciner les enfants contre la poliomyélite Ouagadougou, 11 mai 2024 (AIB)- Le ministre en charge de la Santé, Robert Lucien Jean Claude Kargougou, a appelé les parents à faire vacciner les enfants de moins de 5 ans contre la poliomyélite, couplée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le ministre en charge de la santé appelle les parents à faire vacciner les enfants contre la poliomyélite</strong></p>\n<p>Ouagadougou, 11 mai 2024 (AIB)- Le ministre en charge de la Santé, Robert Lucien Jean Claude Kargougou, a appelé les parents à faire vacciner les enfants de moins de 5 ans contre la poliomyélite, couplée au dépistage de la malnutrition.</p>\n<p>« Je lance un vibrant appel à l’ensemble des parents d&rsquo;enfants moins de 5 ans qu’ils acceptent que les enfants puissent faire l’objet de cette vaccination qui est gratuite et efficace », a déclaré le ministre en charge de la Santé, Robert Lucien Jean Claude Kargougou.</p>\n<p>Le ministre Kargougou s’exprimait samedi à Kombissiri lors d&rsquo;une visite terrain pour constater le déroulement de la campagne nationale de vaccination contre la poliomyélite, couplée au dépistage de la malnutrition.</p>\n<p>M. Kargougou a félicité et encouragé l’ensemble des acteurs notamment les agents de santé qui « assurent la conduite optimale de cette campagne ».</p>\n<p>Ce qui a permis déjà d’engranger des résultats un jour après le lancement de la campagne de vaccination, a-t-il ajouté.</p>\n<p>Selon lui, à la fin du premier jour de la campagne, plus de 1million 200 mille enfants de 0 à 59 mois, soit 23% ont déjà reçu 2 gouttes de vaccin anti poliomyélite sur l’ensemble du territoire et plus de 800 mille enfants de 6 à 59 mois, soit 22% dépisté contre la malnutrition.</p>\n<p>Pour lui, plus de 24 mille vaccinateurs, 12 mille crieurs publics et des superviseurs sont mobilisés sur « le champ de bataille de la riposte contre la poliomyélite « et la stratégie de porte à porte est mise en œuvre pour vacciner l’ensemble des enfants de la tranche d’âge ciblée.</p>\n<p>La campagne nationale de vaccination contre la poliomyélite se déroule du 10 au 13 mai pour le 1er passage et du 7 au 10 juin 2024 pour le 2e passage, soit 4 jours pour les 2 passages et un jour supplémentaire pour les zones à forts défis sécuritaires.</p>\n<p>Cette vaccination va concerner environ 5.217.000 enfants de moins de 5 ans (0 à 59 mois) et sera couplée au dépistage de la malnutrition des enfants de 6 à 59 mois (plus de 3 700 000 enfants) pour une prise en charge précoce au niveau des formations sanitaires.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Clôture de la saison sportive et culturelle de la CEB de Zorgho", "link": "https://www.aib.media/ganzourgou-cloture-de-la-saison-sportive-et-culturelle-de-la-ceb-de-zorgho/", "published": "Sat, 11 May 2024 19:26:00 +0000", "summary": "Burkina-Clôture-Saison-Sportive-Culturelle Ganzourgou : Clôture de la saison sportive et culturelle de la CEB de Zorgho Zorgho, (AIB)- Le représentant du Chef de la circonscription d’éducation de base de Zorgho, M. Aimé Didier Bayi, a donné le coup d’envoi des activités marquant la clôture de la saison culturelle et sportive de la Circonscription d’Éducation de Base [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Clôture-Saison-Sportive-Culturelle</p>\n<p><strong>Ganzourgou : Clôture de la saison sportive et culturelle de la CEB de Zorgho</strong></p>\n<p>Zorgho, (AIB)- Le représentant du Chef de la circonscription d’éducation de base de Zorgho, M. Aimé Didier Bayi, a donné le coup d’envoi des activités marquant la clôture de la saison culturelle et sportive de la Circonscription d’Éducation de Base (CEB) de Zorgho le 10 mai 2024, à l’école Kambambori « A ».</p>\n<p>Prévu pour deux jours, la première journée a été essentiellement marquée par les compétitions en athlétisme et en ballets moderne.<br />\nDevant des milliers d’écoliers, d’enseignants et de personnel d’encadrement, M. Bayi a salué la mobilisation remarquable des participants et a félicité ceux qui se sont investis dans l’encadrement culturel des enfants. La journée a débuté par une compétition en athlétisme notamment en course de vitesse et en saut en longueur. Elle s’est poursuivie par la compétition en culture, mettant en vedette le ballet moderne, avec la participation de quatre écoles éminentes : Amitié « A », Bouglem, Kambambori « A » et Sapaga « B ».<br />\nSous les regards attentifs d’un public enthousiaste, les troupes de ces écoles ont rivalisé de talent, mais c’est la troupe de l’école Kambambori « A » qui a brillé de tous ses feux, décrochant la première place. Les écoles de Bouglem, Amitié « A » et Sapaga « B » ont également impressionné, se classant respectivement deuxième, troisième et quatrième.<br />\nLe jury a salué une amélioration notable du niveau de la compétition par rapport à l’année précédente, tout en soulignant quelques points à améliorer dans les prestations des différentes troupes. Cependant, la faible participation des écoles a été déplorée, incitant à une réflexion sur l’importance de la culture dans l’éducation des enfants, rappelant que celle-ci est l’essence même de toute nation.<br />\nLa journée s’est achevée par une kermesse animée où les mets et produits locaux ont attiré une multitude d’amateurs.<br />\nLes festivités atteindront leur apogée ce 11 mai 2024 avec la finale en football, qui se jouera au stade omnisports de Zorgho, clôturant ainsi cette saison culturelle et sportive mémorable pour la CEB de Zorgho.<br />\nAgence d’information du Burkina<br />\nMS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : Lancement de campagne de vaccination contre la poliomyélite et de dépistage de la malnutrition", "link": "https://www.aib.media/boulgou-lancement-de-campagne-de-vaccination-contre-la-poliomyelite-et-de-depistage-de-la-malnutrition/", "published": "Sat, 11 May 2024 19:22:48 +0000", "summary": "Campagne-Vaccination-Poliomyélite-Dépistage-Malnutrition Boulgou : Lancement de campagne de vaccination contre la poliomyélite et de dépistage de la malnutrition Bittou, AIB &#8211; Le préfet, président de la délégation spéciale d Bittou lance officiellement le début de la campagne de vaccination contre la poliomyélite et de dépistage de malnutrition au Centre de santé et de promotion sociale (CSPS) [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Campagne-Vaccination-Poliomyélite-Dépistage-Malnutrition</p>\n<p><strong>Boulgou : Lancement de campagne de vaccination contre la poliomyélite et de dépistage de la malnutrition</strong></p>\n<p>Bittou, AIB &#8211; Le préfet, président de la délégation spéciale d Bittou lance officiellement le début de la campagne de vaccination contre la poliomyélite et de dépistage de malnutrition au Centre de santé et de promotion sociale (CSPS) urbain de Bittou, le 10 mai 2024</p>\n<p>La campagne de vaccination réactive contre la poliomyélite et de dépistage de la malnutrition des enfants de 0 à 59 mois de l&rsquo;année 2024, dans la commune de Bittou a été lancée par le préfet, président de la délégation spéciale de Bittou, Mohamed Lamine Diabaté, le 10 mai 2024 au Centre de santé et de promotion sociale (CSPS) Urbain de Bittou<br />\nAccompagné d&rsquo;une forte délégation, des premiers responsables de la santé, des agents de la santé, des autorités administratives, coutumières et religieuses, des mères d&rsquo;enfants, le préfet administre la première goutte à un enfant et lui porte le périmètre brachile.<br />\nSelon le préfet, cette campagne de vaccination qui se déroule du 10 au 13 mai 2024 et va permettre de réduire considérablement la poliomyélite et la malnutrition. Il a invité la population à adhérer pour la réussite de ladite campagne.<br />\nAgence d’information du Burkina<br />\nIZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bénin : des milliers de personnes ont manifesté contre la vie chère à Cotonou", "link": "https://www.aib.media/benin-des-milliers-de-personnes-ont-manifeste-contre-la-vie-chere-a-cotonou/", "published": "Sat, 11 May 2024 15:31:18 +0000", "summary": "Bénin : des milliers de personnes ont manifesté contre la vie chère à Cotonou Cotonou, Bénin Plusieurs milliers de Béninois sont descendus samedi dans les rues de Cotonou, la capitale économique du Bénin, pour protester contre la hausse des prix ainsi que contre des violations des libertés individuelles et syndicales, ont constaté des journalistes de l&#8217;AFP. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Bénin : des milliers de personnes ont manifesté contre la vie chère à Cotonou</span></h2>\n<p><span class=\"location-line\">Cotonou, Bénin</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>\nPlusieurs milliers de Béninois sont descendus samedi dans les rues de Cotonou, la capitale économique du Bénin, pour protester contre la hausse des prix ainsi que contre des violations des libertés individuelles et syndicales, ont constaté des journalistes de l&rsquo;AFP.</p>\n<p>« On a faim », ont scandé les manifestants qui répondaient à l’appel des syndicats, en sillonnant les principales artères de la ville, encadrés par les forces de l&rsquo;ordre.</p>\n<p>Depuis plusieurs mois, les prix ont augmenté dans le pays en raison de la fermeture de la frontière avec le Niger, le principal partenaire commercial du pays, à la suite d&rsquo;un coup d&rsquo;État en juillet 2023 dans ce pays sahélien, mais également de la fin de la subvention des carburants au Nigeria voisin, où le Bénin s&rsquo;approvisionne pour sa consommation intérieure.</p>\n<p>« Il est grand temps d’exiger une gouvernance moins brutale… et ne plus permettre à une seule personne de décider toute seule de notre destinée », a déclaré Anselme Amoussou, le secrétaire général de la Confédération des syndicats autonomes du Bénin (CSA Bénin).</p>\n<p>« Le peuple exige une gouvernance plus humble et s’est levé pour lancer un message fort au président Patrice Talon », a-t-il ajouté.</p>\n<p>Les manifestants munis de pancartes et de banderoles ont également scandé des slogans hostiles au gouvernement et au président Talon, qu’ils ont qualifé de « prédateur des libertés ».</p>\n<p>Les critiques accusent régulièrement le président béninois, Patrice Talon d&rsquo;avoir opéré un virage autoritaire dans ce pays autrefois salué pour le dynamisme de sa démocratie.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Frustration et colère &#8211;</h2>\n<p>&nbsp;</p>\n<p>« Nous avons tellement souffert de la faim que nous avons fini par en être exaspérés. Il fallait qu’on hausse le ton pour faire savoir notre misère et nos difficultés », a expliqué Maryse Assogbadjo, une manifestante.</p>\n<p>La plupart des manifestants comme Clotaire Tamegnon, travaillant dans une administration publique, et ses collègues demandent une augmentation des salaires face à la baisse du pouvoir d’achat des Béninois.</p>\n<p>« Depuis 2016, nous avons accompagné la politique de l’Etat, mais avec les réformes que nous subissons dans l’administration, le pouvoir d’achat s’amenuise de jour en jour », a indiqué à l’AFP la quinquagénaire, à bout de souffle à la fin de la manifestation.</p>\n<p>Dominique Kouassi Edoh, un enseignant, a tenu, lui, à être de la marche « pour exiger la libération sans condition » des travailleurs emprisonnés lors des précédentes manifestations contre la vie chère, interdites par les autorités béninoises.</p>\n<p>« Nous revendiquons la liberté. C’est inadmissible ce qui se passe et nous lançons un appel à leur libération. Celui qui a faim ne peut que crier », indique-t-il.</p>\n<p>« Un peuple qui oublie son passé a tendance à le revivre. De 1985 à 1989, les travailleurs ont milité durement pour avoir le droit de revendiquer », soutient Armel Dossou Kago, un responsable syndical.</p>\n<p>« De frustration en frustration, cela risque d’exploser un jour. Nous avons besoin de meilleures conditions de vie et de liberté », prévient-il.</p>\n<p>Avant la manifestation de samedi, deux précédentes manifestations, organisées fin avril et début mai par les syndicats, avaient été interdites par les autorités et dispersées par la police qui a tiré des gaz lacrymogènes.</p>\n<p>Des dizaines de manifestants avaient alors été interpellés et placés en garde à vue, avant d’être libérés pour certains.</p>\n<p>Avec AFP</p>\n<p>&nbsp;</p>\n<p>© Agence France-Presse</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Meeting de Soutien à la Transition : Des manifestants réclament la prolongation de la Transition au Burkina Faso", "link": "https://www.aib.media/meeting_de_soutien_a_la_transition-des-manifestants-reclament-la-prolongation-de-la-transition-au-burkina-faso/", "published": "Sat, 11 May 2024 14:47:29 +0000", "summary": "Burkina-transition-soutien Meeting de Soutien à la Transition : Des manifestants réclament la prolongation de la Transition au Burkina Faso Ouagadougou,11mai 2024(AIB)-Des hommes et des femmes, venus de toutes les régions du pays, ont convergé vers le Stade Issoufou Joseph Conombo de Ouagadougou où plusieurs centaines de ouagavillois ont répondu à l’appel à manifester ‘’ pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-transition-soutien</p>\n<p><strong>Meeting </strong><strong>de Soutien à la Transition : Des manifestants réclament la prolongation de la Transition au Burkina Faso</strong></p>\n<p>Ouagadougou,11mai 2024(AIB)-Des hommes et des femmes, venus de toutes les régions du pays, ont convergé vers le Stade Issoufou Joseph Conombo de Ouagadougou où plusieurs centaines de ouagavillois ont répondu à l’appel à manifester ‘’ pour une prolongation de la Transition’ , lancé par la Coordination nationale des associations de veille citoyenne (CNAVC).</p>\n<p>Lors de ce rassemblement, les manifestants ont scandé des slogans variés reflétant leurs revendications et leurs aspirations. « Y a pas d’élection…! », « Prolongation de la Transition », « Une nouvelle constitution pour la libération totale et la refondation du Burkina Faso », « IB ou rien », sont entre autres, les slogans portés par les manifestants.</p>\n<p>En effet, l’objectif principal de cette manifestation était de demander la prolongation de la Transition dirigée par le Capitaine Ibrahim Traoré.</p>\n<p>Théoriquement, la Transition, mise en place après la période de trouble politique qui a conduit au renversement du président Roch Marck Christian Kaboré devrait normalement prendre fin en juillet 2024 avec la tenue des élections présidentielles et législatives, conformément à la charte adoptée en octobre 2022.</p>\n<p>Cependant, la CNAVC et ses sympathisants mais également d’autres organisations de la société civile estiment que les progrès réalisés sous la direction du capitaine Ibrahim Traoré, tant sur le plan sécuritaire que sur celui du développement, justifient la nécessité de prolonger cette période de Transition&#8230; https://www.sidwaya.info/meeting-de-soutien-a-la-transition-des-manifestants-reclament-la-prolongation-de-la-transition-au-burkina-faso/</p>\n<p>Agence d&rsquo;Information du Burkina avec Sidwaya</p>"}]}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/", "published": "Sun, 12 May 2024 19:03:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/", "published": "Sun, 12 May 2024 18:59:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/\">TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever/", "published": "Sun, 12 May 2024 18:54:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-235/", "published": "Sun, 12 May 2024 18:48:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La vie humaine est sacrée si fait que personne n’a le droit de l’ôter à autrui. Malheureusement, il en va autrement dans notre monde d’aujourd’hui où, pour un oui ou pour un non, certains sont prêts à en finir avec leurs prochains. Pourquoi en est-on [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-235/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AVIS DE RECRUTEMENT", "link": "https://lepays.bf/avis-de-recrutement-2/", "published": "Fri, 10 May 2024 10:39:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1000\" src=\"https://lepays.bf/wp-content/uploads/2024/05/LOGO.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1000\" />Le Groupe Scolaire Les Lauréats sis 1508 – avenue Pascal ZAGRE Ouaga 2000 recherche pour la rentrée 2024-2025 : Pour son école primaire des professeurs des écoles : Qualifications et conditions  Titulaire d’un BAC + 3 Justification obligatoire d’une expérience d’enseignement de trois ans Documents demandés : Lettre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-de-recrutement-2/\">AVIS DE RECRUTEMENT</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !", "link": "https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/", "published": "Thu, 09 May 2024 20:49:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TCHAD.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Annoncés pour le 21 mai prochain, soit deux semaines après le déroulement du scrutin, les résultats de la présidentielle au Tchad ont été rendus publics le 9 mai dernier. Pourquoi un tel revirement qui semble avoir surpris plus d’un ? Même si l’Autorité nationale de gestion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/\">RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/", "published": "Thu, 09 May 2024 18:08:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/\">TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INVESTITURE DE GBAGBO PAR LE PPA-CI POUR LA PRESIDENTIELLE DE 2025 : Le tout n’est pas d’être candidat…", "link": "https://lepays.bf/investiture-de-gbagbo-par-le-ppa-ci-pour-la-presidentielle-de-2025-le-tout-nest-pas-detre-candidat/", "published": "Thu, 09 May 2024 18:03:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GBAGBO.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" /> Après avoir été désigné porte-étendard du parti par le Comité central quelques semaines plus tôt, c’est ce 10 mai 2024 que l’ancien président ivoirien, Laurent Gbagbo, sera formellement et solennellement investi par le Parti des peuples africains – Côte d’Ivoire (PPA-CI), comme son candidat à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/investiture-de-gbagbo-par-le-ppa-ci-pour-la-presidentielle-de-2025-le-tout-nest-pas-detre-candidat/\">INVESTITURE DE GBAGBO PAR LE PPA-CI POUR LA PRESIDENTIELLE DE 2025 : Le tout n’est pas d’être candidat…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "QUETE DE L’AUTOSUFFISANCE ALIMENTAIRE AU BURKINA   : Équiper les producteurs agricoles c’est bien, mais…", "link": "https://lepays.bf/quete-de-lautosuffisance-alimentaire-au-burkina-equiper-les-producteurs-agricoles-cest-bien-mais/", "published": "Thu, 09 May 2024 17:58:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quatre cents tracteurs, 710 motopompes, 239 motoculteurs! C’est une véritable armada que le chef de l’Etat déploie pour lancer son offensive agricole pour la saison pluvieuse qui se profile à l’horizon. Ces puissantes machines flambant neuves ont été officiellement remises le 6 mai dernier, avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/quete-de-lautosuffisance-alimentaire-au-burkina-equiper-les-producteurs-agricoles-cest-bien-mais/\">QUETE DE L’AUTOSUFFISANCE ALIMENTAIRE AU BURKINA   : Équiper les producteurs agricoles c’est bien, mais…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : 8 façons pour un homme de dire « je t’aime »", "link": "https://lepays.bf/semaine-de-poko-8-facons-pour-un-homme-de-dire-je-taime/", "published": "Thu, 09 May 2024 17:54:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />En effet, trois petits mots que  les hommes ont parfois du mal à sortir. Parce qu’ils sont timides ? Parce qu’ils ne savent pas comment le dire ? Quoi qu’il en soit, ils ont trouvé leurs techniques pour vous l’avouer. Ils vous aiment et vous le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-8-facons-pour-un-homme-de-dire-je-taime/\">SEMAINE DE POKO : 8 façons pour un homme de dire « je t’aime »   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-242/", "published": "Thu, 09 May 2024 17:50:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 8 mai dernier, a adopté un décret portant modalités de mise en exploitation des plateformes numériques de l’Administration publique. Cette mesure traduit la volonté du gouvernement d’accélérer la dématérialisation des procédures et services de l’Administration publique. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-242/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?", "link": "https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/", "published": "Tue, 07 May 2024 18:42:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/DEBY.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Près de 8 millions d’électeurs étaient appelés aux urnes, le 6 mai 2024 dernier, pour choisir celui qui présidera aux destinées du Tchad pour les cinq prochaines années. Cette élection met fin à trois ans de Transition ; ce qui permettra au pays de renouer avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/\">PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires", "link": "https://libreinfo.net/bases-militaires-francaises-benin/?utm_source=rss&utm_medium=rss&utm_campaign=bases-militaires-francaises-benin", "published": "Mon, 13 May 2024 12:14:53 +0000", "summary": "<p>Le gouvernement béninois a  répondu le 12 mai 2024,  aux affirmations du premier ministre nigérien Ali Lamine Zeine sur une  présence de bases militaires françaises au Bénin qui justifierait le maintien de la fermeture de la frontière du Niger avec le Bénin. Il reconnaît plutôt l’existence de « petits camps militaires destinés à sécuriser le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bases-militaires-francaises-benin/\">Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le gouvernement béninois a  répondu le 12 mai 2024,  aux affirmations du premier ministre nigérien Ali Lamine Zeine sur une  présence de bases militaires françaises au Bénin qui justifierait le maintien de la fermeture de la frontière du Niger avec le Bénin. Il reconnaît plutôt l’existence de </b><strong>« petits camps militaires destinés à sécuriser le Bénin».</strong></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré </a></b></p>\n<p><span style=\"font-weight: 400;\">Suite aux affirmations du premier ministre nigérien Ali Lamine Zeine sur la présence de bases militaires françaises au Bénin, le gouvernement béninois à travers son porte-parole, Wilfried Houngbédji, rejette en bloc ces affirmations dans une interview accordée à une radio locale. </span></p>\n<p><span style=\"font-weight: 400;\">Il affirme qu’il s&rsquo;agit plutôt de <em><strong>« petits camps militaires destinés à sécuriser le Bénin».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Pour le porte-parole béninois, Wilfried Houngbédji <em><strong>« une base militaire n’est pas une aiguille dans une botte de foin, donc de telles installations ne peuvent pas passer inaperçues».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il souligne que le gouvernement béninois était disposé à coopérer et à permettre toute vérification nécessaire pour dissiper les suspicions infondées du Premier Ministre nigérien, Ali Lamine Zeine. </span></p>\n<p><span style=\"font-weight: 400;\">A cet effet, il invite le président de Transition nigerien , le général Tiani, à envoyer des médias indépendants au Bénin pour<em><strong> «  constater par eux-mêmes l’absence de bases militaires françaises sur le territoire béninois». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Wilfried Houngbédji évoque plutôt la présence de <em><strong>« points avancés fortifiés et de petits camps militaires sur le territoire béninois, destinés à sécuriser le pays et à lutter contre le terrorisme».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous en réalisons et nous en avons aujourd’hui une bonne vingtaine, et il y en a d’autres qui sont prévus pour être réalisés»</strong></em>, ajoute-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Lors d’une conférence de presse tenue le samedi 11 mai 2024, le Premier Ministre nigérien Ali Lamine Zeine avait déclaré que la présence de <a href=\"https://libreinfo.net/burkina-benin-niger-3/\"><strong>bases militaires françaises au Bénin</strong> </a>servait à entraîner des terroristes en vue d’attaquer le Niger.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a><b> </b></p><p>The post <a href=\"https://libreinfo.net/bases-militaires-francaises-benin/\">Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle au Tchad : Le conseil constitutionnel saisi pour des irrégularités", "link": "https://libreinfo.net/election-presidentielle-tchad/?utm_source=rss&utm_medium=rss&utm_campaign=election-presidentielle-tchad", "published": "Mon, 13 May 2024 10:05:04 +0000", "summary": "<p>Au Tchad, le Premier ministre Succès Masra, candidat à la présidentielle, a introduit un recours en justice pour protester contre les résultats de l&#8217;élection présidentielle du 6 mai 2024.  Par Nicolas Bazié La saisine du Conseil constitutionnel intervient 72h après la proclamation des résultats provisoires.  Succès Masra, candidat malheureux à la présidentielle au Tchad, annonce [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/election-presidentielle-tchad/\">Présidentielle au Tchad : Le conseil constitutionnel saisi pour des irrégularités</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Au Tchad, le Premier ministre Succès Masra, candidat à la présidentielle, a introduit un recours en justice pour protester contre les résultats de l&rsquo;élection présidentielle du 6 mai 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La saisine du Conseil constitutionnel intervient 72h après la proclamation des résultats provisoires. </span></p>\n<p><span style=\"font-weight: 400;\">Succès Masra, candidat malheureux à la présidentielle au Tchad, annonce urbi orbi qu’il a remporté le scrutin avec 73 % des voix, alors que les résultats officiels et provisoires lui attribuent 18 % des suffrages exprimés. </span></p>\n<p><span style=\"font-weight: 400;\">Pourtant, c’est le général Mahamat Idriss Deby qui a été déclaré vainqueur à l’issue de cette <a href=\"https://libreinfo.net/burkina-tchad-elections-2/\"><strong>élection</strong></a>, avec 61,03 % des voix selon les mêmes résultats provisoires. Ce que Succès Masra ne reconnaît pas. </span></p>\n<p><span style=\"font-weight: 400;\">Son parti «<em><strong> Les Transformateurs</strong></em>» va donc saisir le Conseil constitutionnel pour signaler « des irrégularités électorales».</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous avons saisi le conseil constitutionnel pour la vérité des urnes»</strong></em>, écrit le candidat Masra, chef du gouvernement de Transition au Tchad. Le conseil constitutionnel a ainsi dix jours pour statuer et rendre sa décision.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/election-presidentielle-tchad/\">Présidentielle au Tchad : Le conseil constitutionnel saisi pour des irrégularités</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Dialogue inter-malien : les partis signataires du 31 mars 2024 dénoncent les conclusions", "link": "https://libreinfo.net/burkina-mali-dialogue-inter-malien/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mali-dialogue-inter-malien", "published": "Mon, 13 May 2024 09:38:39 +0000", "summary": "<p>Dans une déclaration commune en date du 12 mai 2024, consultée par Libreinfo, les partis signataires du 31 mars 2024, dénoncent « vigoureusement la mascarade de dialogue inter-maliens», initiée par les autorités en place et rejettent les recommandations issues de ce dialogue. Par Issoufou Ouedraogo Le dialogue inter-malien lancé à l’occasion du Nouvel an 2024, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mali-dialogue-inter-malien/\">Dialogue inter-malien : les partis signataires du 31 mars 2024 dénoncent les conclusions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans une déclaration commune en date du 12 mai 2024, consultée par Libreinfo, les partis signataires du 31 mars 2024, dénoncent « vigoureusement la mascarade de dialogue inter-maliens», initiée par les autorités en place et rejettent les recommandations issues de ce dialogue.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></strong></p>\n<p>Le dialogue inter-malien lancé à l’occasion du Nouvel an 2024,<em><strong> « s’est avéré un piège, un traquenard, un immense filet (djo) lancé devant le peuple malien par les autorités en place qui s’accrochent au pouvoir, depuis bientôt quatre années»</strong></em> estiment les partis signataires du 31 mars 2024.</p>\n<p><em><strong>« Et au lieu de proposer une nouvelle architecture institutionnelle, à la fin d’une transition qui n’a que trop duré, ces autorités ont inspiré une proposition de nouvelle prolongation de deux à cinq ans, donnant ainsi raison à ceux qui ont parlé d’une Transition à durée indéterminée»</strong></em>, lit-on dans une déclaration commune rendue publique le 12 mai.<br />\n<em><strong>« Le dialogue inter-maliens pour la paix et la réconciliation nationale, pour l’appropriation nationale du processus de paix a été vidé de son contenu, détourné de ses objectifs initiaux»,</strong></em> soutiennent les partis politiques.</p>\n<p>Ils se demandent de savoir <em><strong>« en quoi les recommandations relatives à la prorogation de la durée de la transition, à futur candidature du colonel Assimi Goita, à l’affaiblissement et au musellement des partis politiques concourent-elles au rétablissement de la paix ?»</strong></em></p>\n<p>Ces partis politiques trouvent que <em><strong>« le retour de la paix au Mali n’était pas la priorité du dialogue inter-Maliens ».</strong></em></p>\n<p><a href=\"https://libreinfo.net/burkina-mali-politique/\">Les partis signataires de la déclaration commune du 31 mars 2024</a> appellent, ainsi, <em><strong>« le peuple malien, toutes les forces vives du pays, à l’intérieur comme la diaspora, à se concentrer sur le seul combat qui permettra au Mali d’amorcer la sortie de la crise multiforme qu’il connait ».</strong></em></p>\n<p>www.libreinfo.net</p><p>The post <a href=\"https://libreinfo.net/burkina-mali-dialogue-inter-malien/\">Dialogue inter-malien : les partis signataires du 31 mars 2024 dénoncent les conclusions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Médias : C360 tv, un nouveau média est né", "link": "https://libreinfo.net/burkina-c360-medias/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-c360-medias", "published": "Sun, 12 May 2024 19:21:51 +0000", "summary": "<p>Conscience 360 a procédé ce dimanche 12 mai au lancement officiel de sa chaîne à Ouagadougou.  La télévision Conscience 360 (C360) veut aider à la consolidation et à l&#8217;édification de la souveraineté des peuples d’Afrique et notamment celui du Burkina Faso. Par Prisca Konkobo C360 est le nouveau né des médias dans l’environnement médiatique burkinabè. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-c360-medias/\">Burkina/Médias : C360 tv, un nouveau média est né</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Conscience 360 a procédé ce dimanche 12 mai au lancement officiel de sa chaîne à Ouagadougou.  La télévision Conscience 360 (C360) veut aider à la consolidation et à l&rsquo;édification de la souveraineté des peuples d’Afrique et notamment celui du Burkina Faso.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b></p>\n<p>C360 est le nouveau né des médias dans l’environnement médiatique burkinabè. Cette chaîne est créée afin de participer <b><i>«à cette grande responsabilité que convoque les défis de notre monde d&rsquo;aujourd&rsquo;hui».</i></b></p>\n<p>Pour le Directeur général de la C360 tv, Bienvenue Hounkponou, il est <b><i>«d’un devoir impérieux d&rsquo;apporter notre contribution à cette marche du peuple souverain du Faso».</i></b></p>\n<p><b><i>«La C360 s&rsquo;est donné pour vocation d&rsquo;aider à la consolidation et à l&rsquo;édification de la souveraineté des peuples d’Afrique et notamment celui du Burkina Faso, d&rsquo;aider à la conscientisation de notre population en général et surtout de la jeunesse à travers la disponibilisation des informations assez inspirantes, assez instructives»</i></b>, explique-t-il.</p>\n<p>Afin d’y arriver, la télévision C360 s&rsquo;est dotée d’un programme alléchant. Au titre de ses émissions phares, on peut noter <b><i>«patriote d’Afrique, une forêt qui pousse, parole de sage, regard sur l’avenir, et C360: cartes sur table»</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81360\" style=\"width: 1280px;\"><img alt=\"La jeune équipe de la télévision C360\" class=\"size-full wp-image-81360\" height=\"963\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240512-WA00261.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81360\">La jeune équipe de la télévision C360</figcaption></figure>\n<p>Patriotes d’Afrique est une émission qui permet de mettre à la lumière de la jeune génération (&#8230;) certaines figures qui ont réellement contribué à la consolidation et à l&rsquo;édification de la souveraineté africaine et aussi ceux là qui de part leurs actions n&rsquo;ont pas forcément aider l&rsquo;Afrique à se tenir debout dans le concert des nations, explique le directeur général de la chaîne.</p>\n<p>Le représentant du personnel, Cherif Coulibaly de la maison s&rsquo;est voulu rassurant : <b><i>«nous allons continuer à vous informer, à donner l’information pour un Burkina Faso, libre, prospère et souverain».</i></b></p>\n<h2><b>Contexte national difficile</b></h2>\n<p>Le Burkina Faso traverse une crise sécuritaire et humanitaire difficile, qui met à mal l’économie et plusieurs secteurs d&rsquo;activités, dont <a href=\"https://libreinfo.net/burkina-csc-bbc-voa/\">le monde des médias. </a></p>\n<p>Bienvenue Hounkponou en est conscient mais reste optimiste. <b><i>« Nous savons qu&rsquo;à condition d&rsquo;être régulière, les gouttes d&rsquo;eau finissent par creuser les roches les plus dures. Nous ne sommes pas venus dans le monde des médias avec l&rsquo;illusion de ce qu&rsquo;il n&rsquo;y aura pas des difficultés, des embûches»</i></b>, indique-t-il. Pour lui, la motivation et la détermination aideront la chaîne à se propulser.</p>\n<h2><b>Pourquoi Conscience 360? </b></h2>\n<p>Pourquoi avoir choisi la dénomination Conscience 360 pour le média? L’explication est simple.</p>\n<p><b><i>«Conscience 360 parce que conscience . Un</i></b><b><i> homme ne contribue pas à l&rsquo;amélioration de sa communauté ou de lui-même s&rsquo;il ne prend pas conscience de ce qu&rsquo;il est»</i></b>, affirme Bienvenue Hounkponou</p>\n<p><b><i>«360 c&rsquo;est une référence à la géométrie pour dire que nous avons une conscience panoramique, une conscience circulaire parce que très souvent la conscience éclaire un seul pan de nos réalités. 360 veut dire que nous sommes dans la dynamique d&rsquo;éveiller ou de contribuer à l&rsquo;éveil de la conscience sur tous les pans de la vie socio-économique, politique, culturelle et même spirituelle du peuple burkinabè et de tous les peuples d’Afrique»,</i></b> complète-t-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81359\" style=\"width: 798px;\"><img alt=\"Bienvenue Hounkponou, DG de la télevision C360\" class=\"size-full wp-image-81359\" height=\"609\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240512-WA00281.jpg\" width=\"798\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81359\">Bienvenue Hounkponou, DG de la télevision C360</figcaption></figure>\n<p>La C360 avec pour slogan<b><i> « la voix d’une Afrique nouvelle et souveraine»</i></b>, propose sur ses canaux des alertes de l&rsquo;actualité nationale, africaine, et internationale, des éditoriaux, des chroniques, des reportages, des tribunes, des interviews, des sondages, des communiqués et annonces.</p>\n<p>Les émissions de la C360 sont disponibles sur les terminaux numériques, Facebook whatsapp etc. Pour l’instant, elle est une web-Tv et a pour ambition de passer dans d’autres dimensions( TNT etc)</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-c360-medias/\">Burkina/Médias : C360 tv, un nouveau média est né</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Médias en ligne du Burkina : un nouveau bureau exécutif pour renforcer la professionnalisation du secteur", "link": "https://libreinfo.net/aepml-amidou-kabre-president/?utm_source=rss&utm_medium=rss&utm_campaign=aepml-amidou-kabre-president", "published": "Sun, 12 May 2024 17:01:00 +0000", "summary": "<p>Communiqué de Presse L’Association des Éditeurs et Professionnels des Médias en Ligne (AEPML) a procédé au renouvellement de son bureau exécutif le samedi 11 mai 2024 à Ouagadougou. Le bureau sortant dirigé par le fondateur des Éditions Le Faso, Dr. Cyriaque Paré, a passé le témoin à un nouvel exécutif de 12 membres présidé par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/aepml-amidou-kabre-president/\">Médias en ligne du Burkina : un nouveau bureau exécutif pour renforcer la professionnalisation du secteur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Communiqué de Presse</strong></p>\n<p><strong>L’Association des Éditeurs et Professionnels des Médias en Ligne (AEPML) a procédé au renouvellement de son bureau exécutif le samedi 11 mai 2024 à Ouagadougou. Le bureau sortant dirigé par le fondateur des Éditions Le Faso, Dr. Cyriaque Paré, a passé le témoin à un nouvel exécutif de 12 membres présidé par Amidou Kabré, Directeur de publication de Toute Info et précédemment Secrétaire général.</strong></p>\n<p>La mise en place du nouveau bureau exécutif des médias en ligne du Burkina Faso est intervenue ce samedi 11 mai 2024 à l’issue d’une assemblée générale ordinaire à Ouagadougou.</p>\n<p>Les douze membres qui composent désormais le nouveau bureau ont été élus à l’unanimité des participants. L’Assemblée générale a également passé en revue le bilan moral et financier du mandat écoulé et procédé à la relecture des textes de l’association.</p>\n<p>Tout en évoquant quelques difficultés rencontrées, le président sortant s’est réjoui des acquis engrangés dont l’ancrage institutionnel de l&rsquo;association, la contribution constante des membres aux débats, décisions et propositions de lois dans le domaine de l’information et de la communication dans notre pays.</p>\n<p>Toutefois, il a estimé qu’un travail immense restait à faire dans le sens de la professionnalisation des médias en ligne qui font face à de nouveaux défis liés aux évolutions technologiques comme l&rsquo;intelligence artificielle.</p>\n<p>D’où un appel lancé aux membres à demeurer mobilisés en vue de relever efficacement les challenges qui ne manquent pas.</p>\n<p>Les participants à l’assemblée générale ont félicité le bureau sortant pour la qualité du travail accompli. Dr. Cyriaque Paré reste membre actif de l’association en qualité de Président d’honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81355\" style=\"width: 800px;\"><img alt=\"\" class=\"size-full wp-image-81355\" height=\"356\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/unnamed-3.jpg\" width=\"800\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81355\">Photo des membres du nouveau bureau exécutif de l&rsquo;AEPML</figcaption></figure>\n<p>Au terme de l’Assemblée générale du samedi 11 mai 2024, le nouveau bureau exécutif de l’Association des Éditeurs et Professionnels des Médias en Ligne (AEPML)</p>\n<h2><strong>se compose comme suit pour un mandat de 3 ans :</strong></h2>\n<ul>\n<li><strong>Président : </strong>Kabré Amidou</li>\n<li><strong>Secrétaire général :</strong> Grégoire Bazié</li>\n<li><strong>Secrétaire général adjoint :</strong> Abdoul Karim Ouédraogo</li>\n<li><strong>Trésorière :</strong> Fatoumata Ouattara</li>\n<li><strong>Trésorier adjoint : </strong>Siaka Gow</li>\n<li><strong>Secrétaire à l’organisation : </strong>Jérôme Kaboré</li>\n<li><strong>Secrétaire adjoint à l’organisation :</strong> Morin Yamongbé</li>\n<li><strong>Secrétaire chargé des questions d&rsquo;éthique et de déontologie :</strong> Richard Tiéné</li>\n<li><strong>Secrétaire chargé de la professionnalisation et du renforcement de capacités :</strong> Albert Nagréogo</li>\n<li><strong>Secrétaire chargée de la communication :</strong> Cécile Sirima</li>\n<li><strong>Secrétaire adjoint chargé de la communication :</strong> Marcus Kouaman</li>\n<li><strong>Secrétaire chargé des relations extérieures et de la coopération</strong>: Paul Tiemtoré</li>\n</ul>\n<p><strong>Association des Éditeurs et Professionnels des Médias en Ligne (AEPML).  Secrétariat général, contact : 70339659</strong></p><p>The post <a href=\"https://libreinfo.net/aepml-amidou-kabre-president/\">Médias en ligne du Burkina : un nouveau bureau exécutif pour renforcer la professionnalisation du secteur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Musique : Martin N’Terry sacré Marley d’or 2024", "link": "https://libreinfo.net/burkina-marley-dor-martin-nterry/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-marley-dor-martin-nterry", "published": "Sun, 12 May 2024 13:17:11 +0000", "summary": "<p>La grande cour du SIAO à Ouagadougou a abrité, le  samedi 11 mai 2024, la cérémonie du Marley d&#8217;Or qui honore les meilleurs artistes reggaeman du Burkina Faso. Cette année, c&#8217;est l&#8217;artiste Martin N&#8217;Terry qui a remporté le trophée le plus prestigieux. Par André-Martin  Bado L’artiste reggaeman, Martin N’Terry, est sacré Marley d&#8217;Or de cette [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-marley-dor-martin-nterry/\">Burkina/Musique : Martin N’Terry sacré Marley d’or 2024 </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La grande cour du SIAO à Ouagadougou a abrité, le  samedi 11 mai 2024, la cérémonie du Marley d&rsquo;Or qui honore les meilleurs artistes reggaeman du Burkina Faso. Cette année, c&rsquo;est l&rsquo;artiste Martin N&rsquo;Terry qui a remporté le trophée le plus prestigieux.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin  Bado</a></strong></p>\n<p>L’artiste reggaeman, Martin N’Terry, est sacré Marley d&rsquo;Or de cette année avec son titre <b><i>«Moogho».</i></b> Cela lui fait son deuxième trophée  après celui  de la première édition. Il succède ainsi à l&rsquo;artiste reggaeman Folio le Nuage.</p>\n<p>A l’occasion de la remise du prix, son représentant, Wendkoumi Bilgo, a exprimé sa gratitude envers ses fans, les forces combattantes et sa famille.</p>\n<p>Installé aux États-Unis depuis plusieurs années, l&rsquo;artiste a partagé un message de remerciement à ses fans sur sa page Facebook : <b><i>« Marley d’or 2014 &#8211; Marley d’or 2024 Marley meilleur concert 2014. Merci, c’est grâce à vous que l&rsquo;aventure continue. Merci mon seigneur Dieu tout-puissant. » </i></b></p>\n<p>Lors de la cérémonie, plusieurs autres artistes ont également été récompensés. Ima Hado a remporté le Marley du meilleur prix du public, du meilleur concert et du meilleur clip vidéo de l&rsquo;année.</p>\n<p>Destin Jah Boosman a reçu le Marley du meilleur titre Roots reggae, tandis que le Marley de la révélation revient à Arthur Wendlassida.</p>\n<p>Queen Rima, de la Guinée Conakry, a été honorée avec le Marley d&rsquo;espoir. L&rsquo;artiste reggaeman camerounais Kimany a reçu un Marley d&rsquo;honneur qu’il a dédié à Dieu, aux Forces de défense et de sécurité burkinabè pour leur travail, et à Samuel Eto&rsquo;o Fils pour ses contributions au Cameroun.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81347\" style=\"width: 1040px;\"><img alt=\"Queen Rema de la Guinée Conakry à été honoré du Marley d'espoir\" class=\"size-full wp-image-81347\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240512-WA0019.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81347\">Queen Rema de la Guinée Conakry à été honoré du Marley d&rsquo;espoir</figcaption></figure>\n<p>Le promoteur de l’événement Madess,  de son vrai nom à l’état civil,  Mahamadi Ouédraogo ,s&rsquo;est exprimé sur la réussite de cette 11e édition, soulignant les critères de sélection basés sur la qualité artistique.</p>\n<p>Il a également appelé le gouvernement et les sponsors à continuer à soutenir les Marley d&rsquo;Or en tant que patrimoine culturel.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81348\" style=\"width: 1001px;\"><img alt=\"Madess le promoteur des Marley d'or\" class=\"size-full wp-image-81348\" height=\"827\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240512-WA0007.jpg\" width=\"1001\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81348\">Madess le promoteur des Marley d&rsquo;or</figcaption></figure>\n<p>Avant la remise des prix, sur la scène du <a href=\"https://libreinfo.net/marley-dor/\">Marley d&rsquo;Or 2024,</a> plusieurs artistes ont fait des prestations. Il s’agit de Ismaël Isaac (Côte d&rsquo;Ivoire), Nono le Phoenix (Togo), Zedess (Burkina Faso), Abou Sadic (Ghana), Jezi Kankelen (Burkina Faso), Folio le Nuage (Burkina Faso), Flora Pare (Burkina Faso), Nourat et les lions à Pare (Burkina Faso).</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/burkina-marley-dor-martin-nterry/\">Burkina/Musique : Martin N’Terry sacré Marley d’or 2024 </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Diplomatie : le président rwandais Paul Kagamé à Dakar", "link": "https://libreinfo.net/burkina-dakar-senegal-rwanda/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-dakar-senegal-rwanda", "published": "Sun, 12 May 2024 10:23:58 +0000", "summary": "<p>Le président du Sénégal, Bassirou Diomaye Faye, a accueilli le samedi 11 mai 2024, à l’aéroport militaire Léopold Sédar Senghor de Yoff, son homologue rwandais le président Paul Kagamé. Par Prisca Konkobo  Le Président rwandais, Paul Kagamé, est à Dakar depuis hier samedi. Durant son séjour, il aura des entretiens avec le Chef de l’État [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-dakar-senegal-rwanda/\">Diplomatie : le président rwandais Paul Kagamé à Dakar</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le président du Sénégal, Bassirou Diomaye Faye, a accueilli le samedi 11 mai 2024, à l’aéroport militaire Léopold Sédar Senghor de Yoff, son homologue rwandais le président Paul Kagamé.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Le Président rwandais, Paul Kagamé, est à Dakar depuis hier samedi.</p>\n<p>Durant son séjour, il aura des entretiens avec le Chef de l’État sénégalais dans le but de renforcer les relations d&rsquo;amitié fraternelle et de coopération conviviale entre le Rwanda et le Sénégal.</p>\n<p>Depuis son investiture à la tête du Sénégal le 2 avril 2024, <a href=\"https://libreinfo.net/bassirou-diomaye-faye-abidjan/\">Bassirou Diomaye Faye</a> multiplie les visites avec ses homologues.</p>\n<p>Après la Mauritanie, la Gambie et la Guinée Bissau, il s&rsquo;est rendu le mardi 7 mai 2024 en Côte d&rsquo;Ivoire où il a été reçu par le président ivoirien Alassane Ouattara.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-dakar-senegal-rwanda/\">Diplomatie : le président rwandais Paul Kagamé à Dakar</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Relations bilatérales : Le Niger accuse le Bénin d’entraîner des terroristes à ses frontières pour l’attaquer", "link": "https://libreinfo.net/burkina-benin-niger-3/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-benin-niger-3", "published": "Sun, 12 May 2024 09:09:26 +0000", "summary": "<p>Lors  d’un point de presse le samedi 11 mai à Niamey, le Premier ministre nigérien, Ali Mahaman Lamine Zeine a affirmé que pour des «raisons de sécurité»,  son pays gardera sa  frontière fermée avec le Bénin. C’était en présence du ministre de l&#8217;Intérieur, le général Ahmed Toumba. Par Fred Ido « Sur le territoire du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-benin-niger-3/\">Relations bilatérales : Le Niger accuse le Bénin d’entraîner des terroristes à ses frontières pour l’attaquer</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lors  d’un point de presse le samedi 11 mai à Niamey, le Premier ministre nigérien, Ali Mahaman Lamine Zeine a affirmé que pour des «raisons de sécurité»,  son pays gardera sa  frontière fermée avec le Bénin. C’était en présence du ministre de l&rsquo;Intérieur, le général Ahmed Toumba.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Fred Ido</a></strong></p>\n<p><em><strong>« Sur le territoire du Bénin, il y a des bases françaises»</strong></em>, a déclaré d’emblée le Premier ministre nigérien Zeine à l’entame de son point de presse.</p>\n<p>Il va plus loin en affirmant que <em><strong>«sur certaines d&rsquo;entre elles, on entraîne des terroristes qui doivent venir déstabiliser notre pays».</strong></em></p>\n<p>Il en conclut donc que c’est pour des <em><strong>«raisons simples de sécurité (que) nous avons gardé cette frontière fermée».</strong></em></p>\n<p>Si ce n’est pas à cause des bases militaires françaises au Bénin, poursuit-il, pourquoi avoir donc  <em><strong>«rouvert notre longue frontière avec le Nigeria et  maintenu fermée celle avec le Bénin.»</strong></em></p>\n<p>À l&rsquo;aide d&rsquo;une carte satellitaire, le Premier ministre du Niger Ali Mahaman Lamine Zeine a désigné cinq zones censées abriter ces <em><strong>«bases militaires françaises »</strong> </em>au Bénin dont le <em><strong>« Parc du W»</strong> </em>situé à cheval sur les frontières du Niger et du Burkina Faso.</p>\n<p>Selon son Premier ministre, le Niger «ouvrira ses frontières avec le Bénin, lorsque nous aurons la certitude que notre territoire est en sécurité».</p>\n<p>Et pourtant, selon le site du gouvernement béninois qui cite le général français Thierry Burkhard  lors d&rsquo;une visite en décembre:<em><strong> « Il  n’y a pas de base militaire française au Bénin».</strong></em></p>\n<p>Il y a quelques jours, notamment le mercredi 8 mai 2024,  <a href=\"https://libreinfo.net/burkina-benin-niger/\">le président béninois, Patrice Talon,</a> a appelé les autorités nigériennes à rouvrir leur frontière commune et à normaliser leurs relations.</p>\n<p>Ce jour-là, Patrice Talon a affirmé: <em><strong>« Si demain, Niamey accepte de collaborer, les bateaux vont embarquer le pétrole»</strong></em></p>\n<p>Et sur l’interdiction de l’embarquement du pétrole nigérien à partir de Sémé Podji, le Premier ministre Zeine explique que c’est l’entreprise chinoise qui s’occupe du dossier</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-benin-niger-3/\">Relations bilatérales : Le Niger accuse le Bénin d’entraîner des terroristes à ses frontières pour l’attaquer</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : De nouvelles infrastructures inaugurées à Manga", "link": "https://libreinfo.net/burkina-manga-infrastructures/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-manga-infrastructures", "published": "Sun, 12 May 2024 08:19:31 +0000", "summary": "<p>Le ministre des Infrastructures et du désenclavement, Adama Luc Sorgho, a présidé le 11 mai 2024, la cérémonie d&#8217;inauguration de la gare routière du marché à bétail et de l&#8217;abattoir à Manga. Ce fut en présence du ministre d&#8217;Etat, ministre de la communication, Jean Emmanuel Ouédraogo.  Par Prisca Konkobo  Ces nouvelles infrastructures que sont la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-manga-infrastructures/\">Burkina : De nouvelles infrastructures inaugurées à Manga</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre des Infrastructures et du désenclavement, Adama Luc Sorgho, a présidé le 11 mai 2024, la cérémonie d&rsquo;inauguration de la gare routière du marché à bétail et de l&rsquo;abattoir à Manga. Ce fut en présence du ministre d&rsquo;Etat, ministre de la communication, Jean Emmanuel Ouédraogo. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>Ces nouvelles infrastructures que sont la gare routière, le marché à bétail et l’abattoir, sont réalisées par le Secrétariat permanent du programme sectoriel des transports à travers le projet de transport et de développement des infrastructures urbaines.</p>\n<p>Basile Nikièma, le Secrétaire transport permanent du Programme sectoriel des transports a indiqué que ces infrastructures répondent aux priorités exprimées par les autorités locales et visent à favoriser le développement de la commune.</p>\n<p>Le Président de la délégation spéciale de la commune de <a href=\"https://libreinfo.net/manga-personnes-deplacees-internes/\">Manga</a>, Yazouma Bérenger Bihoun, a exprimé sa gratitude envers le ministère des Infrastructures.</p>\n<p><b><i>«Pour lui, ces infrastructures vont contribuer à améliorer la mobilité des citoyens, à dynamiser l’économie locale et à garantir des normes sanitaires élevées dans le secteur de l’élevage»,</i></b><span> rapporte le service de communication du ministère des infrastructures.</span></p>\n<p><span style=\"font-weight: 400;\">Les bailleurs de ces nouvelles acquisitions sont  la Banque mondiale et de la Coopération Suisse</span></p>\n<p><span style=\"font-weight: 400;\"> </span><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-manga-infrastructures/\">Burkina : De nouvelles infrastructures inaugurées à Manga</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina-Justice: L’ex-DG de SN-SOSUCO Séraphin Dembelé arrêté", "link": "https://libreinfo.net/burkina-sn-sosuco-seraphin-dembele/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sn-sosuco-seraphin-dembele", "published": "Sat, 11 May 2024 22:32:08 +0000", "summary": "<p>L&#8217; ex Directeur général de la nouvelle société sucrière de la Comoé (SN-SOSUCO), Séraphin Dembelé, a été arrêté puis déposé à la Maison d&#8217;arrêt et de correction de Bobo Dioulasso. Par Prisca Konkobo  L&#8217;information est donnée par le REN-LAC/Crac-Hauts Bassins sans d’autres précisions. Séraphin Dembelé a été nommé le Directeur général de la SN-SOCUCO le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sn-sosuco-seraphin-dembele/\">Burkina-Justice: L’ex-DG de SN-SOSUCO Séraphin Dembelé arrêté</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo; ex Directeur général de la nouvelle société sucrière de la Comoé (SN-SOSUCO), Séraphin Dembelé, a été arrêté puis déposé à la Maison d&rsquo;arrêt et de correction de Bobo Dioulasso.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>L&rsquo;information est donnée par le REN-LAC/Crac-Hauts Bassins sans d’autres précisions. Séraphin Dembelé a été nommé le Directeur général de la SN-SOCUCO le 7 février 2024.</p>\n<p>Une nomination que le Directeur général en exercice de <em><strong>«Sucre participation»,</strong></em> actionnaire majoritaire de la SN-SOSUCO Mahamadou Sylla a contestée.</p>\n<p>Après plusieurs jours de tractations, Djakaridja Hema Ouattara est nommé, le 21 février 2024, en conseil des ministres, directeur général de la <a href=\"https://libreinfo.net/djakaridja-hema-ouattara-dg-sosuco/\">SN-SOCUCO</a> en remplacement de Séraphin Dembelé.</p>\n<p><span style=\"font-weight: 400;\">www.libreinfo.net</span></p><p>The post <a href=\"https://libreinfo.net/burkina-sn-sosuco-seraphin-dembele/\">Burkina-Justice: L’ex-DG de SN-SOSUCO Séraphin Dembelé arrêté</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
