{"source": "Burkina 24", "title": "Fayçal Sawadogo devient 9e au classement mondial de World Taekwondo", "link": "https://burkina24.com/2024/05/06/faycal-sawadogo-devient-9e-au-classement-mondial-de-world-taekwondo/", "published": "Mon, 06 May 2024 18:24:42 +0000", "summary": "<p>Le taekwondo burkinabè brille sur la scène internationale avec l’athlète Fayçal Sawadogo. Le Burkinabè vient de se positionner 9e au classement mondial dans sa catégorie sur près de 700 athlètes. Cette performance confirme son ascension dans le monde du taekwondo. Fayçal Sawadogo, déjà champion d’Afrique en 2023, ne s’arrête pas là. Le Burkinabè a les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/06/faycal-sawadogo-devient-9e-au-classement-mondial-de-world-taekwondo/\">Fayçal Sawadogo devient 9e au classement mondial de World Taekwondo</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tribune | Compréhension des taxes sur les factures d’électricité avec Amos Zong-Naba", "link": "https://burkina24.com/2024/05/06/tribune-comprehension-des-taxes-sur-les-factures-delectricite-avec-amos-zong-naba/", "published": "Mon, 06 May 2024 17:49:49 +0000", "summary": "<p>Ceci est un éclairage sur la TSDAAE, la redevance et la TDE mentionnées sur la facture d’électricité d’Amos Zong-Naba, Économiste Fiscaliste et Expert agréé en fiscalité et finances publiques. Nombreux sont ceux qui m’ont interpellé sur les taxes sur nos factures d’électricité. Qu’est la TDE? Que veut dire TSDDAE ? A quoi sert la redevance …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/06/tribune-comprehension-des-taxes-sur-les-factures-delectricite-avec-amos-zong-naba/\">Tribune | Compréhension des taxes sur les factures d’électricité avec Amos Zong-Naba</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Stade 4-Août : Des essais concluants pour l’éclairage de la tribune officielle", "link": "https://burkina24.com/2024/05/06/stade-4-aout-des-essais-concluants-pour-leclairage-de-la-tribune-officielle/", "published": "Mon, 06 May 2024 17:39:42 +0000", "summary": "<p>Les travaux de normalisation se poursuivent bien au Stade du 4-Août de Ouagadougou, avec des essais concluants au niveau des différentes sections, selon les services du ministère en charge des sports. Le dernier essai en date est celui de l’éclairage de la tribune officielle du Stade du 4-Août. Les manœuvres se sont déroulées le jeudi …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/06/stade-4-aout-des-essais-concluants-pour-leclairage-de-la-tribune-officielle/\">Stade 4-Août : Des essais concluants pour l’éclairage de la tribune officielle</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Maître Fréderic Titinga Pacéré couronné Baobab d’or 2024", "link": "https://burkina24.com/2024/05/06/burkina-faso-maitre-frederic-titinga-pacere-couronne-baobab-dor-2024/", "published": "Mon, 06 May 2024 14:34:37 +0000", "summary": "<p>Maître Fréderic Titinga Paceré a été désigné Baobab d’or 2024, le dimanche 5 mai 2024 à Ouagadougou.  La 6e édition du Baobab d’or a connu son apothéose le dimanche 5 mai 2024. L’édition a vu le sacre de maître Fréderic Titinga Pacéré, homme de culture, de droit, de lettres. Ce trophée vient lui rendre hommage …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/06/burkina-faso-maitre-frederic-titinga-pacere-couronne-baobab-dor-2024/\">Burkina Faso : Maître Fréderic Titinga Pacéré couronné Baobab d’or 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Agriculture et autosuffisance alimentaire : Des équipements et intrants de plus de 78 milliards de F CFA pour booster la production agricole", "link": "https://burkina24.com/2024/05/06/agriculture-et-autosuffisance-alimentaire-des-equipements-et-intrants-de-plus-de-78-milliards-de-fcfa-pour-booster-la-production-agricole/", "published": "Mon, 06 May 2024 13:00:46 +0000", "summary": "<p>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré a procédé, ce lundi 6 mai 2024, à la remise d’équipements et d’intrants agropastoraux aux producteurs burkinabè. Ce sont au total 400 tracteurs, 239 motoculteurs, 710 motopompes qui ont été mis à la disposition des acteurs du monde rural pour booster la production …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/06/agriculture-et-autosuffisance-alimentaire-des-equipements-et-intrants-de-plus-de-78-milliards-de-fcfa-pour-booster-la-production-agricole/\">Agriculture et autosuffisance alimentaire : Des équipements et intrants de plus de 78 milliards de F CFA pour booster la production agricole</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SNC 2024 : Avoir son stand sereinement, c’était l’autre combat !", "link": "https://burkina24.com/2024/05/06/snc-2024-avoir-son-stand-sereinement-cetait-lautre-combat/", "published": "Mon, 06 May 2024 11:11:03 +0000", "summary": "<p>Bobo-Dioulasso a abrité la 21e édition de la Semaine Nationale de la Culture (SNC), du 27 avril au 4 mai 2024. Pour cette édition, ils étaient nombreux à exposer leurs savoir-faire dans différents stands. Si l’occasion est belle pour promouvoir le patrimoine culturel burkinabè, elle est également belle pour certains « koksairs » (Intermédiaires) de faire des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/06/snc-2024-avoir-son-stand-sereinement-cetait-lautre-combat/\">SNC 2024 : Avoir son stand sereinement, c’était l’autre combat !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Founzan : la COPSA-C annonce de belles perspectives en assemblée générale", "link": "https://www.aib.media/founzan-la-copsa-c-annonce-de-belles-perspectives-en-assemblee-generale/", "published": "Mon, 06 May 2024 22:28:09 +0000", "summary": "Burkina &#8211; Ioba &#8211; Coopérative &#8211; Services &#8211; Agricoles Founzan : la COPSA-C annonce de belles perspectives en assemblée générale        Dano, 03 mai 2024 (AIB)- La coopérative de prestation de services agricoles &#8211; Coobsa (COPSA-C) envisage de grandes perspectives au cours de l’assemblée générale tenue le jeudi 18 mars 2024 à Founzan [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Ioba &#8211; Coopérative &#8211; Services &#8211; Agricoles</p>\n<p><strong style=\"font-style: italic; text-align: center;\">Founzan : la COPSA-C annonce de belles perspectives en assemblée générale       </strong></p>\n<p>Dano, 03 mai 2024 (AIB)- La coopérative de prestation de services agricoles &#8211; Coobsa (COPSA-C) envisage de grandes perspectives au cours de l’assemblée générale tenue le jeudi 18 mars 2024 à Founzan pour solder le déficit enregistré en 2023.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>L’assemblée générale(AG) de la coopérative de prestation de services agricoles- Coobsa (COPSA-C) s’est tenue en présence du préfet, président de la délégation spéciale communale de Founzan et de celui de Dano.</p>\n<p>En plus, des membres actifs, des représentants des services techniques et des partenaires techniques et financiers ont pris part à cette AG. La COPSA-C en tant que société coopérative avec conseil d’administration (SCOOP-CA) a le devoir de tenir chaque année une AG .</p>\n<p>&nbsp;</p>\n<p>Au cours de cette instance décisionnelle, le conseil d’administration et le comité de surveillance ont présenté leur rapport bilan. L’équipe technique a présenté à son tour le rapport bilan technique et financier de l’exercice 2023. Du rapport financier, il ressort que la coopérative a enregistré un résultat négatif de 61 millions de F CFA. Selon la directrice de la COPSA-C , Félicité Somé / Yaméogo ce déficit s&rsquo;explique par la baisse du prix du maïs et du soja bio, au manque de certification de la production et de la commercialisation soja bio, à la détérioration de plus de 21 tonnes de niébé due au problème de conservation et d’insécurité.</p>\n<p>&nbsp;</p>\n<p>A cela, il faut ajouter la profonde crise traversée par la coopérative en 2020 a expliqué Mme Somé. Pour elle, l’année 2023 a été la véritable phase de la relance des activités de la COPSA-C.</p>\n<p>&nbsp;</p>\n<p>C’est pourquoi, les perspectives proposées doivent permettre à la coopérative d’éviter les erreurs précédentes et redonner plus d’espoirs aux 1500 membres actifs et 5500 producteurs et productrices à la base, a-t-elle ajouté.</p>\n<p>&nbsp;</p>\n<p>Parmi ces perspectives on peut citer la contractualisation engageant toutes les parties, la recherche d’un meilleur canal de commercialisation des produits agricoles, l’amélioration de l’offre de services aux antennes de la COPSA-C, la création d’emplois pour les femmes et les jeunes, l’apprentissage de nouvelles techniques de conservation des céréales, l’amélioration de la production et la réforme des techniques de production à travers le système semi mécanisé. L’implication de tous les acteurs a permis de recenser ces solutions aux difficultés rencontrées. La directrice s’est réjouit de la confiance réaffirmée par certains partenaires à la COPSA-C. En effet, l’ ICDE , l’OKDB-Tuy et le FAI2 ont décidé d’accompagner la coopérative à travers des projets. En plus, l’équipe technique a invité au cours de l’AG une mission de l’agence pour la promotion de l’entrepreneuriat communautaire (APEC).</p>\n<p>Pour la directrice de la promotion de l’entrepreneuriat communautaire, Clémence Zoundi, l’APEC vient pour renforcer les acquis de la COPSA-C. Elle souhaite que tous les membres actifs puissent souscrire afin de voir la mise en place des entreprises agricoles. Cela va, sans nul doute, les aider dans la production, la transformation et la distribution.</p>\n<p>Le président du conseil d’administration de la COPSA-C, Séraphin Hien, a remercié toutes les autorités, les partenaires et les collaborateurs pour leur participation fructueuse aux échanges à cette assemblée générale. Quant à la directrice de la COPSA-C, Félicité Somé, elle relève que le bilan financier négatif de 2023 est indépendant de leur volonté. « Ce sont les perspectives qui sont importantes » a-t-elle déclaré.</p>\n<p>« Je voudrais que nos partenaires sachent qu’ils ont à faire à des producteurs résiliants et déterminés. Je les invite à revenir constater l’engagement de nos producteurs et nous aider à aller de l’avant » a-t-elle poursuivi. Mme Somé a salué la fidélité avec certains partenaires tels que Coris Bank et l’ONG CISV.</p>\n<p>Le PDS de la commune de Founzan, Ouahabou Kaboré, a demandé aux dirigeants de la coopérative d’impliquer tous les acteurs du développement du monde rural dans la mise en œuvre des différents projets.</p>\n<p>&nbsp;</p>\n<p>Agence d’information du Burkina</p>\n<p>SZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Russie considérera tous les F-16 en Ukraine comme porteurs d’armes nucléaires", "link": "https://www.aib.media/la-russie-considerera-tous-les-f-16-en-ukraine-comme-porteurs-darmes-nucleaires/", "published": "Mon, 06 May 2024 20:25:20 +0000", "summary": "SÉCURITÉ: RUSSIE-UKRAINE-AVIONS-ARMES-1 La Russie considérera tous les F-16 en Ukraine comme porteurs d&#8217;armes nucléaires MOSCOU, 6 mai. /TASS/. Moscou considérera les avions F-16 en Ukraine comme porteurs d&#8217;armes nucléaires indépendamment de leur version, indique un communiqué du ministère russe des Affaires étrangères dans le contexte d&#8217;exercices d&#8217;utilisation d&#8217;armes nucléaires non stratégiques par l&#8217;armée russe. « Des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: RUSSIE-UKRAINE-AVIONS-ARMES-1<br />\n<strong>La Russie considérera tous les F-16 en Ukraine comme porteurs d&rsquo;armes nucléaires</strong></p>\n<p>MOSCOU, 6 mai. /TASS/. Moscou considérera les avions F-16 en Ukraine comme porteurs d&rsquo;armes nucléaires indépendamment de leur version, indique un communiqué du ministère russe des Affaires étrangères dans le contexte d&rsquo;exercices d&rsquo;utilisation d&rsquo;armes nucléaires non stratégiques par l&rsquo;armée russe.</p>\n<p>« Des avions polyvalents F-16 de production américaine devraient apparaître bientôt dans le théâtre de combat ukrainien. Comme la Russie l&rsquo;a déjà précisé à plusieurs reprises, nous ne pouvons pas ignorer le fait que ces aéronefs font partie des plateformes à double usage: conventionnel et nucléaire. Les avions de ce type formaient pendant des années la base du parc aérien utilisé dans les « missions nucléaires conjointes » de l&rsquo;Otan. Indépendamment de la version concrète des avions qui seront livrés, nous les considérerons comme porteurs d&rsquo;armes nucléaires et qualifierons cette initiative des États-Unis et de l&rsquo;Otan de provocation préméditée », a souligné le ministère.</p>\n<p>« Nous déclarons ouvertement que, indépendamment du lieu et du moment de l&rsquo;apparition de missiles à portée intermédiaire de production américaine, nous nous réservons le droit d&rsquo;agir de manière équivalente, ce qui signifiera la cessation du moratoire unilatéral de la Russie sur le déploiement des armes concernées. En réponse aux actions des États-Unis, la Russie intensifiera la mise au point et la production de missiles similaires, a ajouté la diplomatie russe. Il est à noter que compte tenu des conceptions annoncées et du savoir-faire du complexe militaro-industriel russe, ce processus ne prendra pas beaucoup de temps. En cas d&rsquo;éventuelles décisions sur le déploiement de ces armes, la géographie de leur placement sera à notre discrétion. »</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rapport HRW : Le Burkina Faso dénonce « une immixtion inacceptable » de la part de l’Union européenne", "link": "https://www.aib.media/rapport-hrw-le-burkina-faso-denonce-une-immixtion-inacceptable-de-la-part-de-lunion-europeenne/", "published": "Mon, 06 May 2024 20:15:38 +0000", "summary": "Rapport HRW : Le Burkina Faso dénonce « une immixtion inacceptable » de la part de l’Union européenne Ouagadougou, 5 mai 2024(AIB)-Le gouvernement a reproché à l’Union européenne de s’immiscer de manière « manifeste et inacceptable dans les affaires internes des Burkinabè », après son communiqué qui reprend les charges de massacres de civils portés [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Rapport HRW : Le Burkina Faso dénonce « une immixtion inacceptable » de la part de l’Union européenne</strong></p>\n<p>Ouagadougou, 5 mai 2024(AIB)-Le gouvernement a reproché à l’Union européenne de s’immiscer de manière « manifeste et inacceptable dans les affaires internes des Burkinabè », après son communiqué qui reprend les charges de massacres de civils portés par l’ONG Human Rights Watch (HRW) contre les Forces combattantes.</p>\n<p>Le gouvernement burkinabè a dit par voie diplomatique sa totale désapprobation après le communiqué du 29 avril 2024 dans lequel, l’Union européenne a réagi au rapport de HRW sur des massacres de civils qui auraient été commis par des Forces combattantes burkinabè.<br />\nSelon nos sources, l’exécutif burkinabè a marqué son étonnement que la Délégation de l&rsquo;Union européenne, à l&rsquo;instar de certains acteurs internationaux, fasse délibérément le choix de s&rsquo;appuyer sur un pamphlet individualiste manquant de crédibilité, d’une méthodologie d’enquête sérieuse et de données fiables.</p>\n<p>Pour Ouagadougou, le rapport de Human Right Watch, orchestré à travers une enquête téléphonique depuis des milliers de kilomètres des villages de Nodin et de Soro, est d’une grande légèreté.</p>\n<p>De ce fait, le gouvernement burkinabè regrette que l&rsquo;Union européenne, habituellement attachée à la rigueur scientifique et aux procédures sérieuses, réagisse sur la base des conclusions hâtives.<br />\nPar ailleurs Ouagadougou a rejeté l’ordre donné par l’Union européenne aux autorités burkinabè pour diligenter une enquête indépendante et impartiale afin d’identifier et de traduire en justice les auteurs de ces massacres.</p>\n<p>Pour l’exécutif, l’Union européenne « s’immisce de manière manifeste et inacceptable dans les affaires internes des Burkinabè » vu que des enquêtes sont déjà en cours.<br />\nDans tous les cas, le gouvernement burkinabè a réaffirmé le professionnalisme et l’abnégation des Forces combattantes dans leurs missions de reconquête territoriale face aux hordes de terroristes.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tchad: plusieurs incidents lors de la présidentielle au Tchad ont fait deux morts", "link": "https://www.aib.media/tchad-plusieurs-incidents-lors-de-la-presidentielle-au-tchad-ont-fait-deux-morts/", "published": "Mon, 06 May 2024 19:47:43 +0000", "summary": "INCIDENT: TCHAD-PRÉSIDENTIELLE-VICTIMES Tchad: plusieurs incidents lors de la présidentielle au Tchad ont fait deux morts HARARE, 6 mai. /TASS/. Plusieurs incidents sont venus marquer l’élection présidentielle au Tchad, fait savoir le site Alwihda, précisant que des affrontements armés s’étaient produits dans plusieurs endroits. À Moundou, la deuxième plus grande ville du pays, plusieurs personnes ont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>INCIDENT: TCHAD-PRÉSIDENTIELLE-VICTIMES<br />\nTchad: plusieurs incidents lors de la présidentielle au Tchad ont fait deux morts</p>\n<p>HARARE, 6 mai. /TASS/. Plusieurs incidents sont venus marquer l’élection présidentielle au Tchad, fait savoir le site Alwihda, précisant que des affrontements armés s’étaient produits dans plusieurs endroits.</p>\n<p>À Moundou, la deuxième plus grande ville du pays, plusieurs personnes ont tenté de voter dans un bureau. Les membres de la commission électorale les en ont empêché parce qu’ils n’avaient pas leur carte d&rsquo;électeur. L&rsquo;un des mécontents a alors ouvert le feu sur les électeurs qui faisaient la queue devant les urnes. Une personne a été tuée et plusieurs autres ont été blessés.</p>\n<p>Dans la ville d&rsquo;Abéché, un militaire qui montait la garde du bureau de vote a été agressé et poignardé par un électeur. Il est décédé.</p>\n<p>En outre, des manques de bulletins de vote ont été enregistrés dans la région du Mandoul.</p>\n<p>&nbsp;</p>\n<p>Élections au Tchad</p>\n<p>&nbsp;</p>\n<p>Plus de huit millions de Tchadiens ont été appelés aux urnes pour élire le nouveau chef de l&rsquo;État parmi dix candidats. La majorité des électeurs exigent la même chose de tous les candidats: un approvisionnement fiable en eau potable et en électricité.</p>\n<p>Les principaux candidats sont le président sortant de la transition, Mahamat Idriss Déby, et le premier ministre, Succès Masra. Selon la plupart des observateurs, les plus grandes chances de gagner sont du côté de Mahamat Idriss Déby.</p>\n<p>L’élection actuelle revêt une importance particulière pour le Tchad. Plus de 60 ans après l’indépendance, le pouvoir a, en règle générale, changé à la suite de coups d&rsquo;État militaires.</p>\n<p>Les résultats préliminaires seront connus d’ici le 21 mai. Les résultats définitifs seront annoncés le 5 juin.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Baobab d’or : « J’ai fait une requête pour obtenir des jours légaux pour célébrer nos traditions », Maître Pacéré", "link": "https://www.aib.media/burkina-baobab-dor-jai-fait-une-requete-pour-obtenir-des-jours-legaux-pour-celebrer-nos-traditions-maitre-pacere/", "published": "Mon, 06 May 2024 19:17:06 +0000", "summary": "Burkina-Culture-Célébration-Baobab Burkina/Baobab d’or : « J’ai fait une requête pour obtenir des jours légaux pour célébrer nos traditions », Maître Pacéré Ouagadougou, 6 mai 2024 (AIB)-Maitre Titinga Fréderic Pacéré a déclaré  dimanche, à l’occasion de la cérémonie du Baobab d’or, avoir introduit une requête auprès du gouvernement pour obtenir des jours légaux afin de célébrer les coutumes. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>Burkina-Culture-Célébration-Baobab</strong></p>\n<p><strong>Burkina/Baobab d’or : « J’ai fait une requête pour obtenir des jours légaux pour célébrer nos traditions », Maître Pacéré</strong></p>\n<p><strong>Ouagadougou, 6 mai 2024 (AIB)-Maitre Titinga Fréderic Pacéré a déclaré  dimanche, à l’occasion de la cérémonie du Baobab d’or, avoir introduit une requête auprès du gouvernement pour obtenir des jours légaux afin de célébrer les coutumes.</strong></p>\n<p>« J’ai déposé cette requête pour solliciter que  le gouvernement prenne une décision d’accorder un jour ou deux jours pour la consécration légale des traditions et des coutumes », a déclaré Titinga Fréderic Pacéré.</p>\n<p>Maitre Pacéré a indiqué qu’à l’instar des musulmans et des chrétiens qui avaient droit à des jours chômés et payé, cette requête avait pour objectif de rendre justice à l’Afrique.</p>\n<p>Il s’exprimait au cours d’un entretien ce dimanche, à l’occasion de la 6<sup>e</sup>  édition du Baobab d’or qui lui était consacré.</p>\n<p>« Le 6 mars 2024, en Conseil de ministres, j’ai appris que le gouvernement avait dédié la date du 15 mai aux traditions», a-t-il poursuivi.</p>\n<p>Me Pacéré a par ailleurs remercié le gouvernement, les députés, le chef de l’Etat auprès duquel il a déposé la requête pour la considération qu’ils ont eu pour le pays.</p>\n<p>«Je souhaite une bonne commémoration pour cette journée mémorable. Pour le moment ça me suffit. J’ai demandé deux jours mais peut-être qu’il y aura une suite », a souligné Me Pacéré Titinga.</p>\n<p>Suite à un décret réaffirmant la laïcité de l’Etat burkinabè le 6 mars 2024, le 15 mai prochain sera célébré pour la première fois comme la journée des traditions et coutumes sur toute l’étendue du territoire national.</p>\n<p><strong>Agence nationale du Burkina</strong></p>\n<p><strong>AMZ/NJK/</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Me Titinga Fréderic Pacéré sacré Baobab d’or 2024", "link": "https://www.aib.media/burkina-me-titinga-frederic-pacere-sacre-baobab-dor-2024/", "published": "Mon, 06 May 2024 19:07:56 +0000", "summary": "Burkina-Culture-Célébration-Baobab d’or Burkina : Me Titinga Fréderic Pacéré sacré Baobab d’or 2024 Ouagadougou, 6 mai 2024 (AIB)- Maître Titinga Fréderic Pacéré a été sacré Baobab d’or 2024 hier dimanche, pour ses nombreuses œuvres, en faveur de la promotion de la culture burkinabè et africaine. « Cette année, maître Pacéré Titinga  a beaucoup donné à ce pays, c’est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Culture-Célébration-Baobab d’or</strong></p>\n<p><strong>Burkina : Me Titinga Fréderic Pacéré sacré Baobab d’or 2024</strong></p>\n<p><strong>Ouagadougou, 6 mai 2024 (AIB)- Maître Titinga Fréderic Pacéré a été sacré Baobab d’or 2024 hier dimanche, pour ses nombreuses œuvres, en faveur de la promotion de la culture burkinabè et africaine.</strong></p>\n<p>« Cette année, maître Pacéré Titinga  a beaucoup donné à ce pays, c’est un monsieur qui est à féliciter hors même du Burkina Faso. Il est temps pour nous de le célébrer avant qu’il ne parte », a indiqué le coordonnateur du Baobab d’or, Karim Compaoré.</p>\n<p>M. Compaoré qui s’exprimait hier dimanche au Centre national des arts, du spectacle et de l’audiovisuel (CENASA) de Ouagadougou, à l’occasion de la cérémonie de célébration du Baobab d’or 24.</p>\n<p>Il a par ailleurs précisé que son objectif vise à célébrer les gloires du Burkina Faso de leur vivant.</p>\n<p>De son côté, le représentant du ministre en charge de la Culture,  Valentin Kambiré a renchéri que Me Titinga est une personnalité aux multiples facettes dont le parcours est intimement lié au Burkina Faso et à celle de l’Afrique entière.</p>\n<p>« Aujourd’hui et plus que jamais, dans le contexte qui est le nôtre, il constitue une boussole et il ne doit cesser de nous guider », a-t-il poursuivi.</p>\n<p>A l’entendre, grâce au Baobab d’or, Maitre Titinga sera davantage connu et apprécié à sa juste valeur par de nombreux compatriotes.</p>\n<p>«Nous savons de lui que: Quand la termitière vit, elle ajoute de la terre à la terre. Nous souhaitons que cette termitière soit le socle de la construction d’un Burkina Faso, digne, heureux et prospère ainsi que d’un sahel où il fera bon vivre », a ajouté M. Kambiré.</p>\n<p>Pour l’occasion, Me Titinga a exprimé sa satisfaction par rapport à hommage et a exhorté  les organisateurs à promouvoir davantage la culture du pays.</p>\n<p>Le Baobab d’or 24 a remercié les organisateurs pour leur initiative qui permet d’honorer sa personne à travers cette cérémonie qui valorise la culture  burkinabè.</p>\n<p>Saisissant l’occasion, Me Titinga Fréderic Pacéré a rappelé qu’un professeur a indiqué qu’il y a des hommes qui seront reconnus qu’après leur mort.</p>\n<p>« Me Pacéré Titinga est actuellement incompris mais il sera malheureusement il a disparu », a-t-il fait remarquer</p>\n<p>Et au coordonnateur Karim Compaoré d’ajouter que : « Nous avons assisté à des soirées d’hommages à titre posthume et ces personnes sont parties avec leur connaissance, leur savoir. Avec par exemple ceux qui sont vivants, les gens vont toujours profiter d’eux et avoir beaucoup de connaissances ».</p>\n<p>Pour M. Kambiré, cette initiative est à saluer car selon lui, elle célébre et préserve la mémoire commune des modèles, des baobabs du pays.</p>\n<p>En rappel, lors de la 6e édition tenue ce dimanche 5 mai 2024,Maître Titinga Fréderic Pacéré a été sacré Baobal d’or.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AMZ/NJK</strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "KSGAAL organisera une conférence internationale en Corée du Sud sur «Les défis et les perspectives de l’enseignement de la langue et de la littérature arabes»", "link": "https://www.aib.media/ksgaal-organisera-une-conference-internationale-en-coree-du-sud-sur-les-defis-et-les-perspectives-de-lenseignement-de-la-langue-et-de-la-litterature-arabes/", "published": "Mon, 06 May 2024 15:10:46 +0000", "summary": "Arabie-Saoudite-Arabe-Enseignement-Conférence KSGAAL organisera une conférence internationale en Corée du Sud sur «Les défis et les perspectives de l’enseignement de la langue et de la littérature arabes» L’Académie mondiale du roi Salmane pour la langue arabe, en collaboration avec l’Association coréenne de la langue et de la littérature arabes et l’Université des études étrangères de Hankuk [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Arabie-Saoudite-Arabe-Enseignement-Conférence<br />\n<strong>KSGAAL organisera une conférence internationale en Corée du Sud sur «Les défis et les perspectives de l’enseignement de la langue et de la littérature arabes»</strong></p>\n<p>L’Académie mondiale du roi Salmane pour la langue arabe, en collaboration avec l’Association coréenne de la langue et de la littérature arabes et l’Université des études étrangères de Hankuk (HUFS), organisera une conférence internationale sur le thème «Défis et perspectives de l’enseignement de la langue et de la littérature arabes» du 9 au 10 mai 2024 à Séoul, en République de Corée.</p>\n<p>L’objectif de la conférence est de contribuer au développement de l’enseignement de la langue arabe dans le monde et de travailler à l’amélioration de la langue arabe pour suivre le rythme des changements dans tous les domaines.</p>\n<p>Il vise également à créer un environnement propice au développement et à la consolidation de la langue arabe, et à encourager les universitaires, les chercheurs et les spécialistes de la langue arabe.</p>\n<p>La prochaine conférence internationale couvrira six thèmes principaux, notamment les méthodologies modernes d’enseignement de l’arabe langue seconde, la préparation du matériel didactique pour l’arabe langue seconde, l’évaluation et l’évaluation dans le contexte de l’enseignement de l’arabe langue seconde, ainsi que les méthodes et techniques d’enseignement de l’arabe langue seconde.</p>\n<p>Il discutera également de l’état actuel de l’enseignement de la langue arabe en Corée et des perspectives d’avenir. Le dernier thème portera sur la planification linguistique pour l’enseignement de l’arabe et l’enseignement des langues en Corée.</p>\n<p>La conférence s’adresse aux enseignants de langue arabe pour les locuteurs non natifs, aux professeurs et aux universitaires de langue arabe, aux chercheurs en sciences de la langue arabe et à d’autres domaines connexes.</p>\n<p>Il réunira d’éminents experts et chercheurs d’Arabie saoudite, de Corée et d’autres pays. La collaboration de la KSGAAL avec l’Association coréenne de la langue et de la littérature arabes et l’Université des études étrangères de Hankuk souligne leur rôle stratégique dans toutes les questions liées à la langue arabe et à la culture arabe.</p>\n<p>Cette collaboration vise à renforcer la coopération avec les entités intéressées par la langue arabe à l’étranger, à renforcer sa mission en tirant parti des opportunités de servir la langue arabe, à préserver son intégrité et son identité linguistiques, à élever son statut mondial, à la sensibiliser et à faciliter son enseignement et son apprentissage à l’intérieur et à l’extérieur du Royaume d’Arabie saoudite.</p>\n<p>Agence d’information du Burkina<br />\nEn collaboration avec UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Sommet islamique en Gambie s’achève par l’adoption de la «Déclaration de Banjul»", "link": "https://www.aib.media/le-sommet-islamique-en-gambie-sacheve-par-ladoption-de-la-declaration-de-banjul/", "published": "Mon, 06 May 2024 14:55:42 +0000", "summary": "Gambie-OCI-Sommet Le Sommet islamique en Gambie s&#8217;achève par l&#8217;adoption de la «Déclaration de Banjul» Ouagadougou, 6 mai 2024 (AIB)-La 15e Conférence islamique au Sommet démarré samedi a conclu ses travaux, dimanche 5 mai 2024, à Banjul, en République de Gambie, et a adopté la « Déclaration de Banjul». Le sommet s&#8217;est tenu sur deux jours [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Gambie-OCI-Sommet</p>\n<p><strong>Le Sommet islamique en Gambie s&rsquo;achève par l&rsquo;adoption de la «Déclaration de Banjul»</strong></p>\n<p>Ouagadougou, 6 mai 2024 (AIB)-La 15e Conférence islamique au Sommet démarré samedi a conclu ses travaux, dimanche 5 mai 2024, à Banjul, en République de Gambie, et a adopté la « Déclaration de Banjul».<br />\nLe sommet s&rsquo;est tenu sur deux jours (4-5 mai 2024), avec la présence de chefs d&rsquo;État et de gouvernements des États membres de l&rsquo;Organisation de la coopération islamique, ainsi que de hauts dignitaires d&rsquo;États non membres.<br />\nLe Président Adama Barrow de la Gambie, président du Sommet islamique, a déclaré dans son discours de clôture de la séance de clôture du sommet que le 15e Sommet marque un nouveau départ pour la Gambie afin de s&rsquo;engager avec les États membres et les parties prenantes concernées pour promouvoir la paix, la justice et le dialogue continu au sein de la Oumma et au-delà.<br />\n« La responsabilité incombe collectivement à l&rsquo;Organisation de rechercher des solutions durables au sort des personnes en détresse, résultant de toute forme de conflit, de guerre ou de défi auquel l&rsquo;humanité est confrontée», a-t-il ajouté.<br />\nLe Président Barrow a exhorté tous les États Membres à coopérer et à accompagner la Gambie au cours de son mandat de trois ans afin de promouvoir et de réaliser ses idéaux et de prendre des mesures concrètes pour faire progresser le statut socio-économique de la Oumma.<br />\nLe Sommet a adopté la «Déclaration de Banjul» dans laquelle les chefs d&rsquo;État et de gouvernement des États membres de l&rsquo;OCI affirment leur solidarité face à la catastrophe humanitaire qui frappe la bande de Gaza et son peuple en raison de l&rsquo;agression israélienne inébranlable depuis plus de six mois, sans respect des valeurs morales et humanitaires les plus élémentaires, et appellent à un cessez-le-feu immédiat et inconditionnel et à la cessation de l&rsquo;agression totale contre le peuple palestinien à Gaza.<br />\nIls ont appelé les pays du monde à prendre des mesures pour mettre fin au crime de génocide commis par l&rsquo;occupation israélienne contre le peuple palestinien dans la bande de Gaza et à mettre en œuvre les mesures provisoires ordonnées par la Cour internationale de Justice, et ont affirmé que tous les efforts devaient être faits pour accélérer l&rsquo;acheminement de toute l&rsquo;aide humanitaire et rejeter toute tentative de déplacer le peuple palestinien de sa terre.<br />\nLa Déclaration réaffirme également la nécessité de permettre au peuple palestinien de réaliser ses droits nationaux légitimes, tels qu&rsquo;ils sont reconnus par la communauté internationale, notamment en reconnaissant l&rsquo;État de Palestine pleinement souverain à l&rsquo;intérieur des frontières de 1967, avec Al-Qods Al-Charreef comme capitale.<br />\nLes chefs des États membres de l&rsquo;OCI ont rendu hommage à la solidarité des peuples et des gouvernements africains avec la lutte du peuple palestinien, en particulier des États membres de l&rsquo;OCI, et à leur position ferme pour mettre fin à l&rsquo;injustice historique qui s&rsquo;est abattue sur le peuple palestinien, sur la base de leur amère expérience de la fin de la colonisation et de l&rsquo;apartheid.<br />\nIls ont réitéré l&rsquo;importance du recours au dialogue et à la médiation pour le règlement pacifique des différends, créant ainsi une atmosphère sans tension au sein de la Oumma islamique et ont souligné l&rsquo;importance de renforcer la diplomatie préventive afin de contribuer de manière significative à l&rsquo;instauration de la paix, à la sauvegarde des vies et des ressources ainsi qu&rsquo;à la réalisation des aspirations de nos peuples au développement durable.<br />\nLa Déclaration exprime sa solidarité avec les communautés musulmanes et les minorités dans un certain nombre d&rsquo;États non membres de l&rsquo;OCI qui sont confrontés à la persécution, à l&rsquo;injustice et à l&rsquo;agression.<br />\nÀ cet égard, il réaffirme le soutien politique, moral et diplomatique continu au peuple cachemiri et demande au Conseil de sécurité des Nations Unies de prendre des mesures efficaces pour mettre en œuvre ses résolutions sur le Jammu-et-Cachemire afin de permettre au peuple cachemiri d&rsquo;exercer son droit inaliénable à l&rsquo;autodétermination par le biais d&rsquo;un plébiscite supervisé par l&rsquo;ONU.<br />\nLes chefs des États membres de l&rsquo;OCI ont rendu hommage à la République islamique du Pakistan, au Royaume d&rsquo;Arabie saoudite, à la Turquie et à d&rsquo;autres États membres pour avoir dirigé les efforts déployés à l&rsquo;Assemblée générale des Nations Unies pour l&rsquo;adoption des résolutions désignant le 15 mars comme «Journée internationale de lutte contre l&rsquo;islamophobie» en 2022 et «Mesures de lutte contre l&rsquo;islamophobie» le 15 mars 2024.<br />\nEn outre, ils ont appelé les États Membres et les autres pays à prendre toutes les mesures, y compris des mesures législatives et politiques, pour lutter contre l&rsquo;intolérance religieuse, les stéréotypes négatifs, la haine, l&rsquo;incitation à la violence et la violence à l&rsquo;égard des personnes en raison de leur religion ou de leurs convicti.ons.<br />\nIls ont également rendu hommage à la République de Gambie pour les efforts qu&rsquo;elle a déployés au niveau de la Cour internationale de Justice, au nom de l&rsquo;OCI, pour amener les responsables du génocide et d&rsquo;autres atrocités commises contre les musulmans rohingyas à rendre des comptes.<br />\nLa Déclaration de Banjul condamne avec la plus grande fermeté les incendies répétés d&rsquo;exemplaires du Saint Coran dans un certain nombre de pays européens et appelle les pays concernés et la communauté internationale à prendre les mesures globales et nécessaires pour empêcher que de tels actes ne se reproduisent et pour contrer la montée alarmante de l&rsquo;islamophobie.<br />\nIl a également félicité le Royaume d&rsquo;Arabie saoudite, sous la direction de Sa Majesté le Roi Salman bin Abdul Aziz Al Saud, Serviteur des Deux Saintes Mosquées et de Son Altesse Royale le Prince héritier Mohamed bin Salman bin Abdul Aziz Al Saud, pour leur soutien généreux et continu à l&rsquo;OCI et à la Oumma en général pour la réalisation de la paix mondiale, la justice, l&rsquo;harmonie, la sécurité et le développement durable.<br />\nLe Sommet islamique a également publié un communiqué final complet abordant diverses questions politiques, économiques, humanitaires, culturelles, sociales et médiatiques concernant les États membres de l&rsquo;OCI.<br />\nLe communiqué final a salué les résultats du forum international organisé par l&rsquo;Union des agences de presse de l&rsquo;OCI (UNA) sous le thème «Le rôle des médias dans l&rsquo;incitation à la haine et à la violence : les dangers de la désinformation et des préjugés», qui s&rsquo;est tenu à Djeddah le 26 novembre 2023 en coopération avec la Ligue islamique mondiale.<br />\nLe forum a réuni toutes les agences de presse officielles des États membres de l&rsquo;OCI et un certain nombre de médias internationaux et d&rsquo;institutions intellectuelles et religieuses et a porté sur un thème spécial sur «les préjugés et la désinformation dans les médias internationaux : la cause palestinienne comme exemple ».<br />\nLe Sommet islamique a salué le forum pour avoir mis en évidence et contrecarré la lutte contre la cause palestinienne dans certains États occidentaux, ce qui empêche de dénoncer les violations de l&rsquo;occupation israélienne et de permettre au peuple palestinien d&rsquo;obtenir ses droits légitimes.<br />\nLe sommet a également publié une résolution indépendante sur «la question de la Palestine et d&rsquo;Al-Qods Al-Charif» à la lumière des développements graves et sans précédent dans cette question en raison de l&rsquo;agression militaire israélienne odieuse contre le peuple palestinien, en particulier dans la bande de Gaza.<br />\nAgence d’information du Burkina<br />\nEn collaboration avec UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des équipements et intrants agropastoraux de plus de 78 milliards remis par le chef de l’Etat", "link": "https://www.aib.media/des-equipements-et-intrants-agropastoraux-de-plus-de-78-milliards-remis-par-le-chef-de-letat/", "published": "Mon, 06 May 2024 12:31:28 +0000", "summary": "Burkina-Offensive-agropastorale-Halieutique-remise-Equipements Des équipements et intrants agropastoraux de plus de 78 milliards remis par le chef de l’Etat Ouagadougou, 6 mais 2024 (AIB)- Le président de la transition, chef de l’Etat le capitaine Ibrahim Traoré a remis lundi à ouagadougou, au ministre en charge de l’agriculture un lot d’équipements et d’intrants agropastoraux, de plus 78 milliards [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Offensive-agropastorale-Halieutique-remise-Equipements</strong></p>\n<p><strong>Des équipements et intrants agropastoraux de plus de 78 milliards remis par le chef de l’Etat </strong></p>\n<p><strong>Ouagadougou, 6 mais 2024 (AIB)- Le président de la transition, chef de l’Etat le capitaine Ibrahim Traoré a remis lundi à ouagadougou, au ministre en charge de l’agriculture un lot d’équipements et d’intrants agropastoraux, de plus 78 milliards au profit des producteurs.</strong></p>\n<p><strong>Agence d’Information Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/ISTIC : Des stagiaires en fin de formation présentent leurs productions", "link": "https://www.aib.media/houet-istic-des-stagiaires-en-fin-de-formation-presentent-leurs-productions/", "published": "Mon, 06 May 2024 11:50:29 +0000", "summary": "BURKINA-HOUET-ISTIC-PRESENTATION-PRODUCTIONS Houet/ISTIC : Des stagiaires en fin de formation présentent leurs productions Bobo-Dioulasso, (AIB)-Deux productions d’anciens stagiaires de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) ont été projetées le mercredi 1er mai 2024 à Bobo Dioulasso dans le cadre d’une soirée cinématographique organisée en marge de la Semaine nationale de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-ISTIC-PRESENTATION-PRODUCTIONS</p>\n<p><strong>Houet/ISTIC : Des stagiaires en fin de formation présentent leurs productions</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Deux productions d’anciens stagiaires de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) ont été projetées le mercredi 1er mai 2024 à Bobo Dioulasso dans le cadre d’une soirée cinématographique organisée en marge de la Semaine nationale de la culture (SNC).  </strong></p>\n<p>La formation offerte par l’Institut des sciences et techniques de l’information et de la communication (ISTIC) est professionnelle et de qualité.</p>\n<p>C’est ce qu’ont constaté les spectateurs sortis nombreux pour prendre part à la projection cinématographique organisée par l’institut dans la soirée du mercredi 1er mai 2024 à Bobo-Dioulasso.</p>\n<p>Au cours de la soirée, deux productions d’anciens stagiaires étaient au programme.</p>\n<p>Il s’agit de « Prise en charge des déplacés internes : le sacrifice des familles hôtes » de Amandine Tago et « Alléluia, Alhamdulillah : Pour le meilleur et pour le pire » de Rasmané Zongo, respectivement de la 35e et de la 31e promotion.</p>\n<p>D’une durée de 26 minutes, le documentaire de Rasmané Zongo, a été tourné à Ouagadougou et à Bobo-Dioulasso en juin 2019 sous la supervision de Yacouba Traoré.</p>\n<p>Le film a plongé l’assistance dans l’univers complexe du mariage inter-religieux explorant ainsi les défis, les joies et les peines qui accompagnent ce type d’union.</p>\n<p>A travers cette production, l’auteur a appelé au respect de la diversité religieuse et culturelle qui fait la richesse de la société burkinabè.</p>\n<p>Si certaines scènes du film de Rasmané Zongo ont suscité des éclats de rires de la part du public, celui de Amandine Tago par contre a marqué les esprits par son caractère triste.</p>\n<p>D’une durée de 26 minutes, il met en exergue la réalité « déchirante » des Personnes déplacées internes (PDI) qui ont fui leurs localités afin d’échapper aux affres terroristes.</p>\n<p>Mme Tago appelle à soutenir les PDI afin de reconstruire les vies brisées par la violence.</p>\n<p>Un appel fort qui n’a pas laissé indifférents les cinéphiles dont Roland Kam, étudiant en Sciences juridiques et politiques à l’Université Nazi Boni de Bobo Dioulasso.</p>\n<p>« L’émotion suscitée par les deux films était très forte, mais celui sur les PDI m’a le plus marqué. J’ai vu ma voisine versée des larmes à la diffusion de certaines scènes », a-t-il confié.</p>\n<p>Pour lui, c’est la situation réelle du pays qui est dépeinte dans ce film.</p>\n<p>« C’est surtout un appel à la solidarité et cela est très important dans le contexte actuel du pays. Je tire mon chapeau à l’auteure », s’est-il exprimé.</p>\n<p>Au-delà de la réalisatrice du documentaire, c’est toute l’équipe dirigeante de l’ISTIC qu’il a félicité pour la qualité de la formation offerte aux stagiaires.</p>\n<p>Des félicitations qui sont allées droit au cœur de la Directrice générale de l’institut, Dr Alizèta Ouoba.</p>\n<p>Elle a traduit sa reconnaissance aux encadreurs qui contribuent pour beaucoup à la qualité de la formation donnée dans cet établissement.</p>\n<p>Amandine Tago a été agréablement surprise des réactions positives suscitées par son documentaire.</p>\n<p>Elle a rendu hommage à l’ISTIC qui lui a permis de réaliser cette production. Une production à travers laquelle elle a dit vouloir montrer la solidarité derrière l’accueil des PDI.</p>\n<p>« Quand on sait que vivre à Ouagadougou avec une famille nombreuse n’est pas chose facile, il faut reconnaitre que les familles d’accueil des PDI fournissent d’énormes efforts pour les prendre en charge et c’est ce que j’ai voulu magnifier à travers cette production », a-t-elle indiqué.</p>\n<p>Pour la réalisation du film à proprement parler, elle a avoué n’avoir pas rencontré de difficultés majeures.</p>\n<p>« Le tournage m’a pris seulement trois jours. Ce sont les sous-titrages qui m’ont un peu fatigué, car seulement quatre personnes se sont exprimées en français dans le documentaire », a-t-elle confié.</p>\n<p>Elle a salué l’esprit de collaboration qui existe entre les stagiaires de l’ISTIC.</p>\n<p>« Je ne savais pas comment faire le sous-titrage, mais un camarade de la promotion m’a aidé à le faire », a-t-elle apprécié.</p>\n<p>Elle a invité la présente promotion à cultiver cet esprit de collaboration.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "6e Session ordinaire du CSC : Le collège des conseillers planche sur les dossiers de saisines", "link": "https://www.aib.media/6e-session-ordinaire-du-csc-le-college-des-conseillers-planche-sur-les-dossiers-de-saisines/", "published": "Mon, 06 May 2024 11:42:09 +0000", "summary": "BURKINA-HOUET-CONSEIL-SESSION 6e Session ordinaire du CSC : Le collège des conseillers planche sur les dossiers de saisines Bobo-Dioulasso, (AIB)-Le collège des conseillers du Conseil Supérieur de la Communication (CSC) était en conclave le lundi 29 avril 2024 à Bobo-Dioulasso, pour sa 6e session ordinaire de l’année. Plusieurs dossiers de saisines et d’auto-saisines étaient à l’ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CONSEIL-SESSION</p>\n<p><strong>6<sup>e</sup> Session ordinaire du CSC : Le collège des conseillers planche sur les dossiers de saisines </strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le collège des conseillers du Conseil Supérieur de la Communication (CSC) était en conclave le lundi 29 avril 2024 à Bobo-Dioulasso, pour sa 6<sup>e</sup> session ordinaire de l’année. Plusieurs dossiers de saisines et d’auto-saisines étaient à l’ordre du jour de cette session. </strong></p>\n<p>Le Conseil supérieur de la communication (CSC) entend organiser au mieux ses conseillers pour leur permettre de prendre en charge les missions de régulation des médias.</p>\n<p>Dans ce cadre que le collège de ces conseillers s&rsquo;est réunit le lundi 29 avril 2024 à Bobo-Dioulasso pour la 6e session ordinaire de l’année en cours.</p>\n<p>Organisés en commissions, les sages du CSC ont réfléchi sur des saisines et des auto-saisines, et sur des manquements constatés dans le contenu des médias.</p>\n<p>La tenue de cette session en pleine Semaine nationale de la culture (SNC) à Bobo-Dioulasso, aux dires du vice-président du CSC, Louis Modeste Ouédraogo, dénote de la volonté de sa structure de soutenir et de faire la promotion de la culture du Burkina Faso.</p>\n<p>« Nous utilisons notre mission de régulation pour promouvoir et protéger la culture nationale. Et tout le sens que l’institution a voulu donner à travers la tenue délocalisée de la présente session à Bobo-Dioulasso », s’est-il expliqué sur les raisons de la tenue de la 6e session à Bobo-Dioulasso.</p>\n<p>La culture est l’identité du pays que les médias véhiculent dans toute sa diversité. C’est pourquoi le CSC, a-t-il indiqué, voudrait que la régulation contribue à protéger et promouvoir cette culture nationale.</p>\n<p>Louis Modeste Ouédraogo a saisi l’occasion pour féliciter et encourager les médias à toujours donner écho de la diversité culturelle et avoir des initiatives dans le sens de la promotion de la culture.</p>\n<p>En plus de la 6<sup>e</sup> session, le CSC a dans son agenda bobolais d’autres activités dont l’organisation d’une conférence publique sur le thème « Régulation des médias et promotion de la culture nationale : enjeux de souveraineté ».</p>\n<p>En organisant ces activités dans la capitale économique Bobo-Dioulasso, le Conseil Supérieur de la Communication (CSC), a confié Louis Modeste Ouédraogo, a voulu apporter son soutien à l’élan des autorités dans la promotion de la culture nationale et l’affirmation de la souveraineté culturelle.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gouvernance inclusive pour la résilience   : 20 jeunes formés et dotés en matériel", "link": "https://www.aib.media/gouvernance-inclusive-pour-la-resilience-20-jeunes-formes-et-dotes-en-materiel/", "published": "Mon, 06 May 2024 11:36:50 +0000", "summary": "BURKINA-HOUET-MATERIEL-PROJET-DON Gouvernance inclusive pour la résilience   : 20 jeunes formés et dotés en matériel Bobo-Dioulasso, (AIB)-Le projet « Gouvernance inclusive pour la résilience » (IGR) a remis du matériel à une vingtaine de jeunes, le jeudi 2 mai 2024 à Bobo-Dioulasso. Ils ont été formés dans le cadre de l’initiative « Résilience par l’Artisanat ». [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-MATERIEL-PROJET-DON</p>\n<p><strong>Gouvernance inclusive pour la résilience   : 20 jeunes formés et dotés en matériel </strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le projet « Gouvernance inclusive pour la résilience » (IGR) a remis du matériel à une vingtaine de jeunes, le jeudi 2 mai 2024 à Bobo-Dioulasso. Ils ont été formés dans le cadre de l’initiative « Résilience par l’Artisanat ».</strong></p>\n<p>Le projet « Gouvernance inclusive pour la résilience » (IGR) contribue à renforcer la résilience des jeunes faces au terrorisme.</p>\n<p>C’est dans ce sens qu’il a créé l’initiative « Résilience par l’Artisanat », qui a été chargée de la formation de jeunes dans divers métiers de l’artisanat dans les communes de Bobo-Dioulasso et de Koudougou.</p>\n<p>A Bobo Dioulasso, les 20 jeunes (dont 11 filles et 9 garçons) qui ont bénéficié de cette initiative financée par l’Agence américaine pour le développement international (USAID), ont reçu des kits d’installation.</p>\n<p>La cérémonie de remise officielle a eu lieu dans la matinée du jeudi 2 mai 2024.</p>\n<p>Ce matériel est constitué entre autres de machines et d’intrants de couture, de teinture et de tissage d’une valeur d’environ 25 millions F CFA.</p>\n<p>A en croire le chef du projet IGR, Siaka Ouédraogo, l’aboutissement de cette initiative est une solution potentielle contre l’insécurité au Burkina Faso.</p>\n<p>« Nous devons travailler à ce que nos jeunes soient moins enclins à rejoindre les groupes extrémistes violents», a affirmé Siaka Ouédraogo.</p>\n<ol>\n<li>Ouédraogo a indiqué que le processus de sélection de ces jeunes a été inclusif et a impliqué les autorités communales de Bobo-Dioulasso et de Koudougou.</li>\n</ol>\n<p>A l’écouter, la formation qui a duré une année a concerné la pratique et la technique.</p>\n<p>Il a eu entre autres une formation technique sur l’entrepreneuriat, le marketing, les prises de photos, et une pratique sur la couture, le tissage et la teinture.</p>\n<p>Parmi les jeunes formés, s’est félicité Siaka Ouédraogo, on y comptait des résidents et des déplacés internes.</p>\n<p>L’un des objectifs à travers cette initiative, comme l’a fait savoir le chef du projet, est de permettre à ces jeunes de s’associer pour produire.</p>\n<p>Il a en outre nourri l’espoir que les bénéficiaires du jour ne soient pas laissés à eux-mêmes, et qu’ils soient accompagnés par la commune ainsi que par GAFREH, partenaire technique du projet.</p>\n<p>Le Président de la délégation spéciale (PDS) communale de Bobo-Dioulasso, Laurent Koutou Kontogom, a présidé la cérémonie de remise.</p>\n<p>Il a salué et remercié l’USAID pour l’initiative du projet IGR. Cette initiative, aux yeux du PDS, constitue une réponse audacieuse et constructive pour prévenir la vulnérabilité des jeunes.</p>\n<p>« La dotation en matériel revêt une importance capitale dans la transition de ces jeunes vers leur autonomisation et la vie professionnelle », a déclaré Laurent Koutou Kontogom.</p>\n<p>Tout en félicitant les bénéficiaires, le PDS a souhaité que cette remise de matériel soit pour eux le prélude à une carrière florissante et à une contribution significative à la société.</p>\n<p>Le représentant des bénéficiaires, Cédric Bayala, a traduit la gratitude des bénéficiaires à l’endroit de l’USAID pour l’initiative.</p>\n<p>« Votre engagement envers le développement des jeunes et la promotion de la résilience communautaire est une source d’inspiration pour nous », a-t-il confié.</p>\n<p>Cédric Bayala a en outre laissé entendre que la formation a été bien plus qu’une acquisition de compétences techniques pour lui et ses camarades.</p>\n<p>Ils se sont alors engagés à mettre tout en œuvre pour réussir dans leurs différents domaines.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC 2024 : 27 acteurs culturels reçoivent des distinctions honorifiques", "link": "https://www.aib.media/snc-2024-27-acteurs-culturels-recoivent-des-distinctions-honorifiques/", "published": "Mon, 06 May 2024 11:33:00 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-DISTINCTIONS SNC 2024 : 27 acteurs culturels reçoivent des distinctions honorifiques Bobo-Dioulasso, (AIB)-En marge de la 21e Semaine nationale de la culture (SNC), le ministère de la Communication, de la Culture, des Arts et du Tourisme le vendredi 3 mai 2024 à Bobo-Dioulasso, a décoré 27 acteurs culturels pour leur ardeur et dévouement en faveur de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-DISTINCTIONS</p>\n<p><strong>SNC 2024 : 27 acteurs culturels reçoivent des distinctions honorifiques</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-En marge de la 21e Semaine nationale de la culture (SNC), le ministère de la Communication, de la Culture, des Arts et du Tourisme le vendredi 3 mai 2024 à Bobo-Dioulasso, a décoré 27 acteurs culturels pour leur ardeur et dévouement en faveur de la culture. </strong></p>\n<p>A chaque édition de la Semaine nationale de la culture (SNC), des acteurs culturels et partenaires reçoivent des décorations. Cette année, elle n’a pas dérogé à la règle.</p>\n<p>Ils sont au total 27 récipiendaires dont un récipiendaire au titre d’officier dans l’ordre de l’Etalon et 26 récipiendaires dans l’Ordre du mérite des arts, des lettres et de la communication qui ont été distingués au soir de la 21e SNC Bobo 2024.</p>\n<p>Parmi les récipiendaires, des visages bien connus du monde de la culture et des affaires.</p>\n<p>Honoré Bambara, promoteur de Miss universités, élevé au grade de chevalier de l’Ordre du mérite des Arts, des Lettres et de la Communication avec agrafe Arts.</p>\n<p>Les hommes d’affaires, Lassiné Diawara et Al Hassane Siénou, par ailleurs anciens parrains de la 19e et 20e SNC ont été faits Chevaliers de l’ordre du mérite.</p>\n<p>Egalement, le parrain artistique de la 21e  édition de la SNC, le Malien Cheick Tidiane Seck, a été élevé à titre exceptionnel au grade de Chevalier de l’ordre du mérite, de la communication, des arts et des lettres avec agrafe musique et danse.</p>\n<p>Le ministre en charge de la culture du Niger, le Colonel-major Abdourahamane Amadou, a été élevé à titre exceptionnel au grade d’Officier dans l’ordre de l’Etalon.</p>\n<p>Ces décorations, selon le ministre en charge de la culture, RimtalbaJean Emmanuel Ouédraogo, se justifient par le fait que les acteurs culturels, les partenaires techniques et financiers ont fortement œuvré à la promotion de la culture en accompagnant les efforts de l’Etat.</p>\n<p>« Cette reconnaissance doit être perçue comme le couronnement du don de soi et de l’ardeur au travail des personnes que nous célébrons aujourd’hui », a-t-il laissé entendre.</p>\n<p>A en croire le ministre, elle est le symbole de la satisfaction de l’Etat vis-à-vis des services rendus en même temps qu’elle interpelle sur leur engagement futur et pour demeurer des modèles en incarnant leurs valeurs de probité et de sacrifice pour la Nation.</p>\n<p>« La reconnaissance, à l’endroit du ministre Nigerien, traduit l’engagement commun du Burkina Faso et du Niger au rayonnement de la culture au sein de l’Alliance des Etats du Sahel (AES) », foi de Jean Emmanuel Ouédraogo.</p>\n<p>Par ailleurs, il a invité tout un chacun à redoubler d’effort au travail et de contribuer de manière significative au développement et au rayonnement culturel du Burkina Faso.</p>\n<p>C’est pourquoi, Rimtalba Jean Emmanuel Ouédraogo a demandé à tous les récipiendaires d’être à la hauteur de cette reconnaissance par l’engagement futur, de rester mobiliser et d’être des exemples pour le rayonnement de la culture au pays des Hommes intègres et de l’AES.</p>\n<p>Pour le porte-parole des récipiendaires, Al Hassane Siénou, il est du devoir des acteurs économiques de soutenir la culture et de la valoriser comme un moteur de croissance et d’innovation.</p>\n<p>« Ces décorations sont un honneur à tous ceux qui œuvrent pour le rayonnement de notre patrimoine culturel, qu’ils soient artistes, artisans, entrepreneurs ou simples passionnés », a-t-il poursuivi.</p>\n<p>Al Hassane Siénou a réaffirmé son ’engagement avec tous les acteurs à faire de la culture, un moteur de progrès et de rayonnement du pays.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC 2024 : 45 prix spéciaux décernés aux candidats", "link": "https://www.aib.media/snc-2024-45-prix-speciaux-decernes-aux-candidats/", "published": "Mon, 06 May 2024 11:30:54 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-PRIX SNC 2024 : 45 prix spéciaux décernés aux candidats Bobo-Dioulasso, (AIB)-Le comité national d’organisation de la Semaine nationale de la culture (SN C) a organisé une cérémonie de remise de prix spéciaux à 45 lauréats de la 21e, le vendredi 3 mai 2024 à Bobo-Dioulasso. Des artistes et troupes artistiques de la 21e SNC Bobo [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-PRIX</p>\n<p><strong>SNC 2024 : 45 prix spéciaux décernés aux candidats</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le comité national d’organisation de la Semaine nationale de la culture (SN C) a organisé une cérémonie de remise de prix spéciaux à 45 lauréats de la 21e, le vendredi 3 mai 2024 à Bobo-Dioulasso. </strong></p>\n<p>Des artistes et troupes artistiques de la 21e SNC Bobo 2024 repartent chez eux avec le sourire aux lèvres.</p>\n<p>En effet, ils ont été primés ce vendredi 3 mai 2024 à l’occasion de la remise des prix spéciaux.</p>\n<p>Au total 45 prix spéciaux ont été décernés dans 17 disciplines. La valeur des prix va de 300 mille à un million de FCFA.</p>\n<p>Les donateurs sont constitués de départements ministériels, de structures publiques et privées ainsi que des organismes internationaux.</p>\n<p>Pour le président de la commission des prix spéciaux, Alassane Ouaro, ce sont 15 millions cinq cent mille F CFA qui ont été partagés entre les lauréats.</p>\n<p>Ces lauréats, aux dires de M. Ouaro ont été sélectionnés selon une personnalité spéciale.</p>\n<p>« Ces prix sont en réalité une double récompense au regard de leur engagement et dévouement », a soutenu Alassane Ouaro.</p>\n<p>Le président de l’Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, parrain des prix spéciaux la 21e SNC, a remercié tous les donateurs pour leur accompagnement pour la promotion de la culture burkinabè.</p>\n<p>A l’en croire, ces engagements mèneront à valoriser la diversité culturelle burkinabè et l’expression culturelle à travers la Semaine nationale de la culture.</p>\n<p>Toute chose, a-t-il dit, qui permettra de construire le vivre-ensemble. Catherine Soulama de la province de la Comoé, heureuse bénéficiaire de deux prix spéciaux dans la catégorie art culinaire (plat lourd) repart avec 1,5 million F CFA.</p>\n<p>Elle s’est réjouie de sa participation à cette SNC Bobo 2024.</p>\n<p>« Ces prix sont pour moi une façon de continuer à promouvoir le riz local rouge en l’intégrant dans les habitudes alimentaires de la population burkinabè. Ce riz contient beaucoup de vertus et pourra aider à atteindre l’auto-suffisante alimentaire », a-t-elle fait savoir.</p>\n<p>Tout comme elle, la troupe Eben-Ezer du Houet a remporté trois prix spéciaux d’un montant de deux millions F CFA dans la catégorie danse traditionnelle/pool jeune.</p>\n<p>Leur encadreur, l’artiste, danseur, chorégraphe, Alassane Ouédraogo, s’est dit ému de recevoir ces prix.</p>\n<p>Il pense que ces prix aideront à encourager davantage les enfants et à faire de belles choses pour la promotion de la culture burkinabè.</p>\n<p>De passage, il a remercié les différentes institutions pour leurs efforts pour leur accompagnement lors de cette biennale et a souhaité être au rendez-vous pour la 22e édition.</p>\n<p>Artiste slameur, Jean Sanou alias Mr John, a, lui, décroché le prix spécial de l’Office national de la sécurité routière (ONASER) d’une valeur de 500 milles F CFA.</p>\n<p>La troupe « lafi-la-boumbou » de sanmentenga, composée des jeunes filles déplacées internes a reçu 500 milles F CFA dans la discipline danse traditionnelle du ministère de l’Education nationale de l’Alphabétisation et de la Promotion des Langues Nationales.</p>\n<p>Selon la fondatrice de cette troupe, Rasmata Ouédraogo, ce prix est un encouragement pour le groupe qui vient de commencer ses premiers pas.</p>\n<p>« Nous allons travailler dur afin de recevoir de gros lots pour les éditions à venir » a-t-elle laissé entendre.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AS-EK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC Bobo 2024 : L’UNICEF offre un véhicule à la direction générale de la SNC", "link": "https://www.aib.media/snc-bobo-2024-lunicef-offre-un-vehicule-a-la-direction-generale-de-la-snc/", "published": "Mon, 06 May 2024 11:29:00 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-UNICEF-DON SNC Bobo 2024 : L’UNICEF offre un véhicule à la direction générale de la SNC Bobo-Dioulasso, (AIB)-Le Fonds des Nations unies pour l’enfance (UNICEF) a offert un véhicule flambant neuf à la direction générale de la Semaine nationale de la culture, le samedi 4 mai 2024 à Bobo Dioulasso. Le parc automobile de la Semaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-UNICEF-DON</p>\n<p><strong>SNC Bobo 2024 : L’UNICEF offre un véhicule à la direction générale de la SNC</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le Fonds des Nations unies pour l’enfance (UNICEF) a offert un véhicule flambant neuf à la direction générale de la Semaine nationale de la culture, le samedi 4 mai 2024 à Bobo Dioulasso.</strong></p>\n<p>Le parc automobile de la Semaine de la culture de la Culture (SNC) s’est agrandi.</p>\n<p>En effet, ce samedi 4 mai 2024, la direction générale a reçu du Fonds des nations unies pour l’enfance (UNICEF), un véhicule tout-terrain TXL, flambant neuf.</p>\n<p>La cérémonie a été présidée par le ministre en charge de la Culture, Rimtalba Jean Emmanuel Ouédraogo qui a rappelé que son département a signé avec le système des Nations unies une convention de partenariat en faveur des grands évènements, dont la SNC et du FESPACO.</p>\n<p>Pour lui, ce don de véhicule est la concrétisation d’une dimension importante de ce partenariat.</p>\n<p>Le geste de l’UNICEF vient à point nommé pour renforcer les capacités opérationnelles la SNC qui est un établissement de l’Etat.</p>\n<p>« Une fin de cauchemar pour la directrice générale et ses collègues. C’est ce type de partenariat attentif que nous appelons de tous nos vœux en vue de développer notre pays avec des bases fiables et objectives », a laissé entendre le ministre.</p>\n<p>Et de rappeler que L’UNICEF est un partenaire traditionnel de son département.</p>\n<p>« Le don de ce matin n’est pas un premier. La SNC a déjà bénéficié de matériel roulant, il y a quelques années de cela », a-t-il soutenu.</p>\n<p>C’est pourquoi il traduit sa reconnaissance à l’UNICEF et à l’ensemble du système des Nations unies pour ce véhicule qui va faciliter le déplacement de la direction générale et contribuer à renforcer son efficacité.</p>\n<p>Il a pris l’engagement de veiller à ce que ce véhicule soit utilisé à bon escient au profit d’une mise en œuvre réussie des programmes de la SNC.</p>\n<p>Et au représentant adjoint de l’UNICEF au Burkina Faso, Dr James Mugaju de préciser qu’il s’agit d’un partenariat de deux ans au cours desquels les systèmes des Nations unies vont accompagner dans les grandes manifestations ainsi que le processus de consolidation du vivre-ensemble au Burkina Faso.</p>\n<p>Pour cette édition de la biennale de la culture, a-t-il indiqué, c’est plus de 100 millions F CFA que l’UNICEF a mobilisé pour accompagner la SNC.</p>\n<p>« Nous allons continuer à le faire.  Nous sommes dans une logique d’accompagnement des efforts du gouvernement », a-t-il promis.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Technique de l’information et de la communication : L’ABDI explique le «.bf » aux hommes de média", "link": "https://www.aib.media/technique-de-linformation-et-de-la-communication-labdi-explique-le-bf-aux-hommes-de-media/", "published": "Mon, 06 May 2024 11:27:00 +0000", "summary": "BURKINA-HOUET-ASSOCIATION-RENCONTRE Technique de l’information et de la communication : L’ABDI explique le «.bf » aux hommes de média Bobo-Dioulasso, (AIB)-L’Association burkinabè des domaines internet (ABDI) a organisé, le mardi 30 avril 2024 à Bobo-Dioulasso, un déjeuner de presse. Elle a, à l’occasion, présenté le nom de domaine «.bf » qu’elle gère. Le déjeuner de presse s’est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-ASSOCIATION-RENCONTRE</p>\n<p><strong>Technique de l’information et de la communication : L’ABDI explique le «.bf » aux hommes de média</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-L’Association burkinabè des domaines internet (ABDI) a organisé, le mardi 30 avril 2024 à Bobo-Dioulasso, un déjeuner de presse. Elle a, à l’occasion, présenté le nom de domaine «.bf » qu’elle gère.</strong></p>\n<p>Le déjeuner de presse s’est tenu autour du thème « journalisme, internet et culture : quelle synergie pour un Burkina prospère ».</p>\n<p>C’est le secrétaire exécutif de l’association, Ezaï Toé, qui a décortiqué ce thème pour en déduire que le triptyque journalisme-internet et culture constitue un facteur pour la prospérité du Burkina Faso.</p>\n<p>Il a présenté l’association et son activité principale qui est la gestion du domaine « .bf», qui est le nom de domaine attribué au Burkina Faso. Il représente le territoire numérique du Burkina Faso.</p>\n<ol>\n<li>Toé a invité les burkinabè à avoir chacun sa parcelle numérique dès maintenant pour ne pas être en déphasage de l’évolution technique dans les années à venir.</li>\n</ol>\n<p>La rencontre avec les hommes de média vise d’ailleurs à faire la promotion du nom de domaine « .bf » et aussi parler des missions de l’ABDI.</p>\n<p>« Nous avons voulu de cette rencontre pour raffermir notre communication avec les médias et créer un lien fort entre nous. Elle nous offre un cadre convivial pour échanger autour d’un petit déjeuner, de sorte à nous familiariser et à créer une proximité avec ces hommes de médias que nous avons », a expliqué le secrétaire exécutif de l’ABDI, Ezaï Toé.</p>\n<p>Outre les médias, l’ABDI a saisi l’occasion qu’offre la Semaine nationale de la culture (SNC) pour se faire mieux connaitre des Burkinabè.</p>\n<p>Elle tient d’ailleurs un stand à la foire artisanale et commerciale de la SNC Bobo 2024.</p>\n<p>L’Association burkinabè des domaines internet est une organisation de la société civile, créée par les acteurs des techniques de  l’information et de la communication.</p>\n<p>L’ABDI assure les missions de gestion des noms de domaine de premier niveau « .bf », de migration des adresses IPv4 vers IPv6, de promotion du contenu local sur internet et de gestion du fonds de soutien au développement de l’internet au Burkina Faso.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AD/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC Bobo  2024 : « La foire a accueilli en moyenne 20 000 à 25 000 visiteurs », Bètamou Fidèle Aymar Tamini", "link": "https://www.aib.media/snc-bobo-2024-la-foire-a-accueilli-en-moyenne-20-000-a-25-000-visiteurs-betamou-fidele-aymar-tamini/", "published": "Mon, 06 May 2024 10:28:18 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-INTERVIEW SNC Bobo  2024 : « La foire a accueilli en moyenne 20 000 à 25 000 visiteurs », Bètamou Fidèle Aymar Tamini Bobo-Dioulasso, (AIB)- Dans cet entretien, le président du comité national d’organisation de la Semaine nationale de la culture (SNC) Bobo 2024,  Bètamou Fidèle Aymar Tamini, dresse un bilan à chaud satisfaisant. Il présente [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-INTERVIEW</p>\n<p><strong>SNC Bobo  2024 : « La foire a accueilli en moyenne 20 000 à 25 000 visiteurs », Bètamou Fidèle Aymar Tamini</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)- Dans cet entretien, le président du comité national d’organisation de la Semaine nationale de la culture (SNC) Bobo 2024,  Bètamou Fidèle Aymar Tamini, dresse un bilan à chaud satisfaisant. Il présente les solutions apportées aux difficultés inhérentes à l’organisation de la fête de la culture.  </strong></p>\n<p><strong>Sidwaya (S) : Quel bilan à chaud faites-vous de la 21e édition de la Semaine nationale de la culture ?</strong></p>\n<p><strong>Bètamou Aymar Fidèle Tamini (B.A.F.T) :</strong> Il faut déjà reconnaitre que tout ce que nous avons fait comme planification a été exécuté conformément à nos attentes. La SNC regroupe plusieurs activités.  Déjà les échos de la cérémonie d’ouverture sont favorables. Il y a aussi les différents espaces qui accueillent les évènements. La foire a accueilli en moyenne 20 000 à 25 000 visiteurs par jour, le site du village des communautés chaque jour a refusé du monde. Nous y avons dénombré 14 communautés étrangères et 38 communautés nationales. Il y  a eu  un réel engouement  pour cet  espace. Pour ce qui est  de la lutte traditionnelle, les activités littéraires et celles en lien avec l’art culinaire, tout s’est passé bien. Je  n’oublie pas le GPNAL (ndlr Grand prix national des arts et des lettres).  On ne peut que  tirer de réels motifs de satisfaction  pour la  mise en œuvre des activités de façon générale.</p>\n<p><strong>(S) : Au-delà de ces motifs de  satisfaction quelles  ont été vos plus grandes réussites à cette 21e SNC ? </strong></p>\n<p><strong>(B.A.F.T) :</strong> La  plus grande réussite aujourd’hui, c’est la mobilisation de la population, et l’intérêt que les institutions ont pour cet évènement. Vous l’aurez remarqué, nous avons dédié un chapiteau entier aux institutions. Et j’avoue que nous n’avons pas pu satisfaire toute la demande de ces institutions.</p>\n<p>La diaspora américaine, composée de plus de 100 personnes, était  présente à Bobo-Dioulasso. Elle a participé aux activités et a fait des suggestions. Déjà, cette diaspora se propose d’accompagner la dynamique actuelle du pays. Quand vous voyez  cela, vous ne pouvez qu’en être satisfait. De façon générale, quand vous voyez la mobilisation sur tous les sites, il y a de quoi être fier des festivaliers. Un des espaces qui a longtemps eu du mal  à  faire  le plein est celui de la maison de la culture. Mais ceux qui étaient  au GPNAL  du 1er  mai ont constaté que la salle était pleine.</p>\n<p><strong>(S) : Quelles sont  les difficultés que vous avez enregistrées ? </strong></p>\n<p><strong>(BAFT) :</strong> Nous avons  enregistré effectivement quelques difficultés qui sont inhérentes à toute organisation. Des difficultés que nous avons pu prendre en charge  en temps réel. L’une des difficultés  qui  a été signalée hier par exemple (ndlr 1er mai 2024) c’est le refus des gestionnaires de parking de libérer certains espaces conformément au souhait de la  sécurité. Il  y a eu des incompréhensions, mais tout a pu rentrer dans l’ordre. Aussi, au début, il y a eu des esprits malins  qui ont voulu s’accaparer des  stands d’autres  structures, mais avec l’aide de la sécurité on a pu rapidement prendre ce problème en charge. L’autre  difficulté que nous avons prise en charge est la  question des délestages. Fort heureusement  la SONABEL (Ndlr Société nationale burkinabè d’électricité) s’est véritablement  engagée aux côtés du comité national d’organisation. Des groupes électrogènes ont été déployés sur tous les sites pour permettre de parer à toutes les éventualités. En gros, ce sont de petits problèmes, mais qui n’ont entaché en rien le déroulement des  activités.</p>\n<p><strong>(S) : Comment appréciez-vous la participation du pays invité d’honneur, le Niger ?</strong></p>\n<p><strong>(B.A.F.T) :</strong> Nous avons été véritablement surpris par la mobilisation de la délégation officielle et de toute la communauté nigérienne au Burkina Faso, tant pour les activités que l’animation au village des communautés. Nous avons organisé une journée dédiée au Niger et nous avons vu ce que ce pays a de spécial. Nous avons avec le pays  invité d’honneur exploré des voies de coopération, et je pense que  dans un futur proche, il n’est pas exclu que la Semaine nationale de la culture puisse avoir une  forme de collaboration avec l’organisation de leur évènementiel  culturel au Niger. Nous ne pouvons que saluer cet esprit qui entre dans le cadre des actions de l’AES (ndlr Alliances des Etats du Sahel) et qui permet  d’avancer plus sereinement  dans le cadre de la  coopération  entre les différents pays.</p>\n<p><strong>(S) : L’une des innovations dans l’organisation de la SNC 2024 a été l’accréditation en ligne. L’innovation a-t-elle tenu ses promesses ? </strong></p>\n<p><strong>(B.A.F.T) :</strong> Les statistiques que j’ai  sous les yeux me font croire  que  nous sommes  autour de 6 à 7 millions F CFA de recettes pour la vente en ligne. Ce qui est en net progression par rapport  à ce que  nous avons enregistré l’année dernière qui était d’environ 500 000 FCFA.  Cette année  il y a eu un réel engouement autour de l’achat  des tickets et des badges en ligne. Cela a permis aussi d’améliorer l’accès aux sites. Il  y a eu une certaine fluidité  que nous apprécions.</p>\n<p><strong>(S) : La mauvaise qualité des badges a décrié par certains festivaliers. Que leur répondez-vous ?</strong></p>\n<p><strong>(B.A.F.T) :</strong> Nous reconnaissons effectivement qu’il y a un petit souci  concernant la qualité des badges. Mais sur une organisation de ce genre, nous n’assurons pas forcément le contrôle sur tous les aspects, notamment ceux qui relèvent des marchés publics. Ce qui pourrait aussi dédouaner l’entreprise qui a produit les badges est que nous avons souhaité qu’elle puisse intégrer un code QR sur les badges alors que ce n’était pas forcement  dans le contrat initial. Ce qui nous a  fait perdre un peu de temps, mais nous avons pu sauver les meubles.</p>\n<p><strong>(S) : A la fin de la 21e SNC, Bobo 2024, disposez-vos d’une  date pour la 22e édition ?</strong></p>\n<p><strong>(BAFT) : </strong>Je ne saurai vous  le dire,  mais déjà  si on comprend pourquoi on a tenu  la 21e édition,  on  ne peut que se dire que  la 22e édition va se tenir sans problème. C’est  une biennale, et  on devrait se retrouver en 2026 pour la 22e édition. La date officielle sera certainement communiquée  par le conseil des ministres.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC 2024 : « L’organisation était excellente », le Colonel major Abdourahamane Amadou, ministre nigérien chargé de la culture", "link": "https://www.aib.media/snc-2024-lorganisation-etait-excellente-le-colonel-major-abdourahamane-amadou-ministre-nigerien-charge-de-la-culture/", "published": "Mon, 06 May 2024 10:26:30 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-INTERVIEW SNC 2024 : « L’organisation était excellente », le Colonel major Abdourahamane Amadou, ministre nigérien chargé de la culture Bobo-Dioulasso, (AIB)-Le Niger est le pays invité d’honneur de la 21e édition de la Semaine nationale de la culture (SNC). Dans cette interview, le ministre nigérien de la Jeunesse, du Sport, de la Culture et des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-INTERVIEW</p>\n<p><strong>SNC 2024 : « L’organisation était excellente », le Colonel major Abdourahamane Amadou, ministre nigérien chargé de la culture</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le Niger est le pays invité d’honneur de la 21e édition de la Semaine nationale de la culture (SNC). Dans cette interview, le ministre nigérien de la Jeunesse, du Sport, de la Culture et des Arts le colonel-major Abdourahamane Amadou revient sur la participation de son pays à la biennale de la culture.</strong></p>\n<p><strong>Sidwaya (S) : La Semaine nationale de la culture (SNC) est une tribune d’expression de la diversité culturelle burkinabè. Comment appréciez-vous cette biennale ?</strong></p>\n<p><strong>Abdourahamane Amadou (AA) :</strong> Mon appréciation de la Semaine nationale de la culture (SNC) est entièrement positive pour plusieurs raisons. C&rsquo;est une tribune d&rsquo;expression culturelle qui permet de voir le pays entier au même endroit à travers toute sa diversité. La culture est ce qui lie tous les peuples à travers leur diversité. C&rsquo;est aussi une tribune qui permet de s&rsquo;étendre aux autres pays. Vous l&rsquo;avez remarqué, au village des communautés, on n’avait pas seulement des communautés du Burkina Faso. On avait des communautés d’une dizaine de pays africains qui, à travers leur culture, ont montré beaucoup de similarités avec ce qui se passe au Burkina Faso. C&rsquo;est un lieu de rencontre, de fraternité, de solidarité, de partage et d&rsquo;échanges d&rsquo;expériences. D’où toute la beauté de cette Semaine nationale de la culture. Ça permet, une fois encore, de réunir tous les fils d&rsquo;Afrique au même endroit pour se remémorer qu&rsquo;à un temps ils étaient tous ensemble. Ce sont des frères et sœurs de la même famille.</p>\n<p><strong>S : Le Niger a été le pays invité d’honneur de cette 21e édition. Comment avez-vous accueilli ce choix ?</strong></p>\n<p><strong>AA :</strong> C&rsquo;est une invitation qui a été accueillie au plus haut niveau par les autorités nigériennes d&rsquo;abord, et ensuite par les artistes. En fait, une invitation du Burkina ne peut pas être refusée par le Niger. Le Burkina Faso a été à nos côtés à un moment où on en avait besoin surtout dans les différentes crises que notre pays a traversées. Le Burkina Faso était de notre côté. Ensuite, nous partageons beaucoup de réalités. Nous partageons la même géographie, la même histoire, les mêmes groupes ethniques, etc. Nous sommes des descendants des mêmes peuples.</p>\n<p><strong>S : En quoi a consisté la participation de votre pays à cette 21e édition ?</strong></p>\n<p><strong>AA :</strong> La participation de notre pays a consisté à l&rsquo;expression de notre identité culturelle commune, à la solidarité entre nos peuples et à montrer à la face du monde que nous sommes les mêmes à travers tout ce que je viens de dire, notamment la géographie, l&rsquo;histoire et la culture. D&rsquo;ailleurs, quand vous visitez le village des communautés, il n&rsquo;y a pas une grande différence, ce n&rsquo;est pas remarquable. Tant que tu ne poses pas la question pour savoir qui est qui, c’est difficile de faire la différence à travers les expositions, les articles artisanaux, les objets d&rsquo;art et même l&rsquo;art culinaire. C’est donc dire que nos peuples sont les mêmes.</p>\n<p><strong>S : Le thème de l’édition était : « Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau ». Selon vous, quelle est la place de la culture dans la lutte engagée par nos pays pour la souveraineté et la dignité retrouvées ?</strong></p>\n<p><strong>AA :</strong> La culture doit être en premier plan parce que c&rsquo;est à travers cette culture qu&rsquo;on se reconnaît. C&rsquo;est notre identité et c’est la culture qui nous unit. Elle nous demande d’être solidaires les uns des autres et de porter tout ce qui concerne nos pays parce que c&rsquo;est une lutte d&rsquo;ensemble qui regarde tous les peuples. Comme le dit un adage au Niger, c’est le pays d’abord. Nous devons taire toutes nos différences et s’occuper de nos pays. Et actuellement, c&rsquo;est ce qui est en train de se passer dans l&rsquo;espace de l&rsquo;Alliance du Sahel.</p>\n<p>&nbsp;</p>\n<p><strong>S : Le Burkina, le Niger et le Mali ont créé l’Alliance des Etats du Sahel (AES). Quelle est la place de la culture dans l’atteinte des objectifs de cette Alliance ?</strong></p>\n<p><strong>AA :</strong> La culture est le ciment qui lie les peuples. Quand tu regardes nos frontières, ce sont les mêmes peuples, les mêmes cultures, les mêmes langues. Entre le Burkina et le Niger, on a le Gourmantché. Elle est parlée de part et d&rsquo;autre des deux pays. Et le même constat peut être fait le long des autres frontières.</p>\n<p><strong>S : De façon générale, comment avez-vous trouvé l’organisation de la SNC ?</strong></p>\n<p><strong>AA :</strong> L&rsquo;organisation était excellente. Depuis notre arrivée jusqu&rsquo;à aujourd&rsquo;hui (ndlr mercredi 1er mai 2024), on n&rsquo;a pas rencontré de failles. La réussite de cet évènement peut être constatée à travers plusieurs facteurs. D&rsquo;abord, l&rsquo;engouement du peuple burkinabé parce qu&rsquo;on a vu tous les burkinabè se réunir ici. Tous les peuples étaient là. Ensuite, tout le monde était actif. Le nombre de sites culturels animés au même moment pendant la journée et même la nuit était extraordinaire. C&rsquo;était une ferveur totale.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Tournoi maracana : L’équipe de la CEB de Ziou remporte le trophée", "link": "https://www.aib.media/nahouri-tournoi-maracana-lequipe-de-la-ceb-de-ziou-remporte-le-trophee/", "published": "Mon, 06 May 2024 10:04:30 +0000", "summary": "BURKINA-NAHOURI-SPORT-MARACANA Nahouri/Tournoi maracana : L’équipe de la CEB de Ziou remporte le trophée Pô, (AIB)-La première édition du tournoi maracana des préfets du département de Zecco et Ziou, a refermé ses portes, le samedi 04 mai 2024 avec la finale.  C’est l’équipe de la Circonscriptions d’éducation de base (CEB) de Ziou, qui s’est adjugé le trophée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-SPORT-MARACANA</p>\n<p><strong>Nahouri/Tournoi maracana : L’équipe de la CEB de Ziou remporte le trophée </strong></p>\n<p><strong>Pô, (AIB)-La première édition du tournoi maracana des préfets du département de Zecco et Ziou, a refermé ses portes, le samedi 04 mai 2024 avec la finale.  C’est l’équipe de la Circonscriptions d’éducation de base (CEB) de Ziou, qui s’est adjugé le trophée devant celle de Zecco, en présence des deux préfets et   de plusieurs invités.</strong></p>\n<p>Au total, 8 équipes des départements de Zecco et Ziou se sont  rivalisés un  mois durant dans un esprit de fraternité et de fairplay.</p>\n<p>Selon les promoteurs, le préfet du département de Zecco Etienne Sanglan, et le préfet de Ziou, Salam Marané, au-delà de ces cadres de loisirs et  d’échanges entre fonctionnaires des deux départements, une telle activité vise à instaurer un esprit de saine collaboration et de connaissance mutuelle entre les différents services déconcentrés de l’Etat exerçant dans ces deux départements.</p>\n<p>« Elle vise également à jeter les bases d’une cohésion sociale et de vivre ensemble entre les populations d’une part et d’autre part, les fonctionnaires et populations», ont-ils indiqué.</p>\n<p>La finale a opposé les Circonscriptions d’éducation de base (CEB) de Zecco et de Ziou.</p>\n<p>C’est par un score de 1 but à zéro que l’équipe de la CEB de Ziou a remporté le trophée de cette première édition du tournoi maracana de football des préfets des départements de Zecco et Ziou.</p>\n<p>En plus du trophée, elle reçoit une enveloppe de 50 000 F CFA plus un  ballon.</p>\n<p>L’équipe de la CEB de Ziou  empoche 30  000 F CFA plus un  ballon.</p>\n<p>Toutes les autres équipes participantes ont été récompensées en espèces et en nature.</p>\n<p>Avant le coup d’envoi, les autorités coutumières et religieuses des deux départements ont prié pour les Forces de défense et de sécurité (FDS) et les Volontaires pour la défense de la Patrie (VDP), engagés pour la reconquête du territoire national.</p>\n<p>Les deux autorités ont saisi l’occasion pour féliciter et témoigner leurs reconnaissances aux  bonnes volontés des deux départements qui ont soutenu cette initiative.</p>\n<p>Il est a noté aussi que le match d’ouverture a été joué à Zecco et la finale à Ziou.</p>\n<p>Rendez-vous est pris pour 2025 pour la deuxième édition.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HKO/hb/bz </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banfora : un jeune homme meurt frappé par la foudre", "link": "https://www.aib.media/banfora-un-jeune-homme-meurt-frappe-par-la-foudre/", "published": "Mon, 06 May 2024 09:55:35 +0000", "summary": "Banfora : un jeune homme meurt frappé par la foudre Banfora, 06 mai 2024 (AIB)- Un jeune homme âgé d&#8217;environ 20 ans a trouvé la mort dans la soirée du dimanche 5 mai 2024 à Lèna, un village rattaché à la commune de Banfora, frappé par la foudre, sous une grande pluie. La victime est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora : un jeune homme meurt frappé par la foudre</strong></p>\n<p>Banfora, 06 mai 2024 (AIB)- Un jeune homme âgé d&rsquo;environ 20 ans a trouvé la mort dans la soirée du dimanche 5 mai 2024 à Lèna, un village rattaché à la commune de Banfora, frappé par la foudre, sous une grande pluie.<br />\nLa victime est morte sur place selon des témoins du drame.<br />\nAgence d&rsquo;Information du Burkina</p>"}]}
{"source": "Le Pays", "title": "VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !", "link": "https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/", "published": "Mon, 06 May 2024 19:48:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/togo-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Les résultats du scrutin du 29 avril dernier au Togo, sont connus.  Et le moins que l’on puisse dire, c’est que c’est un véritable raz-de-marée électoral que l’Union pour la République (UNIR), le parti au pouvoir, a réalisé en remportant 108 sièges sur 113. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/\">VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UN TROISIEME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?", "link": "https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits-2/", "published": "Mon, 06 May 2024 19:45:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/05/RDC-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />L’idée fait déjà son chemin en République démocratique du Congo (RDC). Et tout porte à croire qu’elle prendra forme dans les semaines ou mois à venir. Il s’agit, en effet, du projet de révision de la Constitution qui s’est invité au débat lors de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits-2/\">VERS UN TROISIEME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE INTER-MALIENS : Seuls doivent primer les intérêts du Mali", "link": "https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali/", "published": "Mon, 06 May 2024 19:43:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MALI.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Après les phases communale et régionale, s’est ouverte, le 6 mai 2024, la phase nationale et terminale du dialogue inter-Maliens. Ces palabres entre Maliens « sans intervention extérieur », sont censés trouver des solutions aux problèmes que vit le pays. Ils font suite à la mise à mort [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali/\">DIALOGUE INTER-MALIENS : Seuls doivent primer les intérêts du Mali</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VEHICULES IMMATRICULES SUR LA BASE DE FAUSSES DECLARATIONS   : Il faut secouer le cocotier", "link": "https://lepays.bf/vehicules-immatricules-sur-la-base-de-fausses-declarations-il-faut-secouer-le-cocotier/", "published": "Mon, 06 May 2024 19:39:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />On se croirait dans un scenario de film fiction ; tant les chiffres sont astronomiques. En effet, plus de 1000 véhicules irrégulièrement immatriculés ont été saisis par la Coordination nationale de lutte contre la fraude (CNLF) dont il faut saluer d’entrée l’engagement et l’efficacité. Alertée par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vehicules-immatricules-sur-la-base-de-fausses-declarations-il-faut-secouer-le-cocotier/\">VEHICULES IMMATRICULES SUR LA BASE DE FAUSSES DECLARATIONS   : Il faut secouer le cocotier</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO: Tout est accompli pour Faure", "link": "https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure/", "published": "Sun, 05 May 2024 18:27:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/togo.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Les résultats du scrutin du 29 avril dernier au Togo, sont connus.  Et le moins que l’on puisse dire, c’est que c’est un véritable raz-de-marée électoral que l’Union pour la République (UNIR), le parti au pouvoir, a réalisé en remportant 108 sièges sur 113. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure/\">VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO: Tout est accompli pour Faure</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UN TROISIÈME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?", "link": "https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits/", "published": "Sun, 05 May 2024 17:55:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/05/RDC.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />L’idée fait déjà son chemin en République démocratique du Congo (RDC). Et tout porte à croire qu’elle prendra forme dans les semaines ou mois à venir. Il s’agit, en effet, du projet de révision de la Constitution qui s’est invité au débat lors de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits/\">VERS UN TROISIÈME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : L’alternance est-elle possible ?", "link": "https://lepays.bf/presidentielle-au-tchad-lalternance-est-elle-possible/", "published": "Sun, 05 May 2024 17:49:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/1afe9f1b77a6af044e3cb8a1ab9650c6.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />C’est aujourd’hui, 6 mai 2024, que sont invités les 8 millions d’électeurs tchadiens, à départager les 10 candidats en lice pour le fauteuil présidentiel dans environ 22 000 bureaux de vote répartis sur l’ensemble du territoire national. Ce scrutin marque la fin d’une campagne que l’on [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-lalternance-est-elle-possible/\">PRESIDENTIELLE AU TCHAD : L’alternance est-elle possible ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-234/", "published": "Sun, 05 May 2024 17:45:46 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on fait le constat que la délinquance prend non seulement un visage juvénile mais aussi féminin. En effet, il suffit d’observer de très près les points de presse organisés par les fins limiers pour se rendre compte que la plupart des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-234/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN : Bozizé sera-t-il rattrapé par son passé ?", "link": "https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe-2/", "published": "Thu, 02 May 2024 18:59:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/BOZIZE-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Les fantômes des victimes des atrocités commises à Bossembélé, du nom de cette ville située au Nord de la République centrafricaine (RCA), hantent le sommeil de l’ex-président, François Bozizé Yangouvonda. La preuve, la Cour pénale spéciale (CPS) vient d’émettre un mandat d’arrêt international contre l’ancien [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe-2/\">MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN : Bozizé sera-t-il rattrapé par son passé ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SITUATION DES MEDIAS AU BURKINA : Quand la liberté de presse se meurt à petit feu", "link": "https://lepays.bf/situation-des-medias-au-burkina-quand-la-liberte-de-presse-se-meurt-a-petit-feu/", "published": "Thu, 02 May 2024 18:54:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MEDIAS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />Le monde entier célèbre aujourd’hui, 3 mai, la Journée mondiale de la liberté de la presse. Cette 31e édition est placée sous le thème : «La presse au service de la planète: le journalisme face à la crise environnementale». Un thème d’une pertinence incontestable ; tant la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/situation-des-medias-au-burkina-quand-la-liberte-de-presse-se-meurt-a-petit-feu/\">SITUATION DES MEDIAS AU BURKINA : Quand la liberté de presse se meurt à petit feu</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO", "link": "https://lepays.bf/semaine-de-poko-2/", "published": "Thu, 02 May 2024 18:50:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />    Les hommes à éviter   Choisir son homme n’est toujours pas chose aisée. Surtout quand on sait que c’est pour toute la vie. En tout cas, c’est le vœu de toutes les femmes. C’est pourquoi il faut bien réfléchir avant de s’engager dans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-2/\">SEMAINE DE POKO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ORPAILLAGE AU BURKINA : Il faut y mettre de l’ordre", "link": "https://lepays.bf/orpaillage-au-burkina-il-faut-y-mettre-de-lordre/", "published": "Thu, 02 May 2024 18:48:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Nouveau drame sur un site d&#8217;orpaillage au Burkina! En effet, cet énième accident s&#8217;est produit le 24 avril dernier, dans le village de Kaya Naviu, du nom de cette localité située dans la région du Centre-Sud. Selon certaines confidences, il s&#8217;agit d&#8217;un éboulement qui aurait [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/orpaillage-au-burkina-il-faut-y-mettre-de-lordre/\">ORPAILLAGE AU BURKINA : Il faut y mettre de l&#8217;ordre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Présidentielle au Tchad: les résultats attendus dans 15 jours", "link": "https://libreinfo.net/tchad-presidentielle-saleh-kebzabo/?utm_source=rss&utm_medium=rss&utm_campaign=tchad-presidentielle-saleh-kebzabo", "published": "Mon, 06 May 2024 19:29:47 +0000", "summary": "<p>Au Tchad, il faudra attendre au moins quinze jours pour espérer avoir les résultats de l&#8217;élection présidentielle selon le médiateur de la République, Saleh Kebzabo. Par Hakim Hien  Le médiateur de la République au Tchad, Saleh Kebzabo a invité les tchadiens à rester responsable jusqu&#8217;au bout de l&#8217;élection présidentielle qui a lieu ce lundi 6 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/tchad-presidentielle-saleh-kebzabo/\">Présidentielle au Tchad: les résultats attendus dans 15 jours</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au Tchad, il faudra attendre au moins quinze jours pour espérer avoir les résultats de l&rsquo;élection présidentielle selon le médiateur de la République, Saleh Kebzabo.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le médiateur de la République au Tchad, Saleh Kebzabo a invité les tchadiens à rester responsable jusqu&rsquo;au bout de l&rsquo;élection présidentielle qui a lieu ce lundi 6 mai 2024.</p>\n<p>L&rsquo;opposant historique à Deby père, <a href=\"https://libreinfo.net/saleh-kebzabo/\">aujourd&rsquo;hui médiateur de la République</a> a déclaré, <em>«quand on dit qu&rsquo;on est démocrate, on respecte les lois de la République jusqu&rsquo;au bout. Il faut attendre patiemment. On n&rsquo;aura pas les résultats ce soir, ni demain mais l&rsquo;ANGE les donnera dans 15 jours ».</em></p>\n<p>Une déclaration qui a indigné de nombreux tchadiens. Le scrutin présidentiel s&rsquo;est ouvert lundi matin dans un climat toujours tendu entre les acteurs politiques. Un électeur a agressé mortellement un militaire suite à plusieurs coups de poignard dans un bureau de vote du septième arrondissement d&rsquo;Abéché, capitale de la province du Ouaddaï.</p>\n<p>Le Président candidat, Mahamat Deby et son premier ministre candidat Succès Masra sont les principaux favoris de cette élection présidentielle au Tchad qui marquera la fin de la Transition militaire.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/tchad-presidentielle-saleh-kebzabo/\">Présidentielle au Tchad: les résultats attendus dans 15 jours</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal: Bassirou Diomaye Faye se rendra à Abidjan mardi", "link": "https://libreinfo.net/bassirou-diomaye-faye-abidjan/?utm_source=rss&utm_medium=rss&utm_campaign=bassirou-diomaye-faye-abidjan", "published": "Mon, 06 May 2024 18:53:22 +0000", "summary": "<p>Le Président sénégalais Bassirou Diomaye Faye sera en visite officielle en Côte d&#8217;Ivoire le mardi 7 mai 2024, selon une annonce de la présidence ivoirienne ce lundi soir. Par la Rédaction  Le nouveau Président sénégalais Bassirou Diomaye Faye continue ses visites officielles après son investiture. Après la Mauritanie, la Gambie et la Guinée Bissau, il [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bassirou-diomaye-faye-abidjan/\">Sénégal: Bassirou Diomaye Faye se rendra à Abidjan mardi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président sénégalais Bassirou Diomaye Faye sera en visite officielle en Côte d&rsquo;Ivoire le mardi 7 mai 2024, selon une annonce de la présidence ivoirienne ce lundi soir.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">la Rédaction </a></p>\n<p>Le nouveau Président sénégalais Bassirou Diomaye Faye continue ses visites officielles après son investiture. Après la Mauritanie, la Gambie et la Guinée Bissau, il sera ce mardi à Abidjan dans la capitale ivoirienne.</p>\n<p>La présidence ivoirienne a annoncé son arrivée mardi au bord de la lagune Ébrié. Il aura un entretien avec son homologue ivoirien Alassane Ouattara à 12h15. Depuis son arrivée au pouvoir, le Président Faye multiplie les voyages à extérieur en Afrique de l&rsquo;Ouest  pour le renforcement de la coopération et <a href=\"https://libreinfo.net/burkina-senegal-bassirou-diomaye-faye/\">les partenariats</a>.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/bassirou-diomaye-faye-abidjan/\">Sénégal: Bassirou Diomaye Faye se rendra à Abidjan mardi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "[Tribune] Pato Dondassé appelle à une reforme de l’Éducation", "link": "https://libreinfo.net/burkina-transition-reforme-education/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-transition-reforme-education", "published": "Mon, 06 May 2024 14:36:10 +0000", "summary": "<p>Notre quête de souveraineté et de développement propre et authentique passera nécessairement par une refonte audacieuse et profonde de notre politique éducative. L&#8217;objectif recherché à travers cet écrit est de contribuer à une plus grande efficacité de l’action gouvernementale dans la conduite de réformes fondamentalement porteuses de germes d’un Burkina libre et maître de son [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-transition-reforme-education/\">[Tribune] Pato Dondassé appelle à une reforme de l’Éducation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Notre quête de souveraineté et de développement propre et authentique passera nécessairement par une refonte audacieuse et profonde de notre politique éducative. </strong></p>\n<p>L&rsquo;objectif recherché à travers cet écrit est de contribuer à une plus grande efficacité de l’action gouvernementale dans la conduite de réformes fondamentalement porteuses de germes d’un Burkina libre et maître de son destin, dans le contexte particulier du « tout est urgent ».</p>\n<p>Malgré les nombreux chantiers engagés par le gouvernement de transition, le chapitre des réformes montre peu d’engagement dans le secteur de l’Education. Cette situation est d’autant plus apostrophant quand on sait que l’Education est au centre de tous les leviers du développement d’un pays.</p>\n<p>«L’éducation est l’arme la plus puissante que l’on puisse utiliser pour changer le monde » disait Nelson Mandela. Malheureusement, la transition politique en cours n’a pas encore réussi à donner de la visibilité dans la réforme de notre politique éducative dont la pertinence n’est pourtant plus à démontrer.  Est-ce parce que le gouvernement manque de lisibilité sur sa vision en matière de politique éducative ?</p>\n<p>Quel genre d’hommes et de femmes voulons-nous désormais sortir de nos écoles pour porter haut les couleurs d’un Burkina Faso décomplexé, qui assume avec confiance et authenticité son développement ? Quelle mentalité voulons-nous désormais inculquer dans le hakili (esprit) du Burkinabè au regard des défis de développement qui sont les nôtres ?</p>\n<p>Avons-nous pris la juste mesure du rôle et de la place de l’Education dans ce que nous sommes aujourd’hui et ce que nous voulons être demain en tant que nation ? Bref, les réponses à ces interrogations résident en grande partie dans le contenu de ce que nous enseignons à nos enfants dans nos écoles.</p>\n<p>La transition dirigée par le Capitaine Ibrahim TRAORE a certes, entrepris des réformes courageuses dans les domaines de la défense, de l&rsquo;agriculture, mais aussi de la santé et de la fonction publique dans une moindre mesure.</p>\n<p>L’équipement de notre armée en matériels de combat de dernière génération, le renforcement significatif et continuel des effectifs des FDS (Forces de Défense et de Sécurité) et VDP (Volontaires pour la Défense de la Patrie), la modernisation de notre système de renseignement en si peu de temps, montrent une ambition fièrement affichée de la transition de doter notre pays d’une armée professionnelle et républicaine, à la hauteur de nos ambitions de souveraineté politique, économique et culturelle.</p>\n<p>Les grands chantiers innovants en cours dans le secteurs agricole (aménagement de 11 000 hectares de terres agricoles, introductions de nouvelles spéculations telles que le blé…) sont autant de dynamiques engagés et qui rassurent pour l’avenir.</p>\n<p>Si les Burkinabè dans une grande majorité apprécient positivement ces réformes, beaucoup attendent impatiemment de voir <strong>une redéfinition de notre vision en matière de politique éducative</strong>.  Par ce que l’Education est un outil d’éveil de conscience, de transmission de valeurs et de changement de mentalités, il s’impose alors comme le catalyseur de la dynamique de transformation sociale que nous avons amorcée.</p>\n<p>Il est temps que le gouvernement de Apollinaire Joachim Kyélem de Tambèla entreprenne une véritable <strong>remise à plat de notre politique éducative </strong>si nous voulons non seulement lui imprimer un contenu qui reflète notre volonté de bâtir une société authentique et fidèle à nos valeurs et aspirations, mais surtout en faire le moteur de notre marche vers une <strong>libération des mentalités des générations présentes et futures</strong>.</p>\n<p>Il est inacceptable que notre politique éducative léguée par le colon, passe à côté des grands chantiers de réforme de la transition qui suscite tous les espoirs d’une véritable refondation et de restauration de notre dignité.</p>\n<p>Nous ne pouvons pas continuer à dispenser sans gêne des <strong>contenus</strong> <strong>éducatifs qui, non seulement dépaysent nos enfants dans leurs propres terroirs, mais surtout promeuvent les valeurs culturelles des autres</strong> tout en les rendant ignorants dès le bas âge de leur propre histoire.</p>\n<p>Le contenu des programmes enseignés à nos enfants depuis l’école primaire jusqu’à l’université reste en déphasage avec nos ambitions de développement souverainistes et le modèle de <strong>société basé sur l’Etre et non l’Avoir</strong>.</p>\n<p>Le développement de l’incivisme que nous observons par exemple depuis quelques années dans notre pays est une des conséquences d’une politique éducatives dont le contenu ne fixe pas suffisamment l’être dans sa société.</p>\n<p>Allons-nous donc continuer à « bourrer » les cerveaux de nos enfants des pensées philosophiques des autres (Nietzche, Karl Max, Sigmund Freud, Voltaire etc), sans préalablement les rudiments qui les enracinent dans leurs propres sociétés ?</p>\n<p>Les pratiques perverses des sociétés occidentales telles que l&rsquo;homosexualité, la pédophilie, le transgenre, tout comme la corruption, que nous combattons <strong><em>maladroitement</em> </strong>aujourd&rsquo;hui sont les fruits d’une vision du monde importée que nous distillons dans nos salles de classes.</p>\n<p>Il est certes bien de s’ouvrir au monde et à la culture des autres, mais les soubassements de notre société doivent être d’abord nos propres valeurs et convictions. <strong>On ne se développe jamais en adoptant la langue d’autrui comme moyen de réflexion et de projection dans le monde. </strong></p>\n<p>Dès l’école primaire, nos enfants apprennent que pour devenir quelqu’un qui compte dans la société, il faut pouvoir lire, écrire et surtout bien s’exprimer dans la langue d’autrui. Aussi impensable que cela puisse paraître, c’est malheureusement le paradoxe que revêt notre politique éducative.</p>\n<p>Qu’on se le dise : <strong>la langue française</strong> qui est devenue le gouvernail de notre façon d’interpréter, de comprendre et d’exprimer le monde <strong>constitue l’un des obstacles létaux à notre capacité de penser et de concevoir un développement authentique endogène digne de nous-mêmes pour nos sociétés</strong>.</p>\n<p>Nous ne pourrons jamais nous développer en utilisant comme moyen de réflexion et de conception la langue française, elle-même produit de la culture française.</p>\n<p>De grands traditionalistes et linguistes africains comme Ngugi Wa Thiong’O, Amadou Hampaté Ba ou encore l’historien sénégalais Cheikh Anta Diop ont soutenu que les langues africaines doivent être mises en avant dans les programmes scolaires, pour éviter de produire des intellectuels qui n’apporteront pas grand-chose à l’Afrique.</p>\n<p><strong>En imposant à nos enfants la langue française comme outil de base de leur éducation au détriment de nos propres langues, nous leur imposons inconsciemment la culture française</strong>. La langue est le véhicule par excellence de la culture dit-on.</p>\n<p>Le gouvernement Kyélem et partant, toute la transition <strong>aura échoué</strong> sur un grand pan des chantiers attendus de la transition, si toutefois notre politique éducative était laissée en l’état.</p>\n<p>Nous plaidons donc ici et maintenant pour <strong>une remise à plat de notre politique éducative</strong> à travers une approche inclusive de l’ensemble des parties prenantes en vue de lui donner une orientation plus valorisante de nous-mêmes, en mettant nos langues au cœur de l’éducation de nos enfants.</p>\n<p>C’est la seule option qui vaille pour une nation qui veut oser redéfinir son avenir. Cela implique nécessairement une <strong>redynamisation de l’équipe gouvernementale</strong> pour dresser une horde d’hommes et femmes de combat de haute intensité sur les terrains des <a href=\"https://libreinfo.net/burkina-elections-2/\">grands chantiers de refondation, à l’exemple de nos vaillants FDS et VDP sur les champs de combat.</a> <strong>Wake up, Mr Kyélem !</strong></p>\n<p><strong>Pato DONDASSE</strong></p><p>The post <a href=\"https://libreinfo.net/burkina-transition-reforme-education/\">[Tribune] Pato Dondassé appelle à une reforme de l’Éducation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Baobab  d’or 2024 : Me Titinga Pacéré reçoit son trophée", "link": "https://libreinfo.net/burkina-baobab-dor-me-titenga-pacere/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-baobab-dor-me-titenga-pacere", "published": "Mon, 06 May 2024 13:34:31 +0000", "summary": "<p>La 6e édition de la cérémonie du Baobab d’or tenue le 5 mai 2024 à Ouagadougou, a distingué  l’homme de culture, Me Titenga Pacéré qui a reçu son trophée. Cette distinction vise à honorer toutes les personnalités qui ont impacté la société burkinabè.    Par Issoufou Ouedraogo    Reconnaître de leur vivant le mérite des hommes [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-baobab-dor-me-titenga-pacere/\">Baobab  d’or 2024 : Me Titinga Pacéré reçoit son trophée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La 6</b><b>e</b><b> édition de la cérémonie du Baobab d’or tenue le 5 mai 2024 à Ouagadougou, a distingué  l’homme de culture, Me Titenga Pacéré qui a reçu son trophée. Cette distinction vise à honorer toutes les personnalités qui ont impacté la société burkinabè.   </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></b><span style=\"font-weight: 400;\">   </span></p>\n<p><span style=\"font-weight: 400;\">Reconnaître de leur vivant le mérite des hommes qui ont marqué le Burkina Faso dans quelque domaine que ce soit.  C’est une initiative du magazine culturel Radikal Mag et ses partenaires  qui vise à distinguer des hommes, dans quelque domaine que ce soit pour leurs efforts. Pour cette 6</span><span style=\"font-weight: 400;\">e</span><span style=\"font-weight: 400;\"> édition, le comité d’organisation a porté son choix sur ce grand homme de culture, Me Titinga Pacéré. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, Me Titinga Pacéré, est un ancien bâtonnier, avocat au barreau du Burkina, éminent homme de culture et de lettres, autorité coutumière  et promoteur de musée. Les qualités de l’homme sont nombreuses comme en témoigne d’ailleurs sa biographie et les témoignages de ses anciens compagnons. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le promoteur des Baobab d’or, Karim Compaoré, </span><b><i>« nous avons porté notre choix sur  Me Titinga Pacéré, car il a beaucoup donné à ce pays. »</i></b><span style=\"font-weight: 400;\"> Et qu’il était temps de le célébrer avant qu’il ne soit trop tard. </span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81099\" style=\"width: 1000px;\"><img alt=\"Karim Compaoré, promoteur \" class=\"size-full wp-image-81099\" height=\"563\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240506-WA0003.jpg\" width=\"1000\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81099\">Karim Compaoré, promoteur des Baobab d&rsquo;or</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Pour le Professeur Albert Ouédraogo. </span><b><i>« On aime célébrer les gens après leur départ mais pour une fois,  merci au Baobab d’or, d’avoir su célébrer les gens de leur vivant. Me Titinga Pacéré, moi je dirais, en plus d’être  un Baobab, vous êtes un cailcédrat. C’est une chance pour nous d’avoir un homme comme vous »,</i></b><span style=\"font-weight: 400;\"> dit-il.</span></p>\n<p><span style=\"font-weight: 400;\">Quant à Léon Yépri, ayant fait le déplacement depuis la Cote d’Ivoire pour assister à cette cérémonie. </span><b><i>« Il a rendu un vibrant hommage à ce grand homme de culture dont la valeur va au-delà du Burkina. Selon lui, l’œuvre de Titinga Pacéré est un chemin de montagne. Il est fier d’avoir été connu l’homme pour tout ce qu’il est »</i></b><span style=\"font-weight: 400;\"> déclare-t-il.    </span></p>\n<p><span style=\"font-weight: 400;\">Le représentant du ministre de la culture, Valentin Kambiré, a salué cette belle initiative des organisateurs. Cet évènement porté par une jeune équipe sonne comme  le tocsin  de l’enracinement de savoir et de savoir-faire. Me Titinga Pacéré, comme vous le savez est une personnalité aux multiples facettes, son parcours est intimement à l’histoire de notre pays.</span></p>\n<p><span style=\"font-weight: 400;\">C’est tout ému que le Baobab d’or, avec son trophée a pris la parole pour traduire ses remerciements à toute l’équipe organisatrice de l’événement. Pour Me Titinga Pacéré, Baobab d’or 2024, ce sont ses enfants qui ont dicté  ses comportements d’agir en toute occasion pour la grandeur et l’honneur de mon pays.</span></p>\n<p><span style=\"font-weight: 400;\">Après le PDG de groupe Savane, Boubacar Zida dit Sidnaaba en 2022, la 6</span><span style=\"font-weight: 400;\">e</span><span style=\"font-weight: 400;\"> édition du Baobab d’or, Me Titinga Pacéré entre dans les anales de cette distinction pour l’année 2024. </span></p>\n<p><span style=\"font-weight: 400;\">Par ailleurs, des attestations ont été décernées au cours de cette cérémonie à des acteurs qui accompagnent l’organisation de cette activité. </span><b><i>« Ces acteurs ont accepté soutenir l’œuvre de reconnaissance à ses hommes qui apportent un plus pour le rayonnement du pays. »      </i></b></p>\n<p><a href=\"http://www.libreinfo.net/\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\">    </span></p><p>The post <a href=\"https://libreinfo.net/burkina-baobab-dor-me-titenga-pacere/\">Baobab  d’or 2024 : Me Titinga Pacéré reçoit son trophée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Justice: Adama Siguiré condamné à 12 mois avec sursis", "link": "https://libreinfo.net/burkina-justice-cgt-b-adama-siguire/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-justice-cgt-b-adama-siguire", "published": "Mon, 06 May 2024 13:01:41 +0000", "summary": "<p>Le tribunal de grande instance Ouaga 1 a rendu son jugement ce lundi 6 mai 2024  dans l&#8217;affaire opposant Adama Siguiré à la CGT-B. L’écrivain a été déclaré coupable et condamné à une peine d&#8217;emprisonnement de 12 mois et une amende de 500.000FCFA, le tout assorti de sursis. Mécontents, ses conseils annoncent qu&#8217;ils vont interjeter  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-justice-cgt-b-adama-siguire/\">Justice: Adama Siguiré condamné à 12 mois avec sursis</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le tribunal de grande instance Ouaga 1 a rendu son jugement ce lundi 6 mai 2024  dans l&rsquo;affaire opposant Adama Siguiré à la CGT-B. L’écrivain a été déclaré coupable et condamné à une peine d&#8217;emprisonnement de 12 mois et une amende de 500.000FCFA, le tout assorti de sursis. Mécontents, ses conseils annoncent qu&rsquo;ils vont interjeter  appel.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>La Confédération générale du Travail du Burkina (CGT-B) a attrait Adama Siguiré en justice suite à l&rsquo;un de ses posts Facebook où il accusait la CGT-B et son secrétaire général confédéral, Moussa Diallo, d&rsquo;avoir reçu de l’argent de l’impérialisme pour déstabiliser la transition.</p>\n<p>A l’issue de plusieurs séances, le tribunal a déclaré Adama Siguiré coupable des faits  à lui reprocher et le condamne à une peine d&#8217;emprisonnement de 12 mois et une amende de 500.000 FCFA, le tout assorti de sursis.</p>\n<p>Le tribunal reçoit en outre la constitution de parties civiles de Moussa Diallo et de la CGT-B, la déclare partiellement fondée, condamne Adama Siguiré à payer chacun 500.000F CFA.</p>\n<p>Le prévenu doit aussi payer 500.000FCFA aux avocats de la partie civile. La décision de justice fixe également une contrainte judiciaire de trois mois pour le paiement des intérêts civils.</p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Faire appel&#8230;.</b></p>\n<p>Si les avocats de la partie civile sont satisfaits de la décision rendue, les conseils de Adama Siguiré se disent insatisfaits et comptent interjeter appel.</p>\n<p><b><i>« Nous ne sommes pas d&rsquo;accord avec la décision qui a été rendue donc la conséquence logique c&rsquo;est la voie de l&rsquo;appel. Et c’est le seul moyen d’exprimer son mécontentement vis-à-vis d’une décision qui a été rendue à l’égard d’un justiciable qui n’est pas satisfait»</i></b>, déclare Me Adama Kondombo, l&rsquo;un des avocats de Adama Siguiré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81092\" style=\"width: 1152px;\"><img alt=\"Me Adama Kondombo, l'un des avocats de Adama Siguiré\" class=\"size-full wp-image-81092\" height=\"864\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240506-WA0013.jpg\" width=\"1152\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81092\">Me Adama Kondombo, l&rsquo;un des avocats de Adama Siguiré.</figcaption></figure>\n<p><b><i>«Et nous ne sommes pas satisfaits parce que nous estimons en tout cas que les questions de forme que nous avons soulevées  ne sont pas de la plaisanterie. C&rsquo;était des questions de pur droit»</i></b>, ajoute-t-il.</p>\n<p>Au cours des audiences, <a href=\"https://libreinfo.net/proces-adama-siguire-26-fevrier/\">la défense</a> a dénoncé le caractère faux de la citation à comparaître. Pour elle, la citation n&rsquo;a pas été donnée par une personne habilitée à le faire. <span style=\"font-weight: 400;\">Et Me Adama Kondombo revient sur cet élément en insistant.</span></p>\n<p><b><i>«Après la mise en délibéré du dossier, nous avons appris que le monsieur qui a servi les citations à notre client a finalement prêté serment au TGI Ouaga 2. Et ça c&rsquo;est après la mise en délibéré du dossier»</i></b>. Et que par conséquent<b><i>, «Ce que nous disons c&rsquo;est fondé»,</i></b> conclut-il.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www libreinfo net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-justice-cgt-b-adama-siguire/\">Justice: Adama Siguiré condamné à 12 mois avec sursis</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : les producteurs bénéficient d’intrants et d’équipements agropastoraux", "link": "https://libreinfo.net/remise-de-materiel-agricole/?utm_source=rss&utm_medium=rss&utm_campaign=remise-de-materiel-agricole", "published": "Mon, 06 May 2024 11:57:32 +0000", "summary": "<p>Le chef de l&#8217;État, le capitaine Ibrahim Traoré a procédé ce lundi 6 mai 2024, à Ouagadougou, à la remise d&#8217;intrants et d&#8217;équipements agropastoraux aux producteurs.  Par Nicolas Bazié Ce lundi 6 mai 2024 sera certainement gravé dans la mémoire des producteurs agricoles burkinabè. Et pour cause. Le capitaine Ibrahim Traoré leur a remis d&#8217;intrants [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/remise-de-materiel-agricole/\">Burkina : les producteurs bénéficient d’intrants et d’équipements agropastoraux</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le chef de l&rsquo;État, le capitaine Ibrahim Traoré a procédé ce lundi 6 mai 2024, à Ouagadougou, à la remise d&rsquo;intrants et d&rsquo;équipements agropastoraux aux producteurs. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Ce lundi 6 mai 2024 sera certainement gravé dans la mémoire des producteurs agricoles burkinabè. Et pour cause. Le capitaine Ibrahim Traoré leur a remis d&rsquo;intrants et d&rsquo;équipements agropastoraux, dans le cadre de l&rsquo;initiative présidentielle et de l&rsquo;offensive agropastorale et halieutique.</p>\n<p>Au titre des <a href=\"https://libreinfo.net/agriculture-ministre-sombie/\"><strong>intrants</strong></a>, ils s&rsquo;agit de 18 000 tonnes de semences végétales, de 165 tonnes de semences de blé, de 350 tonnes de semences de pomme de terre, de 10 000 litres de produits phytosanitaires, de 68 964 tonnes d&rsquo;engrais, 9 893 tonnes d&rsquo;aliments concentrés (SPAI), de 1013 tonnes d&rsquo;aliments poissons qui ont été remis.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81078\" style=\"width: 2560px;\"><img alt=\"Des intrants agricoles \" class=\"size-full wp-image-81078\" height=\"1547\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240506_113921-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81078\">Des intrants agricoles</figcaption></figure>\n<p>Pour ce qui est des équipements agropastoraux et halieutiques, les autorités ont donné entre autres, 400 tracteurs, 8 922 matériels agricoles à traction animale, 1 298 kits de construction de bergerie, 20 kits de matériel de transformation (lait, viande), etc.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81079\" style=\"width: 2560px;\"><img alt=\"Plusieurs tracteurs remis aux agriculteurs \" class=\"size-full wp-image-81079\" height=\"1414\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240506_113941-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81079\">Plusieurs tracteurs remis aux agriculteurs</figcaption></figure>\n<p>Dans le domaine de l&rsquo;irrigation, le gouvernement a également prévu du matériel dont 710 motopompes, 29 969 PVC d&rsquo;irrigation….Sans oublier le matériel roulant comme les 714 motos agents terrains remises.</p>\n<p>Le coût total de ces équipements et intrants est de 78 milliards 297 millions 426 mille 435 de francs CFA financé par l&rsquo;État burkinabè.</p>\n<p><em><strong>« Aujourd&rsquo;hui est un jour très heureux pour le monde rural »</strong></em>, dit le ministre de l&rsquo;Agriculture, le commandant Ismaël Sombié qui indique que la remise de ce matériel est <em><strong>« l&rsquo;expression parfaite</strong></em>» de la lutte pour l&rsquo;atteinte de l&rsquo;autosuffisance alimentaire.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81080\" style=\"width: 720px;\"><img alt=\"Le ministre de l'Agriculture, le commandant Ismaël Sombié\" class=\"size-full wp-image-81080\" height=\"390\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/Screenshot_2024-05-06-11-25-30-977_com.miui_.mediaviewer-edit.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81080\">Le ministre de l&rsquo;Agriculture, le commandant Ismaël Sombié (en tenue militaire)</figcaption></figure>\n<p>Cela permettra d&rsquo;après lui, à accroître la production de manière substantielle. Et d&rsquo;ajouter qu&rsquo;une deuxième acquisition de matériels se fera dans le cadre de la campagne humide.</p>\n<p>La remise faite par le chef de l&rsquo;État ce jour est la concrétisation d&rsquo;une demande qui avait été adressée au ministre de l&rsquo;agriculture, informe Adama Tamboura, le représentant des producteurs.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81081\" style=\"width: 631px;\"><img alt=\"Adama Tamboura, le représentant des producteurs\" class=\"size-full wp-image-81081\" height=\"314\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/Screenshot_2024-05-06-11-24-56-626_com.miui_.mediaviewer-edit.jpg\" width=\"631\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81081\">Adama Tamboura, le représentant des producteurs</figcaption></figure>\n<p><em><strong>«Nous avions rencontré le ministre à plusieurs reprises et nous lui avions exposé les préoccupations des agriculteurs»</strong></em>, fait-il savoir.</p>\n<p>Et il poursuit :<em> <strong>« À la saison d&rsquo;hivernage s&rsquo;il y a une bonne pluviométrie, nous sommes sûrs à 60 ou 70% avec ces nouveaux moyens que la récolte sera bonne ». </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/remise-de-materiel-agricole/\">Burkina : les producteurs bénéficient d’intrants et d’équipements agropastoraux</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "AES: Vers une accélération de l’opérationnalisation de l’Alliance", "link": "https://libreinfo.net/burkina-aes-oci/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-aes-oci", "published": "Mon, 06 May 2024 09:43:21 +0000", "summary": "<p>Les ministres des Affaires étrangères du Burkina Faso, du Mali et du Niger, réunis à Banjul, en marge du sommet de l’organisation de la coopération islamique, le 03 mai 2024, se sont accordés pour intensifier le processus d&#8217;opérationnalisation de l&#8217;Alliance des États du Sahel (AES). Par Fred Ido Les chefs d’État du Burkina Faso, du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-aes-oci/\">AES: Vers une accélération de l’opérationnalisation de l’Alliance </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les ministres des Affaires étrangères du Burkina Faso, du Mali et du Niger, réunis à Banjul, en marge du sommet de l’organisation de la coopération islamique, le 03 mai 2024, se sont accordés pour intensifier le processus d&rsquo;opérationnalisation de l&rsquo;Alliance des États du Sahel (AES).</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Fred Ido</a></b></p>\n<p>Les chefs d’État du Burkina Faso, du Mali et du Niger ont conclu, le 16 septembre 2023, la Charte du Liptako-Gourma instituant l’Alliance des Etats du Sahel (AES). Cette Alliance s’inscrit dans le cadre du renforcement de leurs relations.</p>\n<p>Pour lui donner un coup d’accélérateur, les ministres des affaires étrangères  du Niger, Bakary Yaou Sangaré, du Mali, Abdoulaye Diop et du Burkina Faso, Karamoko Jean Marie Traoré ont, en marge de la réunion à Banjul le 3 mai 2024, envisagé les prochaines étapes.</p>\n<p>Plusieurs actions concrètes ont été proposées pour renforcer l&rsquo;alliance.</p>\n<p>Le Burkina Faso a suggéré l&rsquo;élaboration d&rsquo;une directive pour orienter les prises de position communes des pays membres dans les instances internationales.</p>\n<p><span>Des rencontres régulières, ainsi que des réunions techniques, seront organisées </span><b><i>«pour aborder des questions spécifiques touchant au quotidien des populations»</i></b><span> indiqué une source proche de l’AES</span></p>\n<p>Ils ont également souligné la nécessité de créer des mécanismes de solidarité internes et des projets intégrateurs, en mobilisant davantage la diaspora à travers les missions diplomatiques des trois pays.</p>\n<p><span>En parallèle, les ministres ont exprimé </span><b><i>«leur volonté d’accélérer la finalisation des textes du projet de Confédération, qui sera au cœur du prochain sommet des chefs d&rsquo;État de <a href=\"https://libreinfo.net/burkina-cedeao-aes/\">l&rsquo;AES</a>».</i></b></p>\n<p>Dans le cadre de la coopération avec le Burkina Faso et le Mali, le ministère du Pétrole, des Mines et de l’Energie du Niger, dans une note datée du 16 octobre dernier, a instruit  le directeur général de la Société de raffinage de Zinder (SORAZ) d’approvisionner, à titre onéreux, ces pays en gasoil.</p>\n<p>Les ministres des affaires du Burkina Faso et du Mali ont exprimé, au cours de cette réunion, leur gratitude envers la République du Niger pour son geste de solidarité.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-aes-oci/\">AES: Vers une accélération de l’opérationnalisation de l’Alliance </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sommet OCI: le Burkina Faso plaide pour les pays de l’AES", "link": "https://libreinfo.net/sommet-oci-le-burkina-faso-plaide-pour-les-pays-de-laes/?utm_source=rss&utm_medium=rss&utm_campaign=sommet-oci-le-burkina-faso-plaide-pour-les-pays-de-laes", "published": "Sun, 05 May 2024 12:20:03 +0000", "summary": "<p>57è sommet de l&#8217;OCI: le Burkina Faso salue les efforts de l&#8217;organisation et plaide pour plus de solidarité au profit des pays de l&#8217;AES. Banjul, le 05 mai 2024 La 57è sommet de l&#8217;Organisation de la Coopération Islamique a été marqué toute la journée du 04 mai, par les déclarations des différentes délégations. Celle du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sommet-oci-le-burkina-faso-plaide-pour-les-pays-de-laes/\">Sommet OCI: le Burkina Faso plaide pour les pays de l’AES</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>57è sommet de l&rsquo;OCI: le Burkina Faso salue les efforts de l&rsquo;organisation et plaide pour plus de solidarité au profit des pays de l&rsquo;AES.</strong></p>\n<p>Banjul, le 05 mai 2024</p>\n<p>La 57è sommet de l&rsquo;Organisation de la Coopération Islamique a été marqué toute la journée du 04 mai, par les déclarations des différentes délégations. Celle du Burkina Faso a été faite par SEM Karamoko Jean Marie TRAORE, ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur.</p>\n<p>D&#8217;emblée il a relevé que depuis le dernier sommet de l&rsquo;OCI, la situation au Burkina Faso et dans les deux autres pays de l’Alliance des Etats du Sahel, est caractérisée par le fléau du terrorisme. Un « cancer » qui a eu le temps de se développer, mais auquel les 3 pays s&rsquo;attaquent avec courage et honneur, pour offrir à leurs braves populations et à celles de l’Afrique de l’Ouest et de l’Afrique toute entière, un cadre de paix.</p>\n<p>Le ministre TRAORE a insisté sur la noblesse de ce combat qui ne doit souffrir d’aucune manipulation, au regard de ses objectifs et des résultats déjà engrangés en termes de localités reconquises, de populations réinstallées et d&rsquo;infrastructures réhabilitées.</p>\n<p>Il précise également que le combat contre le terrorisme est noble, en ce sens qu&rsquo;il permet à nos pays de débarrasser le monde de ceux qui travestissent l’Islam, en endeuillant des familles.</p>\n<p>SEM Karamoko Jean Marie TRAORE a salué la bravoure et l’engagement des forces combattantes maliennes et nigériennes, qui travaillent en bonne intelligence avec celles du Burkina Faso pour la reconquête et l’épanouissement du Sahel.</p>\n<p>Venant au thème retenu pour ce sommet de l&rsquo;OCI, le chef de la diplomatie burkinabè salue sa pertinence, puisqu&rsquo;il remet à jour la problématique de la solidarité et de l’unité.</p>\n<p>Pour lui, ce thème interpelle sur la situation en Palestine, et sur le rôle et la place à accorder aux valeurs qui fondent la Oummah islamique et qui ont motivé la création de l’OCI.</p>\n<p>Tout en saluant ce dynamisme de l&rsquo;OCI, le Burkina Faso par la voix du ministre TRAORE, a lancé un appel pressant à cette organisation, afin qu’elle poursuive <a href=\"https://libreinfo.net/mali-sanctions-de-la-cedeao-lorganisation-de-la-cooperation-islamique-se-mobilise-pour-une-sortie-de-crise/\">son œuvre de promotion de la solidarité entre ses Etats membres</a>, en accordant une place de choix aux domaines clés du développement, de la sécurité et de la lutte contre le terrorisme et l’extrémisme violent.</p>\n<p>Tout autant, l&rsquo;OCI doit selon lui accorder davantage une attention particulière à la promotion des vraies valeurs de l’Islam, y compris le dialogue interreligieux, une arme importante dans la vie des peuples et des nations.</p>\n<p>Pour l&rsquo;heure, le Burkina Faso se félicite du niveau de coopération qu’il entretient avec l’OCI, de même qu’avec ses Etats membres. Une coopération qu&rsquo;il importe de continuer à renforcer dans les tous les domaines.</p>\n<p>Le chef de la diplomatie burkinabè fonde l&rsquo;espoir que le Programme d’Action de l’OCI en cours de révision, prenne en compte toutes les préoccupations des Etats membres, pour le développement et la prospérité de cette organisation.</p>\n<p>À noter que dans sa déclaration, le ministre en charge des Affaires étrangères a indiqué à l&rsquo;assemblée, l’attachement de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Chef de l’Etat à l&rsquo;OCI.</p>\n<p>Il a adressé les salutations fraternelles et amicales du Capitaine Ibrahim TRAORE à Son Excellence Monsieur Adama BARROW, Président de la République de Gambie.</p>\n<p><strong>DCRP/MAECR-BE</strong></p><p>The post <a href=\"https://libreinfo.net/sommet-oci-le-burkina-faso-plaide-pour-les-pays-de-laes/\">Sommet OCI: le Burkina Faso plaide pour les pays de l’AES</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : Libreinfo.net sensibilise les étudiants de l’université Aube Nouvelle sur les fake news", "link": "https://libreinfo.net/burkina-aube-nouvelle-de-bobo-fake-news/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-aube-nouvelle-de-bobo-fake-news", "published": "Sun, 05 May 2024 08:31:23 +0000", "summary": "<p>Libreinfo.net et Orange Money ont organisé une session de formation contre les fake news au profit des étudiants de l’université Aube Nouvelle de Bobo-Dioulasso, le 2 mai 2024. Ils ont appris plusieurs techniques pour identifier les fausses informations. La formation leur a aussi permis de comprendre les textes qui règlementent l’utilisation des réseaux sociaux au [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-aube-nouvelle-de-bobo-fake-news/\">Bobo-Dioulasso : Libreinfo.net sensibilise les étudiants de l’université Aube Nouvelle sur les fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Libreinfo.net et Orange Money ont organisé une session de formation contre les fake news au profit des étudiants de l’université Aube Nouvelle de Bobo-Dioulasso, le 2 mai 2024. Ils ont appris plusieurs techniques pour identifier les fausses informations. La formation leur a aussi permis de comprendre les textes qui règlementent l’utilisation des réseaux sociaux au Burkina Faso.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a>, Bobo-Dioulasso </b></p>\n<p>L’amphithéâtre de l’université Aube nouvelle de Bobo-Dioulasso était bondé le jeudi 2 mai 2024. Les étudiants ont pris d’assaut ledit amphithéâtre pour suivre la formation sur les fake news.</p>\n<p>Parés de leurs tenues universitaires bleu blanc, les étudiants sont venus nombreux écouter le formateur Moussa Sawadogo en présence des premiers responsables de l’université, notamment le Recteur Pr Alfred Traoré et le vice -recteur Dr Jacob Sanou.</p>\n<p>Pendant deux heures du temps, les étudiants mobilisés à cet effet, ont été outillés sur le danger des fake news et la propagation du discours de haine sur les réseaux sociaux.</p>\n<p>Roger Coulibaly, étudiant en formation management qualité, affirme avoir appris beaucoup de cette formation<b><i>. « La formation nous a permis d&rsquo;agrandir notre champ de vision en ce qui concerne les Fake news, les différentes méthodes par lesquelles les Fakes news sont véhiculées à travers les réseaux sociaux ».</i></b></p>\n<p>Sa camarade Fatoumata Ouattara, étudiante en formulation et management de la qualité des aliments, retient pour sa part qu&rsquo;il faut <b><i>« éviter de liker certaines publications et faire attention sur les réseaux sociaux ».</i></b></p>\n<p>Mohamed Sawadogo, étudiant en agronomie, note les conséquences négatives qui peuvent découler de la publication des fausses informations.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81042\" style=\"width: 1079px;\"><img alt=\"Mohamed Sawadogo, étudiant en agronomie\" class=\"size-full wp-image-81042\" height=\"603\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0014.jpg\" width=\"1079\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81042\">Mohamed Sawadogo, étudiant en agronomie</figcaption></figure>\n<p>Il retient par conséquent qu&rsquo;il <b><i>« faut faire le tri des informations que nous voyons sur les réseaux sociaux et adopter de bonnes méthodes face à une information. » </i></b>Après cette formation, Mohamed s’engage dorénavant à vérifier <b><i>« la fiabilité des informations » </i></b>qu’il reçoit et de partager autour de lui les connaissances acquises.</p>\n<h2><b>Le préjudice…</b></h2>\n<p>Fhadila Siri étudiante en formulation management qualité des aliments ne veut pas que les réseaux sociaux lui portent préjudice plus tard dans sa quête d&#8217;emploi. Pour cela, elle s&rsquo;engage <b><i>« à connaître la source de toute publication »</i></b> avant de la partager.</p>\n<p>L’étudiante en agronomie Raïnatou Barry se rappelle encore d’une vidéo qui était devenue virale sur la toile au Burkina Faso. A l’issue de la formation, elle nous raconte qu’elle a vu une vidéo dans laquelle <b><i>« des Burkinabè étaient en train de saccager une institution étrangère à Ouagadougou »</i></b>.</p>\n<p>Raïnatou affirme avoir cru en la vidéo avant de s’apercevoir bien plus tard que les scènes de violences dans la vidéo ont eu lieu en Angola, elle date de plusieurs années et qu&rsquo;elles ont été tronquées par des esprits malins pour laisser croire que la vidéo a été réalisée au Burkina Faso.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81043\" style=\"width: 1080px;\"><img alt=\"Raïnatou Barry, étudiante en agronomie\" class=\"size-full wp-image-81043\" height=\"581\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA0015.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81043\">Raïnatou Barry, étudiante en agronomie</figcaption></figure>\n<p>Elle exhorte donc ses camarades à faire attention à ce qu&rsquo;ils reçoivent comme messages sur les réseaux sociaux, les commentaires et les likes.</p>\n<p>Selon le journaliste formateur, enseignant à l’université Joseph Ki-Zerbo au département de communication et journalisme, Moussa Sawadogo, cette formation est importante vu le contexte de crise que traverse le Burkina Faso, qui fait que sur la place publique on assiste à des discours de haine et de stigmatisation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81045\" style=\"width: 1080px;\"><img alt=\"Moussa Sawadogo, journaliste formateur, enseignant à l'université Joseph-Ki Zerbo\" class=\"size-full wp-image-81045\" height=\"432\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240504-WA00181.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81045\">Moussa Sawadogo, journaliste formateur, enseignant à l&rsquo;université Joseph-Ki Zerbo, au département de communication et journalisme</figcaption></figure>\n<p><b><i>«Nous avons essayé de les sensibiliser, leur expliquer ce que  c&rsquo;est sur les Fake news et les sensibiliser sur comment se comporter face à des Fake news. Nous avons aussi parlé des discours de haine qu&rsquo;on retrouve sur les réseaux sociaux aujourd&rsquo;hui »,</i></b> dit-il.</p>\n<h2><b>Étendre la formation à toutes les universités </b></h2>\n<p>Très content de cette sensibilisation aux Fake news à l&rsquo;endroit de ses étudiants, le recteur de l’Université Aube nouvelle de Bobo-Dioulasso, Pr Alfred Traoré n&rsquo;a pas manqué de remercier Libreinfo.net et son partenaire Orange Money.</p>\n<p><b><i>« A partir d&rsquo;aujourd&rsquo;hui, les étudiants ont les définitions exactes des termes désinformations, fake news, discours de haine etc. et ils sauront aussi quelle attitude adopter pour éviter de tomber dans le piège des réseaux sociaux », </i></b>dit-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81054\" style=\"width: 1080px;\"><img alt=\"Le recteur de l'université Aube nouvelle de Bobo-Dioulasso, Pr Alfred Traoré à gauche et le vice-recteur Dr Jacob Sanou à droite\" class=\"size-full wp-image-81054\" height=\"587\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240505-WA00051.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81054\">Le recteur de l&rsquo;université Aube Nouvelle de Bobo-Dioulasso, Pr Alfred Traoré à gauche et le vice-recteur Dr Jacob Sanou à droite</figcaption></figure>\n<p>Cette formation est importante selon lui, vu le contexte du Burkina Faso. Il exhorte donc Libreinfo.net à approfondir cette série de formations, <b><i>« s’il le faut dans toutes les universités pour que le maximum de nos jeunes puisse savoir exactement où poser le pied face à une information donnée ».</i></b></p>\n<p>Cette formation a été initiée par Libreinfo.net en partenariat avec Orange Money en marge de la Semaine nationale de la culture (SNC). Elle a concerné les lycées et écoles supérieures de la ville de Bobo-Dioulasso, chef-lieu de la région des Hauts-Bassins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81056\" style=\"width: 1080px;\"><img alt=\"Photo de famille à l'issue de la formation à l'université Aube Nouvelle de Bobo\" class=\"size-full wp-image-81056\" height=\"318\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240505-WA0006.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81056\">Photo de famille à l&rsquo;issue de la formation à l&rsquo;université Aube Nouvelle de Bobo</figcaption></figure>\n<p>Le directeur de publication de Libre info, Albert Nagreogo, veut à travers cette initiative changer la perception de <a href=\"https://libreinfo.net/burkina-fake-news-instech/\">l&rsquo;utilisation des réseaux sociaux de chaque étudiant.</a> <b><i>«Qu&rsquo;il se rappelle que ce n&rsquo;est pas une zone de non droit et qu’il se rappelle que les réseaux sociaux doivent être des outils de promotion de la paix, de développement, de promotion d’entrepreneuriat, de citoyenneté active, de responsabilité individuelle et collective »</i></b>, a-t-il indiqué.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-aube-nouvelle-de-bobo-fake-news/\">Bobo-Dioulasso : Libreinfo.net sensibilise les étudiants de l’université Aube Nouvelle sur les fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Législatives au Togo: le parti au pouvoir remporte 108 sièges sur 113", "link": "https://libreinfo.net/elections-legislatives-togo/?utm_source=rss&utm_medium=rss&utm_campaign=elections-legislatives-togo", "published": "Sun, 05 May 2024 08:29:15 +0000", "summary": "<p>Au Togo, le parti du président Faure Gnassingbé a largement remporté les élections législatives du 29 avril  a annoncé, samedi 4 mai 2024, la Commission électorale nationale indépendante (CENI).  Par Nicolas Bazié Le décompte a été retransmis en direct sur la chaîne de télévision nationale : le parti au pouvoir au Togo, l&#8217;Union pour la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/elections-legislatives-togo/\">Législatives au Togo: le parti au pouvoir remporte 108 sièges sur 113</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Au Togo, le parti du président Faure Gnassingbé a largement remporté les élections législatives du 29 avril  a annoncé, samedi 4 mai 2024, la Commission électorale nationale indépendante (CENI). </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Le décompte a été retransmis en direct sur la chaîne de télévision nationale : le parti au pouvoir au Togo, l&rsquo;Union pour la République (UNIR) a obtenu 108 députés sur 113, à l’issue des élections législatives du 29 avril. </span></p>\n<p><span style=\"font-weight: 400;\">Ce sont des résultats provisoires annoncés par le président de la Commission électorale nationale indépendante (CENI), Dago Yabré qui fait noter un taux de participation aux élections de 61%. </span></p>\n<p><span style=\"font-weight: 400;\">Même si ces résultats doivent encore être confirmés par la Cour constitutionnelle, le président Faure Gnassingbé, au pouvoir depuis 2005 pourrait déjà savourer sa victoire. Il restera encore au pouvoir les six prochaines années. </span></p>\n<p><span style=\"font-weight: 400;\">Après la proclamation de ces résultats provisoires, on en sait un peu plus sur la place que vont désormais occuper certains partis comme l’ADDI d’Aimé Gogué qui n’a eu que deux députés et l’ANC de Jean-Pierre Fabre, la DMP de Brigitte Adjamagbo Johnson, les FDR de Dodji Apevon qui ont tous obtenus un député chacun.</span></p>\n<p><span style=\"font-weight: 400;\">Cependant, selon nos confrères de Global Actu, <em><strong>« ces <a href=\"https://libreinfo.net/burkina-togo-elections-2/\">élections</a> sont déjà contestées par plusieurs quartiers généraux de partis politiques et des listes d’indépendants»</strong> </em>qui dénoncent des irrégularités, <em><strong>« notamment le bourrage d’urnes, l’omission de certaines listes en lice dans certaines circonscriptions, etc.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il convient de rappeler que la nouvelle Constitution adoptée le 19 avril 2024 par les députés en fin de mandat a fait basculer le pays d&rsquo;un régime présidentiel à un régime parlementaire. </span></p>\n<p><span style=\"font-weight: 400;\">C’est dire que le pouvoir réside désormais entre les mains d&rsquo;un Président du Conseil des ministres, lequel est automatiquement le chef du parti majoritaire à l&rsquo;Assemblée nationale. Ce qui est le cas du président Faure Gnassingbé. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/elections-legislatives-togo/\">Législatives au Togo: le parti au pouvoir remporte 108 sièges sur 113</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
