{"source": "Burkina 24", "title": "Une nouvelle ère s’ouvre pour les amateurs de 4×4 avec la nouvelle Toyota Land Cruiser Prado de CFAO Mobility", "link": "https://burkina24.com/2024/09/20/une-nouvelle-ere-souvre-pour-les-amateurs-de-4x4-avec-la-nouvelle-toyota-land-cruiser-prado-de-cfao-mobility/", "published": "Fri, 20 Sep 2024 15:17:44 +0000", "summary": "<p>Le paysage automobile burkinabè s’est enrichi d’une nouvelle légende. CFAO Mobility a présenté, le 18 septembre 2024, les derniers-nés de la famille Land Cruiser Prado. Un événement qui a marqué les esprits et promet de redéfinir les standards du 4×4 au Burkina Faso. CFAO Mobility a frappé fort en dévoilant la nouvelle gamme de Land …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/20/une-nouvelle-ere-souvre-pour-les-amateurs-de-4x4-avec-la-nouvelle-toyota-land-cruiser-prado-de-cfao-mobility/\">Une nouvelle ère s’ouvre pour les amateurs de 4×4 avec la nouvelle Toyota Land Cruiser Prado de CFAO Mobility</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération Chine-Burkina Faso : Des hommes d’affaires chinois et burkinabè échangent avec le Chef de l’Etat", "link": "https://burkina24.com/2024/09/20/cooperation-chine-burkina-faso-des-hommes-daffaires-chinois-et-burkinabe-echangent-avec-le-chef-de-letat/", "published": "Fri, 20 Sep 2024 14:51:51 +0000", "summary": "<p>Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a reçu en audience, ce vendredi 20 septembre 2024, une délégation d’hommes d’affaires burkinabè et chinois. Présente dans la capitale burkinabè dans le cadre d’une rencontre d’affaires sino-burkinabè, la délégation a été conduite par le Conseiller spécial du Chef de l’Etat LI YUBAO. Elle …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/20/cooperation-chine-burkina-faso-des-hommes-daffaires-chinois-et-burkinabe-echangent-avec-le-chef-de-letat/\">Coopération Chine-Burkina Faso : Des hommes d’affaires chinois et burkinabè échangent avec le Chef de l’Etat</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre le paludisme : Dr Kargougou lance le 3e passage de la campagne chimio-prévention du paludisme saisonnier à Sapouy", "link": "https://burkina24.com/2024/09/20/lutte-contre-le-paludisme-dr-kargougou-lance-le-3e-passage-de-la-campagne-chimio-prevention-du-paludisme-saisonnier-a-sapouy/", "published": "Fri, 20 Sep 2024 14:24:06 +0000", "summary": "<p>Le ministre en charge de la santé, Dr Robert Lucien Kargougou, a initié une visite terrain à Sapouy plus précisément au village de Galo où il a procédé au lancement du 3e passage de la campagne de chimio-prévention du paludisme saisonnier couplée au dépistage de la malnutrition aigue, à la destruction des gîtes larvaires et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/20/lutte-contre-le-paludisme-dr-kargougou-lance-le-3e-passage-de-la-campagne-chimio-prevention-du-paludisme-saisonnier-a-sapouy/\">Lutte contre le paludisme : Dr Kargougou lance le 3e passage de la campagne chimio-prévention du paludisme saisonnier à Sapouy</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Nuit des ONG : La 3e édition pour mettre en lumière les acteurs humanitaires au Burkina Faso", "link": "https://burkina24.com/2024/09/20/nuit-des-ong-la-3e-edition-pour-mettre-en-lumiere-les-acteurs-humanitaires-au-burkina-faso/", "published": "Fri, 20 Sep 2024 13:39:03 +0000", "summary": "<p>Du 20 au 21 septembre 2024, le Burkina Faso vibrera au rythme de la solidarité, lors de la 3e édition de la Nuit des ONG. Cette initiative a pour but de trouver des solutions aux problématiques des entreprises humanitaires. Le Burkina Faso est en proie à une crise sécuritaire sans précédent depuis plusieurs années. Les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/20/nuit-des-ong-la-3e-edition-pour-mettre-en-lumiere-les-acteurs-humanitaires-au-burkina-faso/\">Nuit des ONG : La 3e édition pour mettre en lumière les acteurs humanitaires au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué : Recrutement des certificats & masters 2024-2025", "link": "https://burkina24.com/2024/09/20/communique-recrutement-des-certificats-masters-2024-2025/", "published": "Fri, 20 Sep 2024 09:45:45 +0000", "summary": "<p>Le Centre d’Etudes, de Formation, et de Recherche en Gestion des Risques Sociaux (CEFORGRIS) de l’Université Joseph KI-ZERBO informe ses publics qu’il est ouvert au titre de l’année universitaire 2024-2025, un recrutement d’ étudiants pour ses formations suivantes: I. Masters en: Sociologie et Pratiques de Développement durable (SPDD) https://cea-ceforgris.org/recrutement-master-2024-2025-master-en-sociologie-et-pratiques-de-developpement-spdd/ Développement et Protection Sociale (DPS) https://cea-ceforgris.org/recrutement-master-2024-2025-master-en-developpement-et-protection-sociale-dps/ …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/20/communique-recrutement-des-certificats-masters-2024-2025/\">Communiqué : Recrutement des certificats & masters 2024-2025</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ligue des Champions Africaine : Kamou Malo prêt à affronter son dernier rempart pour les phases de groupe", "link": "https://burkina24.com/2024/09/20/ligue-des-champions-africaine-kamou-malo-pret-a-affronter-son-dernier-rempart-pour-les-phases-de-groupe/", "published": "Fri, 20 Sep 2024 07:10:03 +0000", "summary": "<p>Le champion en titre du Burkina Faso, l’AS Douane sera en face du club Algérien du CR Belouizda le vendredi 20 septembre 2024. Après une victoire engrangée, les Hommes de Kamou Malo sont déjà prêts pour affronter ce rendez-vous. C’est même une note de confiance qui accompagne le coach et ses Hommes, selon celui-ci, surtout …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/20/ligue-des-champions-africaine-kamou-malo-pret-a-affronter-son-dernier-rempart-pour-les-phases-de-groupe/\">Ligue des Champions Africaine : Kamou Malo prêt à affronter son dernier rempart pour les phases de groupe</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Des enseignants à l’école de la réforme des curricula", "link": "https://www.burkinademain.com/2024/09/15/banfora-des-enseignants-a-lecole-de-la-reforme-des-curricula/", "published": "Sun, 15 Sep 2024 23:38:09 +0000", "summary": "Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&#8217;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&rsquo;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée par le système éducatif burkinabè en vue de l&rsquo;adaptation au contexte actuel.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44980\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44980\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44980\">Les membres du présidium à l’ouverture des travaux de la conférence pédagogique, de gauche à droite, : Kamissa Soulama Soma CCEB Banfora I et 1re vice-présidente de la Délégation spéciale de Banfora ;Yacouba Traoré, DREPPNF-Cascades et Mamadou Héma, DPEPPNF-Comoé</figcaption></figure>\n<p>«Les curricula et leurs outils d&rsquo;accompagnement», tel était le thème de la conférence pédagogique annuelle qui a réuni les 10, 11, 12 et 13 septembre 2024 à Banfora, des enseignants du primaire de la Région des Cascades. Conférence pédagogique au cours de laquelle ces enseignants et leurs encadreurs ont échangé suite à des exposés théoriques et des exercices pratiques.</p>\n<p><strong>Des travaux en plénière et en atelier</strong></p>\n<p>Après la cérémonie d&rsquo;ouverture solennellement présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora ; les travaux se sont ensuite déroulés en plénière et  ateliers, avec une vive participation des enseignants aussi bien du public que du privé. Ainsi, ces quatre jours durant, les conférenciers ont pris avec abnégation le taureau par les cornes   afin de mieux s&rsquo;outiller en cette rentrée scolaire qui s&rsquo;annonce pour quelques jours.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44981\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44981\" height=\"580\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?resize=696%2C580&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44981\">L&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », a explicité le terme curricula</figcaption></figure>\n<p>Selon l&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », «les curricula sont un ensemble de contenus d&rsquo;apprentissage et des outils qui les accompagnent à travers un programme bien cohérent. Les contenus des curricula sont structurés autour de quatre champs disciplinaires. Ce qui veut dire que l&rsquo;ensemble des disciplines sont reparties en quatre grands groupes qui sont : langue et communication; mathématiques, sciences et technologie ; sciences humaines et sociales ; EPS, arts, culture et production».</p>\n<p><strong>Sentiments de satisfaction générale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44982\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44982\" height=\"509\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?resize=696%2C509&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44982\">Kamissa Soulama Soma (extrême gauche), cheffe de la circonscription d&rsquo;éducation de base de Banfora I représentant le PDS, livrant le discours de clôture de la conférence</figcaption></figure>\n<p>Dans son discours de cérémonie de clôture de la présente conférence, Kamissa Soulama/ Soma, cheffe de Circonscription d&rsquo;éducation de base de Banfora I, représentant le Président de la délégation spéciale, a apprécié les conclusions des travaux et les résultats des évaluations présentés par les rapporteurs. Aussi, elle a adressé ses remerciements à tous les acteurs pour leur disponibilité et leur dévouement et les a invités à réinvestir les acquis de cette conférence dans leurs classes respectives. Mais, ce qui ne se fera pas évidemment sans difficultés. Toutefois, elle s&rsquo;est dit rassurée et optimiste quant à leur sens élevé du devoir. Enfin, pour leur part, Yacouba Traoré et Mamadou Héma, respectivement directeur régional et provincial de l&rsquo;éducation de base, de l&rsquo;alphabétisation et de la promotion des langues nationales, se sont réjouis de l&rsquo;exécution de l&rsquo;ensemble des travaux menés dans les différents sites de formation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44983\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44983\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44983\">Le directeur régional Yacouba Traoré a exprimé sa satisfaction pour le bon déroulement et les résultats de la conférence</figcaption></figure>\n<p>«C&rsquo;est vraiment un motif de satisfaction. Satisfaction en ce sens que dans toutes les 20 CEB de la région, il n&rsquo;y a pas eu un incident particulier entravant la bonne marche des travaux. En plus, je tenais vraiment à remercier tous les acteurs, les enseignants en premier lieu et ensuite les encadreurs, les formateurs. Certains se sont sacrifiés; ils sont allés dans les confins de la région pour accompagner les enseignants à faire dérouler cette session de formation. Je leur tire mon chapeau et leur en suis reconnaissant. Donc, grand merci à eux ! Et qu&rsquo;au cours de cette nouvelle année scolaire qui démarre, je leur demande encore plus d&rsquo;engagement afin qu&rsquo;on puisse relever des défis plus grands », a indiqué en effet le Directeur régional Traoré.</p>\n<p><strong>Recommandations soumises et doléances à reverser à la hiérarchie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44984\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44984\" height=\"556\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?resize=696%2C556&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44984\">Karim Ouattara, participant de la conférence, a fait cas de recommandations formulées</figcaption></figure>\n<p>«Durant ces quatre jours, vu la pertinence du thème, les participants à savoir les enseignants ont suivi avec attention, intérêt les différents exposés malgré leurs conditions de travail difficiles. Les formateurs étaient également à la hauteur et les débats étaient bien animés en ateliers comme en plénière. Les enseignants sont désormais nantis de connaissances sur les nouveaux curricula au CE et s&rsquo;engagent à les réinvestir au profit de nos apprenants, futurs bâtisseurs de demain. Je souligne au passage que quelques recommandations qui nous tenaient à cœur ont été soumises à qui de droit pour une réussite des Futures conférences des enseignants du primaire », a confié de son côté Karim Ouattara, participant à la conférence.</p>\n<p>Concernant les doléances évoquées, le Directeur régional entend les examiner et tenter d&rsquo;apporter des éléments de réponse. Cependant, celles au-delà de leurs forces seront reversées à la hiérarchie pour plus de solutions idoines.</p>\n<p><strong>Levée de fonds en faveur des FDS et VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44986\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44986\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44986\">Photo de famille de l&rsquo;ensemble des acteurs de cette conférence pédagogique annuelle des enseignants des Cascades qui aura tenu toutes ses promesses</figcaption></figure>\n<p>Par ailleurs, malgré les multiples difficultés, l&rsquo;ensemble des acteurs, des encadreurs formateurs, des partenaires et autorités en charge de l&rsquo;éducation dans les Cascades ont mis les petits plats dans les grands pour la réussite de cette session de formation. Et au regard du contexte sécuritaire qui affecte le pays depuis plus d&rsquo;une dizaine d&rsquo;années, ceux-ci ne sont pas restés indifférents face à la contribution pour l&rsquo;effort de guerre déjà entrepris par les diverses couches sociales du Burkina Faso. Encore une fois de plus, ils ont laissé parler leur cœur en étant favorables aux doléances du Directeur régional et ont initié une levée de fonds pour le soutien des FDS et VDP dans la lutte pour la stabilité de la patrie.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education au Burkina : Les cours d’appui dans des établissement privés en question", "link": "https://www.burkinademain.com/2024/09/13/education-au-burkina-les-cours-dappui-en-question/", "published": "Fri, 13 Sep 2024 00:40:28 +0000", "summary": "Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&#8217;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&#8217;appui dans ces établissements. Beaucoup d&#8217;exercices de ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui» et ce n&rsquo;est pas tout&#8230;<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44938\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Plan d&rsquo;éducation de certains établissements privés du Burkina? Cupidité ou recherche effrénée d&rsquo;argent ou simplement incapacité d&rsquo;assurer normalement la dispense des cours.</strong></p>\n<p>Cela dit beaucoup de parents d&rsquo;élèves comme moi ont constaté l&rsquo;émergence des cours d&rsquo;appui sur certaines matières dans de nombreux privés et que les parents payent entre 15.000 et 20.000 francs par mois et par matière.</p>\n<p>Certains diront qu&rsquo;on n’est pas obligé d&rsquo;inscrire nos enfants et je suis aussi d&rsquo;accord. Malheureusement, ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui. Revenant aux coûts J&rsquo;aurais compris qu&rsquo;ils soient fixés en tenant compte du coût horaire national et officiel, mais malheureusement ce n&rsquo;est pas le cas.</p>\n<p>A mon humble avis, le Ministère de l&rsquo;éducation nationale devrait interdire ces pratiques qui n&rsquo;est&rsquo;un moyen de spolier davantage les parents d&rsquo;élèves qui payent déjà cher dans ces établissements privés.</p>\n<p>Je demande au Bureau national de faire arrêter ces pratiques dans les établissements.</p>\n<p>Un parent peut demander l&rsquo;appui d&rsquo;un professeur afin qu&rsquo;il encadre son enfant à domicile, mais c&rsquo;est l&rsquo;établissement qui favoriser une telle pratiques au sein des établissements, je pense qu&rsquo;il faut l&rsquo;arrêter pendant qu&rsquo;il est encore.</p>\n<p>Il y a des établissements qui organisent des cours de rattrapage au profit de leurs élèves et cela permet d&rsquo;achever le programme mais pas de cette manière. Le Burkina a besoin de tous pour l&rsquo;éducation de ses enfants.</p>\n<p>Guiatin Hamidou Jonas</p>\n<p>Tel 70 29 64 96</p>\n<p>E-mail :jonasguiatin@yahoo.fr  »</p>"}]}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le vélo et les Burkinabé : une longue histoire… du fils du Faso, Yé lassina Coulibaly", "link": "https://www.burkinademain.com/2024/09/07/le-velo-et-les-burkinabe-une-longue-histoire-du-fils-du-faso-ye-lassina-coulibaly/", "published": "Sat, 07 Sep 2024 11:13:17 +0000", "summary": "«L&#8217;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&#8217;aube, à l&#8217;entrée de toutes les grandes villes: un long cortège de femmes et d&#8217;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place. Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes». Et ce n’est pas tout. Pour tout en savoir plus, lisez cette fabuleuse histoire racontée par le fils du Faso, Yé Lassina Coulibaly.</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44844\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le vélo, la musique et les Burkinabé : une longue histoire&#8230; racontée par le fils du Faso, Yé lassina Coulibaly</strong></p>\n<p>En tant que fils du pays, au travers de mon approche personnelle, artistique et humaine, de l&rsquo;histoire du vélo au Burkina Faso, je témoigne ici du vécu et de l&rsquo;attachement des burkinabés à ce mode de déplacement.</p>\n<p>Comme dans d&rsquo;autres pays d&rsquo;Afrique de l&rsquo;Ouest, le vélo fait partie de la vie quotidienne des peuples du Burkina Faso dans toutes les régions, dans les zones rurales comme dans les villes, y compris les plus importantes : Ouagadougou, la capitale, et Bobo-Dioulasso, la capitale culturelle.</p>\n<p>Il n&rsquo;est guère surprenant de croiser, dans le monde rural, un paysan pédalant à toute allure sur son vélo, la houe à l&rsquo;épaule et même quelques fois sa radio en bandoulière. Il va au champ jusqu&rsquo;à une distance d&rsquo;environ une dizaine de kilomètres, voire plus, du village. On peut aussi rencontrer des jeunes à vélo transportant des charges solidement attachées sur leur porte-bagages.</p>\n<p>Au Burkina Faso, le vélo est véritablement un moyen de déplacements privilégié pour les activités quotidiennes des différents acteurs sociaux des communautés : le paysan, le petit commerçant qui transportent leurs marchandises dans les divers marchés hebdomadaires des villages ; le messager qui va annoncer une nouvelle (bonne ou mauvaise) dans la région.</p>\n<p>Le colporteur, le commerçant parcouraient des centaines de kilomètres avec leurs marchandises empilées sur le porte-bagages, au point qu&rsquo;on ne les apercevait plus eux-mêmes sur leur vélo!</p>\n<p>Parmi ces usagers habituels du vélo, il y avait également les vendeurs ambulants de cassettes de musique, contes ou récits.</p>\n<p>Le vélo est aussi très prisé par les élèves pour se rendre dans leurs écoles et établissements scolaires.</p>\n<p>Les guérisseurs se déplacent quotidiennement en vélo pour se rendre dans des forêts, parfois peu accessibles en voiture, à la recherche des fruits, plantes et racines nécessaires en médecine traditionnelle. Les chasseurs également car le vélo ne fait pas de bruits qui seraient susceptibles d&rsquo;effrayer les animaux.</p>\n<p>Outre sa fonction, le vélo a été un levier pour l&rsquo;économie burkinabè. Son essor a soutenu le commerce et l&rsquo;artisanat : des vendeurs démarchaient les clients jusque dans les contrées les plus reculées et des ateliers de réparation et de vente de vélos et pièces détachées se sont installés un peu partout dans les villages et sur les bords des routes.</p>\n<p><strong>L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44845\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Ils reviennent des zones de cultures maraîchères ou d&rsquo;exploitation des forêts où ils s&rsquo;approvisionnent en vue de revendre ces produits, dès la matinée, sur les étals des petits marchés dans les différents quartiers des villes.</p>\n<p>Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place.</p>\n<p>Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes en facilitant l&rsquo;acheminement de la production de leurs cultures maraîchères personnelles.</p>\n<p>L&rsquo;arrivée du vélo a aussi eu un rôle social dans la participation des jeunes aux services à rendre aux communautés villageoises : coopération des jeunes, souvent en groupe pour aller aider aux champs ou à construire des maisons, ou véhiculer des malades dans des centres de soins parfois éloignés de plusieurs dizaines de kilomètres.</p>\n<p>Il faut dire que, pendant des décennies, le vélo a été le moyen le mieux adapté pour atteindre les villages les plus reculés, dépourvus de routes et desservis uniquement par des pistes de latérite plus ou moins praticables..</p>\n<p>Il se révélait précieux pour aller chercher nos princesses, surtout lorsque les sols étaient gorgés de pluie, pour se rendre aux évènements et spectacles des villages et les raccompagner à l&rsquo;aube.</p>\n<p>Dans les fêtes de villages, mariages, baptêmes, où se donnent des spectacles musicaux, où tout le monde chante et danse ensemble, où la joie explose, il n&rsquo;était pas rare que les jeunes gens brandissent leurs vélos et se livrent, au sein du cercle, à des prouesses et acrobaties audacieuses avec leur vélo. La musique était toujours là pour créer l&rsquo;ambiance et encourager les jeunes à se surpasser.</p>\n<p>Au préalable, afin d&rsquo;assurer le transport des instruments et du matériel, les garçons s&rsquo;organisaient en convois de cyclistes pour se protéger et sécuriser leur trajet.</p>\n<p>Dans les années 1960, voire 1970, le vélo était un objet de prestige, de distinction social. Pour ainsi dire seuls ceux qui en avaient les moyens pouvaient acheter un vélo neuf. Les gens qui émigraient en Côte-d&rsquo;Ivoire, Nigéria, Gabon, Ghana ou Lybie, pour marquer leur retour glorieux, débarquaient avec un vélo neuf.</p>\n<p>Sur le plan économique, la production de vélos sur place, au Burkina, contribuera à l&rsquo;expansion du vélo dans la société burkinabè. La première usine de montage de vélos s&rsquo;installe à Bobo-Dioulasso en 1966 (IVOLCY qui deviendra plus tard la société SIFA).</p>\n<p>Pour les couches populaires de la société burkinabé, le vélo a essentiellement une fonction utilitaire. C&rsquo;est dans les couches supérieures de la société et notamment chez les coopérants et expatriés que la pratique du vélo a revêtu un caractère ludique et sportif.</p>\n<p>L&rsquo;intérêt pour le cyclisme, commence à se manifester timidement avec la création dans les années 1940 à 1950 d&rsquo;un vélo-club à Bobo-Dioulasso dirigé par un Français.</p>\n<p>Plus tard en 1954 des expatriés français créent le Vélo Club de Ouagadougou suite à l&rsquo;installation des Etablissements Aubaret et la contribution d&rsquo;un employé des Sociétés Dragages.</p>\n<p>Ces clubs organisaient des courses à l&rsquo;occasion des fêtes nationales; localement à l&rsquo;intérieur du pays, de nombreuses activités autour du vélo réunissaient la jeunesse des villages et villes moyennes lors d&rsquo;évènements culturels et sportifs. Le vélo jouait un rôle fédérateur important.</p>\n<p>La première compétition cycliste officielle a eu lieu le 18 septembre 1955   à Ouagadougou.</p>\n<p>A partir de 1987, le Faso Tour fut une compétition cycliste de renommée internationale.</p>\n<p>Le cyclisme suscitera un véritable engouement populaire, à partir des années 1960, lorsque des sportifs locaux se sont approprié la pratique du vélo dans une fonction autre qu&rsquo;utilitaire.</p>\n<p>Les courses étaient très appréciées et suivies par un grand nombre de personnes. Mes souvenirs d&rsquo;enfance me rappellent les attroupements tout au long du circuit dans la ville de Bobo-Dioulasso. Je me souviens aussi que la marque Peugeot occupait l&rsquo;espace&#8230; Quelques vélos venant du Ghana suscitaient la curiosité par leur forme différente.</p>\n<p>De nos jours, le vélo est concurrencé par les « 2 roues » motorisés mais il garde une place prépondérante dans la vie quotidienne et dans le cœur de nombreux burkinabé.</p>\n<p>Dans certaines familles, on ne se sépare pas de ses vélos successifs, jusqu&rsquo;à en faire une collection-mémoire du vécu de la famille. D&rsquo;ailleurs on le chante et le danse dans de nombreux répertoires des différents peuples du Burkina.</p>\n<p>Le vélo continue de nourrir l&rsquo;imaginaire et la créativité des enfants : on le retrouve majoritairement dans les objets en bois ou en ferraille qu&rsquo;ils construisent et exposent lors de concours&#8230; On peut donc compter sur la jeunesse pour maintenir vivante la présence du vélo au Burkina&#8230;</p>\n<p>Le vélo remplit tellement de fonctions : il peut être à la fois cadeau d&rsquo;encouragement, moyen de transport, vecteur de lien social, facteur de santé, atout de séduction, qu&rsquo;il est ancré dans l&rsquo;environnement socioculturel au Burkina Faso dont il fait désormais partie du patrimoine contemporain.</p>\n<p>J&rsquo;aime à penser que le vélo reste un moyen de déplacement indispensable et garde l&rsquo;espoir que le développement économique qu&rsquo;il a suscité perdure et que le souci écologique l&#8217;emporte pour la protection de notre atmosphère.</p>\n<p><strong>Un peu d&rsquo;histoire…</strong></p>\n<p>A quand remonte l&rsquo;introduction du vélo au Burkina Faso (anciennement Haute-Volta)?</p>\n<p>Certaines sources historiques mentionnent que le vélo a été introduit en 1912 en Haute-Volta par des français puis à Bobo-Dioulasso, dans les années 1920, par Pierre Vicens, un commerçant-transporteur français.</p>\n<p>Un des premiers modèles portait le nom de  » La sauterelle « , à cause de sa ligne élancée. Les populations locales, impressionnées par ce nouvel engin, l&rsquo;ont spontanément baptisé « Negeso » c&rsquo;est-à-dire le « Cheval de fer » en Bambara-Dioula, une des langues principales du pays et « Koutwefo » en langue Moré des Mossis.</p>\n<p><strong>Le fils de Faso,</strong></p>\n<p><strong>Yé Lassina Coulibaly vous invite à découvrir davantage les trésors de Burkina Faso</strong></p>\n<p>&nbsp;</p>\n<p><strong>Yé Lassina Coulibaly art et culture,</strong></p>\n<p><strong>Site officiel : www.yecoulibaly.com</strong></p>\n<p><strong>Artiste auteur-compositeur interprète</strong></p>\n<p><strong>Musicothérapie sociétaire de la SACEM, ADAMI, SPEDIDAM, Union des Artistes Burkinabés</strong></p>\n<p><strong>Chevalier de l&rsquo;ordre du mérite, des lettres et de la communication».</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Coopération Chine-Burkina Faso : des hommes d’affaires chinois et burkinabè échangent avec le Chef de l’Etat", "link": "https://www.aib.media/cooperation-chine-burkina-faso-des-hommes-daffaires-chinois-et-burkinabe-echangent-avec-le-chef-de-letat/", "published": "Fri, 20 Sep 2024 17:19:40 +0000", "summary": "Coopération Chine-Burkina Faso : des hommes d’affaires chinois et burkinabè échangent avec le Chef de l’Etat (Ouagadougou, 20 septembre 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a reçu en audience, ce vendredi en fin de matinée, une délégation d’hommes d’affaires burkinabè et chinois. Présente dans la capitale burkinabè dans le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Coopération Chine-Burkina Faso : des hommes d’affaires chinois et burkinabè échangent avec le Chef de l’Etat</p>\n<p>(Ouagadougou, 20 septembre 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a reçu en audience, ce vendredi en fin de matinée, une délégation d’hommes d’affaires burkinabè et chinois.</p>\n<p>Présente dans la capitale burkinabè dans le cadre d’une rencontre d’affaires sino-burkinabè, la délégation a été conduite par le Conseiller spécial du Chef de l’Etat LI YUBAO. Elle a échangé avec le Président du Faso sur les enjeux de cette rencontre qui participe au renforcement de la coopération entre le Burkina Faso et la République populaire de Chine.</p>\n<p>« Ce forum d’affaires sino-burkinabè est une réussite, car son objectif était de lancer un message au monde entier sur la marche du Burkina Faso vers son développement », a indiqué le Conseiller spécial à l’issue de l’audience avec le Chef de l’Etat.</p>\n<p>Pour LI YUBAO, cette rencontre a été une occasion pour le Burkina Faso de réaffirmer, une fois de plus, sa volonté de se développer. « Au Burkina Faso, nous avons d’abondantes ressources et nous avons des entrepreneurs qui sont ambitieux », a soutenu M. YUBAO, convaincu d’un avenir radieux pour notre pays.</p>\n<p>Au cours des échanges avec les hommes d’affaires chinois et burkinabè, le Président du Faso a insisté sur la nécessité d’aller à l’industrialisation de notre pays. Pour le Chef de l’Etat, le développement d’un pays passe d’abord par la consolidation de son tissu industriel. D’où les nombreuses initiatives prises pour le renforcement des capacités de production et de transformation des entreprises nationales.</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre l’extrémisme violent: FDS et populations réfléchissent à une meilleure collaboration", "link": "https://www.aib.media/lutte-contre-lextremisme-violent-fds-et-populations-reflechissent-a-une-meilleure-collaboration/", "published": "Fri, 20 Sep 2024 15:39:19 +0000", "summary": "Lutte contre l&#8217;extrémisme violent: FDS et populations réfléchissent à une meilleure collaboration Dori, (AIB)- Soixante-quatre représentants des forces de défense et de sécurité (FDS) et des populations locales étaient en conclave à Dori, le 19 septembre 2024, sous l&#8217;égide de l&#8217;ONG Réseau Afrique Jeunesse (RAJ) et du Comité régional des unions du Sahel (CRUS), afin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte contre l&rsquo;extrémisme violent: FDS et populations réfléchissent à une meilleure collaboration</strong></p>\n<p>Dori, (AIB)- Soixante-quatre représentants des forces de défense et de sécurité (FDS) et des populations locales étaient en conclave à Dori, le 19 septembre 2024, sous l&rsquo;égide de l&rsquo;ONG Réseau Afrique Jeunesse (RAJ) et du Comité régional des unions du Sahel (CRUS), afin de trouver un modus vivendi de collaboration pour renforcer la cohésion entre les différentes couches sociales de la région du Sahel et mieux prévenir l’extrémisme violent.</p>\n<p>Ce forum régional est placé sous le thème « Populations locales et FDS : une même vision sécuritaire ».</p>\n<p>Il s&rsquo;inscrit dans le cadre de l&rsquo;exécution du projet « Tous ensemble ! Rebâtir une cohésion sociale à travers la prévention de la radicalisation et la promotion du dialogue intra/intercommunautaire et de la résilience des pasteurs dans les régions du Nord et du Sahel ».</p>\n<p>Selon le superviseur du projet, M. Benjamin Moussa Sombié, ce forum régional est le deuxième du genre organisé par sa structure.</p>\n<p>À en croire M. Sombié, ce sont les défis actuels, à savoir l&rsquo;extrémisme violent, la radicalisation et le terrorisme, qui ont motivé l&rsquo;organisation d&rsquo;une telle rencontre, afin de permettre aux FDS et aux différentes couches sociales d&rsquo;engager un dialogue.</p>\n<p>Il a ajouté que l&rsquo;activité sera marquée par des communications préliminaires sur la vision globale et les domaines de collaboration entre FDS et couches sociales dans la prévention de l&rsquo;extrémisme violent, ainsi que sur les dispositifs et mécanismes endogènes de prévention du phénomène dans le Sahel.</p>\n<p>Le rôle des femmes et des jeunes dans la prévention de la radicalisation sera également abordé.</p>\n<p>M. Sombié a conclu que les résultats de ce forum seront diffusés auprès des populations de la région du Sahel.</p>\n<p>Le haut-commissaire de la province de l&rsquo;Oudalan, M. Valentin Maré, en présidant l&rsquo;ouverture des travaux, a qualifié cette initiative de louable et a exhorté les participants à des débats francs et sincères, afin de parvenir à des conclusions pertinentes susceptibles de contribuer à la lutte contre l&rsquo;extrémisme violent et la radicalisation dans la région du Sahel.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAli Mahamadou Maïga</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum : Les acteurs de l’éducation échangent sur la reprise des activités pédagogiques", "link": "https://www.aib.media/loroum-les-acteurs-de-leducation-echangent-sur-la-reprise-des-activites-pedagogiques/", "published": "Fri, 20 Sep 2024 15:22:51 +0000", "summary": "BURKINA-LOROUM-EDUCATION-ACTEURS-ECHANGE Loroum : Les acteurs de l&#8217;éducation échangent sur la reprise des activités pédagogiques Titao, (AIB)- Le haut-commissaire de la province du Loroum, Djibril Bassolé, a présidé, le mardi 17 septembre 2024 à Ouahigouya, une rencontre des acteurs de l&#8217;éducation de la province du Loroum délocalisés à Ouahigouya, sur la reprise des activités pédagogiques dans la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-EDUCATION-ACTEURS-ECHANGE</p>\n<p><strong>Loroum : Les acteurs de l&rsquo;éducation échangent sur la reprise des activités pédagogiques</strong></p>\n<p><strong>Titao, (AIB)- Le haut-commissaire de la province du Loroum, Djibril Bassolé, a présidé, le mardi 17 septembre 2024 à Ouahigouya, une rencontre des acteurs de l&rsquo;éducation de la province du Loroum délocalisés à Ouahigouya, sur la reprise des activités pédagogiques dans la province du Loroum. </strong></p>\n<p>Présidents des délégations spéciales des communes de Banh, Ouindigui, Sollé, et Titao, directeurs provinciaux, chefs de service en charge de l&rsquo;éducation, encadreurs pédagogiques, enseignants et responsables d&rsquo;associations actives en charge de l’éducation, ont pris part à la rencontre du mardi 17 septembre 2024 à Ouahigouya.</p>\n<p>Les participants ont échangé sur les initiatives à développer pour une reprise effective des activités pédagogiques dans la province du Loroum, notamment la ville de Titao.</p>\n<p>Au sortir de la rencontre, les acteurs de l&rsquo;éducation ont remis la somme de 127 500 F CFA au premier responsable de la province, pour soutenir et encourager les Volontaires pour la défense de la patrie (VDP), engagés sur le théâtre des opérations à Titao.</p>\n<p>La situation sécuritaire dans la province du Loroum s&rsquo;est fortement dégradée en décembre 2021 occasionnant une délocalisation des services étatiques dont celui de l&rsquo;éducation à Ouahigouya.</p>\n<p>Mais avec les différentes initiatives, des volontaires de l&rsquo;éducation ont pris la relève pour assurer une continuité éducative à minima dans la ville de Titao.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>ASO/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : 60 apprenants en fin de formation du centre de promotion rurale de Bonam reçoivent des animaux", "link": "https://www.aib.media/namentenga-60-apprenants-en-fin-de-formation-du-centre-de-promotion-rurale-de-bonam-recoivent-des-animaux/", "published": "Fri, 20 Sep 2024 14:58:44 +0000", "summary": "Burkina-Namentenga-Centre-Don-Animaux Namentenga : 60 apprenants en fin de formation du centre de promotion rurale de Bonam reçoivent des animaux Boulsa, 20 sept. 2024 (AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga a présidé ce 20 septembre 2024 à Boulsa, la séance de remise des animaux domestiques à 60 apprenants en fin de formation en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga-Centre-Don-Animaux</strong></p>\n<p><strong>Namentenga : 60 apprenants en fin de formation du centre de promotion rurale de Bonam reçoivent des animaux </strong></p>\n<p><strong>Boulsa, 20 sept. 2024 (AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga a présidé ce 20 septembre 2024 à Boulsa, la séance de remise des animaux domestiques à 60 apprenants en fin de formation en élevage, issus du Centre de promotion rurale (CPR) de Bonam dans la région du Centre-Nord</strong>.</p>\n<p>«  Mettez en exergue les connaissances acquises durant  les 2 ans de formation au CPR de Bonam pour motiver l’Etat à poursuivre ses efforts et convaincre  les sceptiques de l’importance des CPR » », a souhaité le haut-commissaire  de la province du Namentenga, Adama Conseiga.</p>\n<p>M. Conseiga a précisé que chacun des 60 apprenants en élevage recevra selon sa demande qu’il avait formulée des animaux domestiques allant de la volaille aux petits et gros ruminants et des porcs.</p>\n<p>Les bénéficiaires ont fini leur formation en mai passé, ce qu’ils viennent de recevoir est un complément des kits qu’ils avaient reçu.</p>\n<p>Le premier responsable de la province  s’exprimait ce vendredi 20 septembre 2024, dans les locaux de la direction provinciale de l’élevage, lors d’une cérémonie remise  des animaux domestiques aux bénéficiaires.</p>\n<p>«  Il s’agit notamment de 18 bovins, 105 poules, 14 coqs, 192 ovins et  10 porcs », a indiqué le directeur du CPR de Bonam, Boureima Nana.</p>\n<p>Le directeur régional de l’Agriculture des ressources animales et halieutiques du Centre-Nord, Ragnimsom  Serges Igor Birba, pour l’occasion a par ailleurs expliqué que « les bénéficiaires ont fini leur formation en mai passé et ce qu’ils viennent de recevoir est un complément des kits qu’ils avaient reçus ».</p>\n<p>Le haut-commissaire  a félicité les bénéficiaires et les a exhortés à bien prendre soin  de ces animaux pour qu’ils génèrent des bénéfices pour  le bonheur de leurs familles  respectives et pour la nation entière.</p>\n<p>Le porte-parole des bénéficiaires, Bibata Bilabèga  a également témoigné leur reconnaissance à l’Etat pour ce soutien à leur égard.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sécurité alimentaire : les indicateurs sont globalement satisfaisants dans le Ziro", "link": "https://www.aib.media/securite-alimentaire-les-indicateurs-sont-globalement-satisfaisants-dans-le-ziro/", "published": "Fri, 20 Sep 2024 14:24:35 +0000", "summary": "Burkina-Ziro-Agriculture-Sécurité-Alimentaire Sécurité alimentaire : les indicateurs sont globalement satisfaisants dans le Ziro Sapouy, 19 sept. 2024 (AIB)- Les membres du comité technique du conseil provincial de sécurité alimentaire du Ziro, ont tenu leur première session ordinaire jeudi au haut-commissariat de Sapouy avec en ligne de mire la satisfaction des indicateurs au  niveau de la campagne agricole. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ziro-Agriculture-Sécurité-Alimentaire</strong></p>\n<p><strong>Sécurité alimentaire : les indicateurs sont globalement satisfaisants dans le Ziro</strong></p>\n<p><strong>Sapouy, 19 sept. 2024 (AIB)- Les membres du comité technique du conseil provincial de sécurité alimentaire du Ziro, ont tenu leur première session ordinaire jeudi au haut-commissariat de Sapouy avec en ligne de mire la satisfaction des indicateurs au  niveau de la campagne agricole. </strong></p>\n<p>Les travaux ont été conduits par le directeur provincial de l’agriculture, des ressources animales et halieutiques du Ziro, Souro Sanou. La photographie de la situation alimentaire au niveau de la province du Ziro, est assez satisfaisante. Tel est le constat fait par les techniciens de l’agriculture, de la santé, de l’action sociale, de l’environnement et de leurs partenaires au développement.</p>\n<p>A travers des exposés suivis d’échanges, les membres du comité technique, ont évalué la présente campagne agricole et pastorale, la situation alimentaire des ménages, les actions de prise en charge des personnes déplacées internes (PDI) et la situation des enfants malnutris de la province.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-95322 size-full\" height=\"809\" src=\"https://www.aib.media/wp-content/uploads/2024/09/Ziro2.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Sur l’évaluation de la campagne agricole, le communicateur de l’agriculture Amédée Tiendrébéogo a noté une installation tardive des pluies et une mauvaise répartition de celles-ci. A la date du 31 août 2024, la majorité des stations pluviométriques présentaient des situations excédentaires comparativement à la campagne écoulée.</p>\n<p>Les actions de soutien du gouvernement en équipements et autres intrants agricoles n’ont pas été en reste dans son exposé. Il a aussi souligné la disponibilité des céréales sur les marchés même si les prix sont élevés à cette période de soudure.</p>\n<p>Sur la situation des ressources animales, le technicien Amédée Tiendrébéogo a noté une baisse de la transhumance vers le Ghana voisin. Les conflits agriculteurs-éleveurs sont également en baisse, a fait savoir le communicateur.</p>\n<p>Edouard Nikièma de la direction provinciale de la femme et de l’action humanitaire, s’est entretenu avec les participants sur les réponses alimentaires apportées aux Personnes déplacés internes (PDI) et aux personnes hôtes vulnérables (PHV). A la date du 31 août 2024, la province du Ziro a enregistré 35 852 PDI dont 27 750 enfants.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-95323 size-full\" height=\"809\" src=\"https://www.aib.media/wp-content/uploads/2024/09/Ziro3.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>La commune de Sapouy est la principale commune d’accueil avec 24 814 PDI. Le nombre des familles d’accueil ou personnes hôtes vulnérables se chiffre à 4 136. Grâce à l’action conjuguée de certaines structures (CONASUR, Conseil régional du Centre-Ouest, APMR, AJECO) et de généreux donateurs, près de 120 tonnes de céréale ont été mobilisées pour venir en aide à ces personnes vulnérables. Ce technicien des actions humanitaires a aussi indiqué que les besoins alimentaires en perspective (octobre 2024 à juillet 2025) se chiffreraient à 648,384 tonnes.</p>\n<p>Il ressort de l’analyse des performances de la nutrition que le district sanitaire de Sapouy a un taux de prévalence de la malnutrition situé à 7,5% et un taux de dépistage de 19,39%. La contribution des produits forestiers non ligneux (PFNL) à l’atteinte de la sécurité alimentaire et nutritionnelle a été disséquée par l’environnementaliste Evariste Méda.</p>\n<p>Il s’est appesanti sur l’accompagnement du projet PGPC/REDD+ pour la promotion des produits du karité, du moringa et du baobab. Le représentant de l’association Promo-monde rural (APMR) Moussa Kombéogo a, pour sa part, présenté les activités agro-pastorales en faveur de la sécurité alimentaire de son association. Il s’agit notamment des dons de kits alimentaires aux PDI, des formations et accompagnements aux producteurs.</p>\n<p><strong>Agence d’information du Burkina<br />\nYS/AS/ATA </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’exportation d’amande de karité suspendue temporairement sur toute l’étendue du territoire national", "link": "https://www.aib.media/burkina-lexportation-damande-de-karite-suspendue-temporairement-sur-toute-letendue-du-territoire-national/", "published": "Fri, 20 Sep 2024 12:09:32 +0000", "summary": "BURKINA-COMMERCE-KARITE-EXPORTATION-SUSPENSION Burkina : L’exportation d’amande de karité suspendue temporairement sur toute l’étendue du territoire national Ouagadougou, 20 sept. 2024 (AIB)-L’exportation de l’amande de karité a été suspendue temporairement sur toute l’étendue du territoire national, a déclaré dans un communiqué conjoint des ministères en charge du Commerce et des Finances, signé le mercredi 18 septembre 2024. « Il [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-COMMERCE-KARITE-EXPORTATION-SUSPENSION</p>\n<p><strong>Burkina : L’exportation d’amande de karité suspendue temporairement sur toute l’étendue du territoire national</strong></p>\n<p><strong>Ouagadougou, 20 sept. 2024 (AIB)-L’exportation de l’amande de karité a été suspendue temporairement sur toute l’étendue du territoire national, a déclaré dans un communiqué conjoint</strong> <strong>des ministères en charge du Commerce et des Finances, signé le mercredi 18 septembre 2024.</strong></p>\n<p>« Il est porté à la connaissance des opérateurs économiques et de la population de la suspension de l’exportation de l’amande de karité sur toute l’étendue du territoire national jusqu’à nouvel ordre, et ce pour compter de la date de signature du présent communiqué », a indiqué dans un communiqué conjoint, les ministères en charge du Commerce et des Finances.</p>\n<p>Ce document explique que la suspension a pour objectif de rendre disponible l’amande de karité utilisée comme matière première par les unités industrielles de transformation au niveau national.</p>\n<p>« Par conséquent, l’exportation de l’amande de karité étant soumise à une Autorisation spéciale d’exportation (ASE), la délivrance des ASE dudit produit est aussi suspendue », affirme le communiqué.</p>\n<p>Tout contrevenant à la décision s’expose à des sanctions conformément à la réglementation en vigueur, prévient la note.</p>\n<p>« En cas de non-respect des termes du présent communiqué, les dénonciations peuvent se être faites aux numéros verts gratuits suivants : 80 00 11 84/85/56 », a-t-elle conclu.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HB/yos</strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Exonération des taxes de produits locaux et suspension de l’exportation du karité traitées dans les journaux", "link": "https://www.aib.media/exoneration-des-taxes-de-produits-locaux-et-suspension-de-lexportation-du-karite-traitees-dans-les-journaux/", "published": "Fri, 20 Sep 2024 11:58:04 +0000", "summary": "Burkina-Presse-Revue Exonération des taxes de produits locaux et suspension de l’exportation du karité traitées dans les journaux Ouagadougou, 20sept. 2024 (AIB)- Les quotidiens burkinabè de ce vendredi font écho de la suspension de l’exportation de l’amande de Karité et de la décision gouvernementale d’exonérer certains produits locaux de taxes. « Soutien à l’industrialisation, le gouvernement consent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Exonération des taxes de produits locaux et suspension de l’exportation du karité traitées dans les journaux</strong></p>\n<p><strong>Ouagadougou, 20sept. 2024 (AIB)- Les quotidiens burkinabè de ce vendredi font écho de la suspension de l’exportation de l’amande de Karité et de la décision gouvernementale d’exonérer certains produits locaux de taxes. </strong></p>\n<p>« Soutien à l’industrialisation, le gouvernement consent des exonérations de taxes », affiche à sa Une le journal public, Sidwaya.</p>\n<p>Le canard rapporte que dans le conseil des ministres du jeudi 19 septembre 2024, l’Etat a décidé d’accompagner l’industrialisation du pays en  consentant une exonération de taxes au profit  de la production de la farine de blé, de maïs, de sorgho, et d’autres céréales produits localement.</p>\n<p>Dans la même veine, le quotidien bobolais, l’Express du Faso informe que, selon le ministre en charge des finances Dr Aboubakar Nacanabo, le gouvernement a adopté un avant-projet de loi de finance rectificative pour renforcer la protection sociale du capital humain et d’accompagner l&rsquo;industrialisation du pays.</p>\n<p>Le journal indique par ailleurs qu’à cette rencontre hebdomadaire de ministres, les autorités ont adopté au titre du ministère de la justice, un avant-projet de loi portant administration de travail d’intérêt général.</p>\n<p>Selon le ministre en charge de la justice, avec cette nouvelle loi, la peine de travail d’intérêt général, sera prononcée en lieu et place de l’emprisonnement, pour résoudre, entre autres, la question de surpopulation des prisons, a rapporté le quotidien.</p>\n<p>Le Conseil a également nommé Séraphine Somé/Millogo, Directrice générale de l’Agence d’information du Burkina, informe le quotidien privé Le Pays.</p>\n<p>Dans un autre registre le quotidien privé évoque la suspension de l’exportation de l’amende de karité. Selon le confrère, dans un communiqué conjoint du ministre burkinabè en charge du commerce et celui en charge de l’économie, ont annoncé le mercredi 18 septembre 2024, la suspension temporaire de l’exportation de l’amende de karité au Burkina Faso.</p>\n<p>A ce propos, le doyen des quotidiens privés, L’Observateur Paalga, indique que cette suspension vise à disponibiliser l’amande de karité utilisée comme matière première par des unités industrielles de transformation au niveau national.</p>\n<p>En conséquence de cette décision, l’autorisation spéciale d’exportation dudit produit est aussi suspendue a conclu, le journal.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>YOS/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Libanais éteignent leurs téléphones et d’autres appareils par crainte d’explosions", "link": "https://www.aib.media/les-libanais-eteignent-leurs-telephones-et-dautres-appareils-par-crainte-dexplosions/", "published": "Fri, 20 Sep 2024 11:07:11 +0000", "summary": "SOCIÉTÉ: ÉTATSUNIS-LIBAN-BIPEURS-EXPLOSIONS Les Libanais éteignent leurs téléphones et d’autres appareils par crainte d’explosions NEW YORK, 20 septembre. /TASS/. Les Libanais éteignent leur téléphone et d’autres appareils par crainte de nouvelles explosions, écrit le New York Times. Selon le journal, les Libanais ont en outre débranché les onduleurs et les panneaux solaires. Même les babyphones, les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: ÉTATSUNIS-LIBAN-BIPEURS-EXPLOSIONS</p>\n<p><strong>Les Libanais éteignent leurs téléphones et d’autres appareils par crainte d’explosions</strong></p>\n<p>NEW YORK, 20 septembre. /TASS/. Les Libanais éteignent leur téléphone et d’autres appareils par crainte de nouvelles explosions, écrit le New York Times.</p>\n<p>Selon le journal, les Libanais ont en outre débranché les onduleurs et les panneaux solaires. Même les babyphones, les télés et les ordinateurs portables éveillent désormais des soupçons chez les habitants du pays.</p>\n<p>Comme le note le quotidien, les explosions de bipeurs ont transformé la vie des Libanais en « scènes de panique et de violence ». Ces explosions ont fortement perturbé le fonctionnement du système de santé, car les hôpitaux sont débordés suite à un grand nombre de blessés.</p>\n<p>Dans le même temps, le journal fait remarquer qu’Israël alloue de plus en plus de ressources pour mener une guerre contre le mouvement chiite Hezbollah. La chaîne de télévision ABC a précédemment rapporté qu’Israël planifiait des explosions de bipeurs sur le territoire libanais pendant 15 ans.</p>\n<p>Les 17 et 18 septembre, de nombreuses explosions d’appareils de communication ont eu lieu au Liban. Le premier jour, un grand nombre de bipeurs ont explosé presque simultanément dans différentes parties du pays. Selon le ministère libanais de la Santé, 12 personnes ont été tuées, dont 2 enfants, et 2.800 blessés ont été transportés à l’hôpital.</p>\n<p>Le lendemain, des talkies-walkies, des téléphones, ainsi que des appareils fonctionnant à l’énergie solaire et à l’aide de batteries lithium-ion ont explosé dans diverses régions du Liban. La deuxième vague d’explosions a fait 25 morts et 608 blessés.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Iran et le Burkina Faso signent un mémorandum d’entente pour une coopération nucléaire pacifique", "link": "https://www.aib.media/liran-et-le-burkina-faso-signent-un-memorandum-dentente-pour-une-cooperation-nucleaire-pacifique/", "published": "Fri, 20 Sep 2024 10:14:07 +0000", "summary": "L&#8217;Iran et le Burkina Faso signent un mémorandum d&#8217;entente pour une coopération nucléaire pacifique &#160; TEHERAN, 19 septembre (Xinhua) &#8212; L&#8217;Iran et le Burkina Faso ont signé un mémorandum d&#8217;entente pour la coopération dans des activités nucléaires pacifiques, a rapporté jeudi l&#8217;agence de presse officielle iranienne IRNA. Des responsables des deux pays ont signé le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<div class=\"conTop\">\n<h1>L&rsquo;Iran et le Burkina Faso signent un mémorandum d&rsquo;entente pour une coopération nucléaire pacifique</h1>\n<p>&nbsp;</p>\n</div>\n<div class=\"conLeft\">\n<div class=\"content\" id=\"detail\">\n<div id=\"detailContent\">\n<p>TEHERAN, 19 septembre (Xinhua) &#8212; L&rsquo;Iran et le Burkina Faso ont signé un mémorandum d&rsquo;entente pour la coopération dans des activités nucléaires pacifiques, a rapporté jeudi l&rsquo;agence de presse officielle iranienne IRNA.</p>\n<p>Des responsables des deux pays ont signé le mémorandum en marge de la 68e réunion régulière de la Conférence générale de l&rsquo;Agence internationale de l&rsquo;énergie atomique (AIEA) à Vienne, en Autriche. Il inclut la coopération bilatérale dans la recherche et l&rsquo;éducation ainsi que la mise en œuvre de projets conjoints, selon l&rsquo;IRNA.</p>\n<p>Lundi, le président iranien Massoud Pezeshkian a affirmé que son pays n&rsquo;avait aucune intention de développer des armes nucléaires, rejetant ainsi les craintes internationales relatives à son programme d&rsquo;enrichissement d&rsquo;uranium.</p>\n<p>En 2015, l&rsquo;Iran a signé avec plusieurs grandes puissances mondiales le Plan d&rsquo;action global commun (PAGC), dans le cadre duquel le pays a accepté de limiter son programme nucléaire en échange d&rsquo;une levée des sanctions à son encontre.</p>\n<p>L&rsquo;accord est en péril depuis que les Etats-Unis s&rsquo;en sont retirés en 2018, sous l&rsquo;administration de l&rsquo;ancien président Donald Trump, et ont réimposé des sanctions à l&rsquo;encontre de Téhéran.</p>\n<p>Les tentatives de relance du PAGC sont au point mort depuis août 2022, malgré de nombreux cycles de négociations à Vienne. Les tensions persistent et la communauté internationale continue de surveiller de très près les activités nucléaires de l&rsquo;Iran. Fin</p>\n</div>\n</div>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le coordinateur de La France Insoumise appelle à manifester ce week-end", "link": "https://www.aib.media/le-coordinateur-de-la-france-insoumise-appelle-a-manifester-ce-week-end/", "published": "Thu, 19 Sep 2024 23:27:17 +0000", "summary": "POLITIQUE: FRANCE-GOUVERNEMENT-LFI-MANIFESTATIONS Le coordinateur de La France Insoumise appelle à manifester ce week-end PARIS, 20 septembre. /TASS/. Le coordinateur national de la France insoumise (LFI), Manuel Bompard, a appelé les Français à manifester ce samedi contre un nouveau gouvernement et la politique d’Emmanuel Macron. L’appel a été publié sur le compte X de M. Bompard. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: FRANCE-GOUVERNEMENT-LFI-MANIFESTATIONS</p>\n<p><strong>Le coordinateur de La France Insoumise appelle à manifester ce week-end</strong></p>\n<p>PARIS, 20 septembre. /TASS/. Le coordinateur national de la France insoumise (LFI), Manuel Bompard, a appelé les Français à manifester ce samedi contre un nouveau gouvernement et la politique d’Emmanuel Macron. L’appel a été publié sur le compte X de M. Bompard.</p>\n<p>« En France sous Macron, ce sont tous les battus des dernières élections qui vont composer le gouvernement. Rendez-vous partout en France ce samedi contre la plus grande arnaque de la 5ème République », a-t-il indiqué.</p>\n<p>Michel Barnier, ancien commissaire européen et ex-ministre français des Affaires étrangères, a été nommé à la tête du gouvernement le 5 septembre. Ce jeudi, M. Barnier a proposé un gouvernement de 38 ministres, parmi lesquels 16 de plein exercice, a informé la chaîne BFMTV au terme des consultations tenues par le chef du gouvernement avec les fractions politiques.</p>\n<p>Le nouveau gouvernement français pourrait être officiellement présenté d&rsquo;ici la fin de la semaine, a fait savoir Franceinfo se référant à Matignon.</p>\n<p>Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Compte rendu du conseil des ministres du jeudi 19 septembre 2024", "link": "https://www.aib.media/compte-rendu-du-conseil-des-ministres-du-jeudi-19-septembre-2024/", "published": "Thu, 19 Sep 2024 22:37:43 +0000", "summary": "CONSEIL DES MINISTRES N°030 DU 19 SEPTEMBRE 2024", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/09/CONSEIL-DES-MINISTRES-N°030-DU-19-SEPTEMBRE-2024.pdf\">CONSEIL DES MINISTRES N°030 DU 19 SEPTEMBRE 2024</a></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : Une coopérative d’extraction minière artisanale voit le jour à Zandkoom", "link": "https://www.aib.media/bam-une-cooperative-dextraction-miniere-artisanale-voit-le-jour-a-zandkoom/", "published": "Thu, 19 Sep 2024 21:10:32 +0000", "summary": "Bam : Une coopérative d&#8217;extraction minière artisanale voit le jour à Zandkoom Kongoussi, 19 sept. 2024 (AIB)-Une coopérative d&#8217;extraction minière dénommée Coopérative Relwendé de traitement artisanal de minerais de Zandkoom a vu le jour le 19 septembre 2024 à Zandkoom, dans la commune de Sabcé, dans le but d’améliorer la production artisanale d&#8217;or et de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : Une coopérative d&rsquo;extraction minière artisanale voit le jour à Zandkoom</strong></p>\n<p><strong>Kongoussi, 19 sept. 2024 (AIB)-Une coopérative d&rsquo;extraction minière dénommée Coopérative Relwendé de traitement artisanal de minerais de Zandkoom a vu le jour le 19 septembre 2024 à Zandkoom, dans la commune de Sabcé, dans le but d’améliorer la production artisanale d&rsquo;or et de préserver la santé des populations qui utilisaient de nombreuses substances nuisibles pour leur santé.</strong></p>\n<p>La coopérative compte 36 membres, dont 4 hommes et 32 femmes. Sa création a été rendue possible grâce à l&rsquo;Association des femmes du secteur minier du Burkina Faso (AFEMIB), qui a formé et encadré les membres.</p>\n<p>Selon Kady Sawadogo, membre de l&rsquo;AFEMIB, l&rsquo;initiative a été prise par sa structure car l&rsquo;AFEMIB avait constaté que de nombreuses personnes exerçaient l’activité d&rsquo;extraction artisanale d&rsquo;or dans le village, et leur façon de procéder posait de nombreux problèmes.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-95298\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/09/Kongoussi-1.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>« Nous avons remarqué qu&rsquo;ils étaient déjà organisés en association. Et comme l’activité minière est développée dans la zone, nous les avons accompagnés pour la mise en place d&rsquo;une coopérative qui leur permettra de mieux organiser le secteur, en évitant l&rsquo;utilisation de produits chimiques et en augmentant leur productivité », a expliqué Kady Sawadogo.</p>\n<p>L&rsquo;AFEMIB a d&rsquo;abord formé les membres de la coopérative en extraction minière au mois d&rsquo;août 2024.</p>\n<p>Toujours dans le cadre de l’accompagnement des bénéficiaires, une liste de matériel nécessaire pour réussir l&rsquo;extraction minière avait été élaborée au cours de la formation. Cette liste a été validée par la coopérative et l&rsquo;AFEMIB le 19 septembre 2024. La prochaine étape du processus sera l’équipement de la coopérative par l&rsquo;AFEMIB.</p>\n<p>Pour la présidente de la coopérative, Kaligueta Ouédraogo, l&rsquo;accompagnement de l&rsquo;AFEMIB leur a permis non seulement d’acquérir des connaissances dans l&rsquo;extraction minière, mais surtout de formaliser la coopérative qui leur permettra de mieux encadrer l’activité dans la zone.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-95299\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/09/Kongoussi-2.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>« Nous remercions l&rsquo;AFEMIB pour ce qu’elle a fait pour nous. Nous avons été formés dans un premier temps. Aujourd’hui, elle nous a aidés à mettre en place la coopérative. Et elle prévoit encore de nous équiper dans les jours à venir pour que nous puissions mieux travailler », a-t-elle témoigné.</p>\n<p>La formation des membres a été assurée par le cabinet WHAT YOU NEED.</p>\n<p>Rappelons que cette activité s&rsquo;inscrit dans le cadre de la mise en œuvre du projet Développement communautaire de la sous-composante 3.2 : Contenu local, intégration économique et développement communautaire du Projet d&rsquo;Appui au Renforcement de la Gestion du Foncier et des Mines (PARGFM), qui vise à accroître les possibilités d&rsquo;entrepreneuriat et d&rsquo;autonomisation socioéconomique des jeunes et des femmes.<br />\n<strong>Agence d&rsquo;information du Burkina </strong><br />\n<strong>Asmado RABO</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gabon : Ali Bongo demande la libération de sa famille", "link": "https://www.aib.media/gabon-ali-bongo-demande-la-liberation-de-sa-famille/", "published": "Thu, 19 Sep 2024 20:56:19 +0000", "summary": "Gabon : Ali Bongo demande la libération de sa famille Ouagadougou, 19 sept. (AIB &#8211; L&#8217;ex-président gabonais, Ali Bongo, renversé en septembre 2023, a demandé, dans une lettre ouverte publiée dans la nuit du 18 au 19 septembre 2024, la libération de sa femme et de son fils, toujours détenus à la prison centrale de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Gabon : Ali Bongo demande la libération de sa famille</p>\n<p>Ouagadougou, 19 sept. (AIB &#8211; L&rsquo;ex-président gabonais, Ali Bongo, renversé en septembre 2023, a demandé, dans une lettre ouverte publiée dans la nuit du 18 au 19 septembre 2024, la libération de sa femme et de son fils, toujours détenus à la prison centrale de Libreville, a appris l&rsquo;AIB de sources médiatiques.</p>\n<p>« J’en appelle à l’apaisement, à l’arrêt des violences et des tortures infligées à ma famille, plus particulièrement à mon épouse Sylvia et à mon fils Noureddin, et à leur libération, car ils sont emprisonnés depuis trop longtemps pour des faits dont ils n’ont pas été reconnus coupables », a déclaré Ali Bongo, selon plusieurs médias.</p>\n<p>L&rsquo;ancienne première dame, âgée de 61 ans, et son fils, 32 ans, sont détenus à la prison centrale de Libreville. Ils ont été « inculpés pour des faits d&rsquo;une extrême gravité », selon le pouvoir.</p>\n<p>Noureddin Bongo notamment pour « corruption » et « détournements de fonds publics », et Sylvia Bongo pour « blanchiment de capitaux, recel, faux et usage de faux ».</p>\n<p>Les avocats français des Bongo ont déposé en mai à Paris une plainte avec constitution de partie civile pour « arrestation illégale » et « séquestration aggravée par des actes de torture et de barbarie ».</p>\n<p>Une première plainte déposée en France avait été classée sans suite en octobre 2023.</p>\n<p>Pour le pouvoir, il s&rsquo;agit de « dénonciations calomnieuses et mensongères ».</p>\n<p>Il convient de souligner que le président déchu du Gabon, Ali Bongo, dans la même lettre, a annoncé sa décision de quitter la politique active, promettant de ne plus nourrir d&rsquo;ambitions nationales, a rapporté BBC News sur sa page Facebook.</p>\n<p>Agence d’Information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le gouvernement veut modifier la loi de finances pour intégrer les enjeux du moment", "link": "https://www.aib.media/burkina-le-gouvernement-veut-modifier-la-loi-de-finances-pour-integrer-les-enjeux-du-moment/", "published": "Thu, 19 Sep 2024 20:49:51 +0000", "summary": "Burkina : le gouvernement veut modifier la loi de finances pour intégrer les enjeux du moment Ouagadougou, 19 sept. 2024 (AIB)- Le gouvernement a acté jeudi la rectification de la loi de finances en cours, en vue de prendre en compte de nouvelles initiatives et les enjeux du moment. « À mi-parcours, le point de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina : le gouvernement veut modifier la loi de finances pour intégrer les enjeux du moment</p>\n<p>Ouagadougou, 19 sept. 2024 (AIB)- Le gouvernement a acté jeudi la rectification de la loi de finances en cours, en vue de prendre en compte de nouvelles initiatives et les enjeux du moment.</p>\n<p>« À mi-parcours, le point de l&rsquo;exécution du budget a été fait et il est ressorti la nécessité de faire des ajustements pour tenir compte des nouvelles initiatives qui ont été prises et également des enjeux du moment », a déclaré le ministre de l’Économie, Aboubakar Nacanabo, à l’issue du Conseil des ministres du 19 septembre 2024.</p>\n<p>Selon le ministre, cette rectification permettra de renforcer la protection sociale du capital humain et d’accompagner l&rsquo;industrialisation du pays à travers l’exonération de taxes au profit de la production de farine de blé, de maïs, de sorgho et d&rsquo;autres céréales produites localement.</p>\n<p>Agence d’Information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement burkinabè veut désengorger les prisons", "link": "https://www.aib.media/le-gouvernement-burkinabe-veut-desengorger-les-prisons/", "published": "Thu, 19 Sep 2024 20:47:22 +0000", "summary": "Le gouvernement burkinabè veut désengorger les prisons Ouagadougou, 19 sept. 2024(AIB)-Le gouvernement burkinabè a adopté jeudi, un projet de loi pour désengorger les prisons, en remplaçant certaines peines privatives de liberté par des travaux d&#8217;intérêt général. « Nos prisons sont aujourd&#8217;hui pleines de personnes condamnées pour X raisons ; cette surpopulation carcérale peut être utilisée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le gouvernement burkinabè veut désengorger les prisons</p>\n<p>Ouagadougou, 19 sept. 2024(AIB)-Le gouvernement burkinabè a adopté jeudi, un projet de loi pour désengorger les prisons, en remplaçant certaines peines privatives de liberté par des travaux d&rsquo;intérêt général.</p>\n<p>« Nos prisons sont aujourd&rsquo;hui pleines de personnes condamnées pour X raisons ; cette surpopulation carcérale peut être utilisée à d&rsquo;autres fins (…). La peine de travail d&rsquo;intérêt général vise effectivement à résoudre ce problème parce qu&rsquo;elle sera prononcée en remplacement de l&#8217;emprisonnement systématique », a indiqué jeudi, le ministre en charge de la justice, Edasso Rodrigue Bayala, à la sortie du conseil des ministres.</p>\n<p>Pour un certain nombre d&rsquo;infractions, la peine de travail d&rsquo;intérêt général sera systématiquement et automatiquement prononcée par le juge, a précisé le ministre.</p>\n<p>Le président Ibrahim Traoré avait réaffirmé à plusieurs reprises, sa volonté de réformer le système carcéral pour employer certains détenus dans les secteurs de production telles que l&rsquo;agriculture et les infrastructures.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nSource : présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Exonération des taxes sur la production de farine de blé, de maïs et de sorgho notamment", "link": "https://www.aib.media/burkina-exoneration-des-taxes-sur-la-production-de-farine-de-ble-de-mais-et-de-sorgho-notamment/", "published": "Thu, 19 Sep 2024 20:46:16 +0000", "summary": "Burkina : Exonération des taxes sur la production de farine de blé, de maïs et de sorgho notamment Ouagadougou, 19 sept. 2024 (AIB)-Le gouvernement burkinabè a décidé jeudi d’exonérer les taxes de production de la farine de blé, de maïs, de sorgho et d’autres céréales locales pour soutenir la transformation industrielle de ces produits locaux. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina : Exonération des taxes sur la production de farine de blé, de maïs et de sorgho notamment</p>\n<p>Ouagadougou, 19 sept. 2024 (AIB)-Le gouvernement burkinabè a décidé jeudi d’exonérer les taxes de production de la farine de blé, de maïs, de sorgho et d’autres céréales locales pour soutenir la transformation industrielle de ces produits locaux.</p>\n<p>Le gouvernement a prévu, dans un projet de loi-rectificative de consentir « une exonération de taxes au profit de la production de farine de blé, de maïs, de sorgho et d&rsquo;autres céréales produites localement », rapporte le service de communication de la présidence citant le conseil des ministres tenu ce jeudi à Ouagadougou.</p>\n<p>Cette nouvelle loi de finances rectificative va permettre de renforcer le dispositif de protection sociale du capital humain et d’accompagner l&rsquo;industrialisation du pays, selon le ministre de l’Economie et des Finances, Aboubakar Nacanabo à l’issue du conseil des ministres présidé par le chef de l’Etat, le capitaine Ibrahim Traoré.</p>\n<p>Le Burkina Faso mène une offensive de production et de transformation agro-sylvo-pastorale pour combler les récurrents déficits céréaliers et booster le développement de l’industrie alimentaire.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’État adopte un avant-projet de loi pour contrer le financement du terrorisme", "link": "https://www.aib.media/burkina-letat-adopte-un-avant-projet-de-loi-pour-contrer-le-financement-du-terrorisme/", "published": "Thu, 19 Sep 2024 20:44:14 +0000", "summary": "Burkina : L&#8217;État adopte un avant-projet de loi pour contrer le financement du terrorisme Ouagadougou, 19 sept. 2024 (AIB)- Le gouvernement a adopté jeudi, un avant-projet de loi pour lutter contre le blanchiment de capitaux et le financement du terrorisme au Burkina Faso. « L’avant-projet de loi relatif à la lutte contre le blanchiment de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina : L&rsquo;État adopte un avant-projet de loi pour contrer le financement du terrorisme</p>\n<p>Ouagadougou, 19 sept. 2024 (AIB)- Le gouvernement a adopté jeudi, un avant-projet de loi pour lutter contre le blanchiment de capitaux et le financement du terrorisme au Burkina Faso.</p>\n<p>« L’avant-projet de loi relatif à la lutte contre le blanchiment de capitaux, le financement du terrorisme et la prolifération des armes de destruction massive au Burkina Faso est conforme à la directive de l’UEMOA sur le dispositif de lutte contre le blanchiment de capitaux et le financement du terrorisme », a indiqué le ministre de l&rsquo;Économie, Aboubakar Nacanabo, à l’issue du Conseil des ministres.</p>\n<p>Selon lui, ce dispositif apporte un certain nombre d&rsquo;innovations, notamment la prise en compte des transactions électroniques, qui peuvent aussi être des moyens de blanchiment de capitaux.</p>\n<p>Le ministre Nacanabo a fait remarquer que le projet de loi prévoit également le renforcement du dispositif de sanctions, de détection d’actes de financement du terrorisme et de lutte contre le blanchiment de capitaux.</p>\n<p>Agence d’Information du Burkina<br />\nNo/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bientôt une caravane panafricaine pour la consolidation de la confédération de l’AES", "link": "https://www.aib.media/bientot-une-caravane-panafricaine-pour-la-consolidation-de-la-confederation-de-laes/", "published": "Thu, 19 Sep 2024 20:26:47 +0000", "summary": "Bientôt une caravane panafricaine pour la consolidation de la confédération de l’AES Ouagadougou, 19 sept. 2024(AIB)-La plateforme Front uni pour la sauvegarde de l’intégrité du Mali (Fusi-Mali), en collaboration avec la Coordination nationale des associations de veille citoyenne (CNAVC) du Burkina Faso et de l’Association des femmes patriotes du Niger (AFPN), organisera du 26 octobre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Bientôt une caravane panafricaine pour la consolidation de la confédération de l’AES</p>\n<p>Ouagadougou, 19 sept. 2024(AIB)-La plateforme Front uni pour la sauvegarde de l’intégrité du Mali (Fusi-Mali), en collaboration avec la Coordination nationale des associations de veille citoyenne (CNAVC) du Burkina Faso et de l’Association des femmes patriotes du Niger (AFPN), organisera du 26 octobre au 26 novembre 2024, la Caravane panafricaine pour la consolidation de la Confédération des États du Sahel (CPCC-AES).</p>\n<p>Selon les organisateurs, la caravane s’inscrit dans le cadre de la redynamisation et de la concrétisation des idéologies des présidents Ibrahim Traoré, Assimi Goïta et Abdouraha et l’implication des peuples dans la réussite de la jeune Confédération.<br />\nPour le président de la commission d’organisation de la caravane, Boubacar Touré, la caravane partira de Bamako et sillonnera le Mali, le Burkina Faso et le Niger dans un cadre d’échanges et d’informations stratégiques.</p>\n<p>L’initiative permettra aussi de recueillir des propositions d’activités des populations de plusieurs villes et villages en cours de route, lors des meetings et conférences dans les différentes capitales.</p>\n<p>150 caravaniers sont attendus en raison de 50 personnes par pays.</p>\n<p>Agence d’information du Burkina avec Essor Mali</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Dano: Une centaine de personnes  outillées en activités génératrices de revenus (AGR)", "link": "https://www.aib.media/dano-une-centaine-de-personnes-outillees-en-activites-generatrices-de-revenus-agr/", "published": "Thu, 19 Sep 2024 19:48:55 +0000", "summary": "Burkina-Ioba-Formation Dano: Une centaine de personnes  outillées en activités génératrices de revenus (AGR)  Dano, 19 septembre 2024 (AIB)- Les églises évangéliques du cluster de Dano en partenariat avec l’ONG Compassion a organisé une formation en activités génératrices de revenus (AGR) au profit de 101 personnes le lundi 16 septembre 2024 à Dano. L’église centrale des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ioba-Formation</strong></p>\n<p><strong>Dano: Une centaine de personnes  outillées en activités génératrices de revenus (AGR) </strong></p>\n<p><strong>Dano, 19 septembre 2024 (AIB)- Les églises évangéliques du cluster de Dano en partenariat avec l’ONG Compassion a organisé une formation en activités génératrices de revenus (AGR) au profit de 101 personnes le lundi 16 septembre 2024 à Dano.</strong></p>\n<p>L’église centrale des assemblées de Dieu de Dano a servi de cadre pour la formation en activités génératrices de revenus (AGR). Au total 101 apprenants dont 74 parents des enfants. L’organisation de cette formation en activités génératrices de revenus (AGR) s’inscrit dans la vision de l’ONG Compassion.</p>\n<p>L’objectif de cette ONG est d’aider l’enfant à sortir de sa situation de pauvreté. Selon le président du comité d’organisation, le pasteur Nicodème Kam, il est nécessaire d’accompagner les parents des enfants démunis pour l’atteinte de cet objectif.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95266\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-95266\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/09/Dano-6.jpeg\" tabindex=\"0\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95266\">Le formateur aux AGR , Dr Seydou Ramdé(au 1er plan) a invité les participants à innover dans la création de leur projet d’entreprise</figcaption></figure>\n<p>« Le développement passe par la connaissance et une prise de conscience. D’où cette formation pour aider ces parents à croire en leur capacité à développer des activités pour leur épanouissement et ceux  de leurs enfants » a expliqué Nicodème Kam.</p>\n<p>Ils pourront ainsi prendre eux-mêmes en charge leurs enfants. La réalisation de cet objectif va également permettre de manifester l’amour du Christ, a-t-il ajouté. Le pasteur Kam s’est dit satisfait du contenu et du déroulement de la formation.</p>\n<p>« Les participants ont été bien équipés pour développer des AGR », a-t-il relevé. Nicodème Kam a réitéré sa gratitude à l’ONG Compassion internationale pour son soutien constant.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95267\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-95267\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/09/Dano-5.jpeg\" tabindex=\"0\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95267\">La participante Rosine Somé de Ouéssa (au milieu) demande aux parents bénéficiaires de penser à leur progéniture et investir réellement les fonds prévus dans les AGR.</figcaption></figure>\n<p>La formation a été animée par le directeur général du centre international de formation et de recherche appliquée en développement communautaire (CIFRADEC), Dr Seydou Ramdé.</p>\n<p>Il s’est focalisé sur l’entrepreneuriat communautaire à travers quelques concepts de l’approche « by Tapping Our Potential » en anglais qui signifie « en exploitant notre potentiel » en français.</p>\n<p>Pour le formateur, cela voudrait dire valoriser les potentiels dormants en chaque individu. Il stipule que les AGR sont des activités d’un entrepreneur qui les mènent avec amour.</p>\n<p>A l’issue de cette formation les participants vont bénéficier de financement pour réaliser leur projet grâce à l’appui de l’ONG Compassion.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95268\" style=\"width: 1080px;\"><img alt=\"\" class=\"size-full wp-image-95268\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/09/Dano-2.jpeg\" tabindex=\"0\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95268\">Le représentant des églises évangéliques du cluster de Dano, pasteur Kam salue le soutien constant de l’ONG Compassion</figcaption></figure>\n<p>Dans le cas spécifique de Dano, ces fonds mis à leur disposition doivent être remboursés pour servir de nouveaux financements au profit d’autres burkinabés, a souligné Dr Ramdé.</p>\n<p>C’est pourquoi, il a exhorté les parents à innover dans les projets à initier.</p>\n<p>« Le groupe de Dano s’est montré dynamique. Le suivi des leaders des églises évangéliques va favoriser le succès de ce projet du cluster de Dano » a rassuré M. Ramdé.</p>\n<p>Une des participants, Rosine Somé de Ouéssa trouve que l’initiative d’aider les parents à entreprendre des AGR est louable. Elle envisage faire de l’élevage de porcs ou de la volaille. Rosine Somé invite tous les parents bénéficiaires à investir réellement les fonds qui seront reçus dans les AGR. Elle a remercié les églises évangéliques du cluster de Dano pour la tenue de cette session de formation. Agence d’information du Burkina</p>\n<p><strong>Souleymane ZOURE </strong></p>\n<p><strong>AIB / IOBA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les discordes entre la CEDEAO et le Mali datent de 12 ans, soit avant l’arrivée du colonel Goïta au pouvoir (analyse)", "link": "https://www.aib.media/les-discordes-entre-la-cedeao-et-le-mali-datent-de-12-ans-soit-avant-larrivee-du-colonel-goita-au-pouvoir-analyse/", "published": "Thu, 19 Sep 2024 18:30:53 +0000", "summary": "Les discordes entre la CEDEAO et le Mali datent de 12 ans, soit avant l’arrivée du colonel Goïta au pouvoir (analyse) Avec l’apparition, en 2012, de la crise malienne née des actions de groupes dits indépendantistes et/ou salafistes contre l’Etat malien, la Communauté des Etats de l’Afrique de l’ouest (Cédéao) avait aussitôt proposé d’envoyer des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les discordes entre la CEDEAO et le Mali datent de 12 ans, soit avant l’arrivée du colonel Goïta au pouvoir (analyse)</strong></p>\n<p>Avec l’apparition, en 2012, de la crise malienne née des actions de groupes dits indépendantistes et/ou salafistes contre l’Etat malien, la Communauté des Etats de l’Afrique de l’ouest (Cédéao) avait aussitôt proposé d’envoyer des troupes au sud du Mali alors que les autorités maliennes souhaitaient un soutien militaire au nord, où se menaient les combats. Ce faisant, les soldats français de l’opération Serval ont finalement devancé les troupes de la Cédéao.</p>\n<p>Le 20 septembre 2012 à Paris, le premier ministre malien d’alors, Cheick Modibo Diarra rendait compte des divergences importantes entre la Cédéao qui voulait déployer des troupes dans le sud du Mali alors que les autorités maliennes souhaitaient que ses troupes soient envoyées dans le Nord là où les Forces armées maliennes (Fama) mènent la guerre.</p>\n<p>Au sortir d’une audience avec Blaise Compaoré, alors médiateur de la Cédéao dans le conflit au Mali, Modibo Diarra avait souligné les «discordances qui existent entre les propositions de la Communauté économique des Etats de l’Afrique de l’Ouest et celles des militaires maliens, dans les plans d’intervention au Nord-Mali»<br />\nLe Premier ministre Diarra avait fait comprendre que la Cédéao dispose certes d’un plan, mais que les militaires maliens disposent eux-aussi d’un plan. «Bien sûr, la Cédéao a proposé un plan de sortie de crise. Ce plan de sortie de crise a été discuté avec les militaires maliens qui, eux- aussi, avaient un plan de sortie de crise qui décrivait dans les détails le genre d’aide dont ils ont besoin», a-t-il dit. «Nos soldats ont participé à des efforts de la Cédéao, par le passé. Aujourd’hui, c’est le Mali qui a des problèmes. La Cédéao doit venir à son secours. Il faut donc s’inscrire dans ce contexte et non dans les velléités de qui décide, de qui fait quoi, avait-il dit.</p>\n<p>M. Diarra avait aussi exprimé l’impatience des Maliens et de son gouvernement pour une intervention pouvant aider le pays à «arrêter le plus rapidement les souffrances des populations du Nord » tout en préservant le mieux possible la vie des personnes qui seront commises dans une éventuelle intervention militaire.</p>\n<p>Des troubles politiques, des scissions au sein de l’armée mais aussi face aux multiplications des actions subversives des groupes armées et face aux difficultés de trouver rapidement des points de convergence avec la Cédéao, le Mali s’était tourné vers la France qui elle, illico presto, lança dès janvier 2013 l’Opération Serval.</p>\n<p>En fin de compte, la Cédéao n’a pas pu déployer sa force en attente. La mission de la Cédéao au Mali (MICEMA) qui était en préparation a fait long feu pour se muer en Mission internationale de soutien au Mali sous conduite africaine, placée sous la responsabilité de l’Union africaine avec l’autorisation de l’Onu.</p>\n<p>La France s’est grandement impliquée dans la préparation de la mission, promettant de fournir un soutien logistique et de former les soldats africains de la MISMA.</p>\n<p>La MISMA à travers la résolution 2085 se donna une mission mesurée de contribuer à «reconstituer la capacité des forces armées maliennes». Elle fut vite remplacée au bout d’une année d’opérationnalisation par la Minusma, une mission onusienne. La mission française Barkhane soutenue par des pays membres de l’OTAN ainsi que la création du G5-Sahel feront oublier la Cédéao dans la gestion de la crise, excepté sans doute son médiateur.</p>\n<p>La Cédéao reviendra en force au Mali mais cette fois pour faire subir aux Maliens de lourdes sanctions, allant jusqu’à la fermeture des frontières terrestres et aériennes entre les pays de la Cédéao et le Mali, la suspension de toutes les transactions commerciales et financières entre les États membres de la Cédéao et le Mali, à l&rsquo;exception des produits suivants: les produits alimentaires essentiels, les produits pharmaceutiques, les fournitures et équipements médicaux, y compris les matériels de contrôle du Covid-19, les produits pétroliers et l&rsquo;électricité ou encore le gel des avoirs de la république du Mali dans les banques centrales de la Cédéao.<br />\nCes sanctions de la Cédéao, inédites et rejetées par les populations de l&rsquo;espace communautaire, ont été jugées injustes par la cour de justice de l’UEMOA qui ordonna un sursis à exécution des sanctions.</p>\n<p>Aimé Mouor KAMBIRE</p>"}]}
{"source": "Le Pays", "title": "VICTIMES DE HISSENE HABRE AU TCHAD : Au-delà des indemnisations…", "link": "https://lepays.bf/victimes-de-hissene-habre-au-tchad-au-dela-des-indemnisations-2/", "published": "Thu, 19 Sep 2024 19:54:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"176\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TCHAD-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"287\" />Dix milliards de francs CFA. C’est le montant décaissé par le gouvernement tchadien depuis la mi-février pour indemniser les victimes de l’ex-président Hissène Habré, après des années d’attente. En tout cas, à en croire des associations de victimes réunies au sein d’une plateforme, ce montant [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victimes-de-hissene-habre-au-tchad-au-dela-des-indemnisations-2/\">VICTIMES DE HISSENE HABRE AU TCHAD : Au-delà des indemnisations…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A LA FIN DES VIOLENCES AU SOUDAN : Les généraux Al Burhan et Hemetti entendront-ils enfin raison ?", "link": "https://lepays.bf/appel-a-la-fin-des-violences-au-soudan-les-generaux-al-burhan-et-hemetti-entendront-ils-enfin-raison/", "published": "Thu, 19 Sep 2024 19:45:29 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"925\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DARFOUR.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1620\" /> La crise humanitaire qui frappe durement le Soudan, était au cœur des discussions au siège des Nations unies à New-York, le 18 septembre dernier. Il est ressorti des échanges, que la situation sanitaire s&#8217;est détériorée, avec la saison des pluies. 80 % des hôpitaux ont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-la-fin-des-violences-au-soudan-les-generaux-al-burhan-et-hemetti-entendront-ils-enfin-raison/\">APPEL A LA FIN DES VIOLENCES AU SOUDAN : Les généraux Al Burhan et Hemetti entendront-ils enfin raison ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL DE L’OPPOSITION A UN DIALOGUE AVANT LES LEGISLATIVES AU SENEGAL : Veillée d’armes pour une élection à grands enjeux", "link": "https://lepays.bf/appel-de-lopposition-a-un-dialogue-avant-les-legislatives-au-senegal-veillee-darmes-pour-une-election-a-grands-enjeux/", "published": "Thu, 19 Sep 2024 19:41:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SENEGAL-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Au Sénégal, les esprits sont tournés vers les législatives du 17 novembre prochain, après la dissolution de l’Assemblée nationale par le président Bassirou Diomaye Faye, le 12 septembre dernier. Et cela, suite au blocage de ses projets de réformes au niveau de la Représentation nationale [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-de-lopposition-a-un-dialogue-avant-les-legislatives-au-senegal-veillee-darmes-pour-une-election-a-grands-enjeux/\">APPEL DE L’OPPOSITION A UN DIALOGUE AVANT LES LEGISLATIVES AU SENEGAL : Veillée d’armes pour une élection à grands enjeux</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LANCEMENT DE L’INITIATIVE LAFIA AU PROFIT DES PERSONNES VULNERABLES : Pourvu que les fruits tiennent la promesse des fleurs", "link": "https://lepays.bf/lancement-de-linitiative-lafia-au-profit-des-personnes-vulnerables-pourvu-que-les-fruits-tiennent-la-promesse-des-fleurs/", "published": "Thu, 19 Sep 2024 19:37:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />L’initiative LAFIA, c’est la nouvelle trouvaille du gouvernement pour soulager nos compatriotes les plus touchés par la double crise sécuritaire et humanitaire que traverse le pays. J’ai appris cette nouvelle par voie de presse, avec le ministre de l’Economie et des finances qui a officiellement [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/lancement-de-linitiative-lafia-au-profit-des-personnes-vulnerables-pourvu-que-les-fruits-tiennent-la-promesse-des-fleurs/\">LANCEMENT DE L’INITIATIVE LAFIA AU PROFIT DES PERSONNES VULNERABLES : Pourvu que les fruits tiennent la promesse des fleurs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : 6 sports recommandés pour une femme enceinte", "link": "https://lepays.bf/semaine-de-poko-6-sports-recommandes-pour-une-femme-enceinte/", "published": "Thu, 19 Sep 2024 19:35:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Dans notre rubrique Semaine de Poko de la semaine dernière, nous avons partagé avec vous les bienfaits pour une femme enceinte d’exercer une activité sportive. Ce vendredi 20 septembre 2024, nous avons jugé bon de réunir pour vous quelques sports recommandés que vous pouvez pratiquer [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-6-sports-recommandes-pour-une-femme-enceinte/\">SEMAINE DE POKO : 6 sports recommandés pour une femme enceinte   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-260/", "published": "Thu, 19 Sep 2024 19:31:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le gouvernement a créé le Fonds national de la finance inclusive en vue de faciliter l’accès des microfinances aux personnes vulnérables. Le lancement national de cette initiative est intervenu le 14 septembre 2024 à Ouahigouya. Un montant de 10 milliards de F CFA est mobilisé [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-260/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ARRESTATION DE CLAUDE PIVI AU LIBERIA, APRES 10 MOIS DE TRAQUE   : Au nom de la justice et du bon voisinage", "link": "https://lepays.bf/arrestation-de-claude-pivi-au-liberia-apres-10-mois-de-traque-au-nom-de-la-justice-et-du-bon-voisinage/", "published": "Wed, 18 Sep 2024 19:44:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Il n’y a plus aucun doute, Claude Pivi dit Coplan et son fils Verny Pivi ont été, après dix mois de traque, arrêtés au Libéria voisin, et des tractations seraient déjà en cours entre les autorités guinéennes et libériennes en vue de leur extradition à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/arrestation-de-claude-pivi-au-liberia-apres-10-mois-de-traque-au-nom-de-la-justice-et-du-bon-voisinage/\">ARRESTATION DE CLAUDE PIVI AU LIBERIA, APRES 10 MOIS DE TRAQUE   : Au nom de la justice et du bon voisinage</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANIF DE L’OPPOSITION CONTRE LE FICHIER ELECTORAL AU GHANA : Eviter à tout prix une crise post-électorale", "link": "https://lepays.bf/manif-de-lopposition-contre-le-fichier-electoral-au-ghana-eviter-a-tout-prix-une-crise-post-electorale-2/", "published": "Wed, 18 Sep 2024 19:40:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GHANA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />La présidentielle au Ghana se profile à l’horizon, et l’opposition met déjà la pression sur la Commission électorale. En effet, le Congrès Démocratique National (NDC), principal parti d’opposition, a appelé à une manifestation le 17 septembre 2024, à travers tout le pays, pour exiger un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/manif-de-lopposition-contre-le-fichier-electoral-au-ghana-eviter-a-tout-prix-une-crise-post-electorale-2/\">MANIF DE L’OPPOSITION CONTRE LE FICHIER ELECTORAL AU GHANA : Eviter à tout prix une crise post-électorale</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUVERTURE D’UN PROCES EMBLEMATIQUE SUR FOND D’ATTAQUE TERRORISTE A BAMAKO : Les défis restent entiers", "link": "https://lepays.bf/ouverture-dun-proces-emblematique-sur-fond-dattaque-terroriste-a-bamako-les-defis-restent-entiers-2/", "published": "Wed, 18 Sep 2024 19:37:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"549\" src=\"https://lepays.bf/wp-content/uploads/2024/09/MALI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"976\" />Alors que l’emblématique procès des affaires de l’avion présidentiel et des équipements militaires était attendu pour s’ouvrir le 17 septembre dernier à Bamako, l’actualité sera bousculée dans la capitale malienne qui se réveillera sous des tirs de terroristes qui ont attaqué un camp de gendarmerie. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouverture-dun-proces-emblematique-sur-fond-dattaque-terroriste-a-bamako-les-defis-restent-entiers-2/\">OUVERTURE D’UN PROCES EMBLEMATIQUE SUR FOND D’ATTAQUE TERRORISTE A BAMAKO : Les défis restent entiers</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTIMES DE HISSENE HABRE AU TCHAD : Au-delà des indemnisations…", "link": "https://lepays.bf/victimes-de-hissene-habre-au-tchad-au-dela-des-indemnisations/", "published": "Wed, 18 Sep 2024 19:32:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"176\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TCHAD.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"287\" />Dix milliards de francs CFA. C’est le montant décaissé par le gouvernement tchadien depuis la mi-février pour indemniser les victimes de l’ex-président Hissène Habré, après des années d’attente. En tout cas, à en croire des associations de victimes réunies au sein d’une plateforme, ce montant [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victimes-de-hissene-habre-au-tchad-au-dela-des-indemnisations/\">VICTIMES DE HISSENE HABRE AU TCHAD : Au-delà des indemnisations…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE RAOGO", "link": "https://lepays.bf/semaine-de-raogo-5/", "published": "Wed, 18 Sep 2024 19:27:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Bravo à Iron Biby, champion de Log Lift   Le samedi 7 septembre 2024 à Birmingham en Angleterre, le Burkinabè Cheick Ahmed Al-Hassan Sanou, alias Iron Biby, devenait champion du monde de Log Lift en soulevant une charge de 231 kg. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-raogo-5/\">SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "METIERS DES TELECOMMUNICATIONS AU BURKINA   : Le repositionnement de la filière   au cœur d’une assemblée générale", "link": "https://lepays.bf/metiers-des-telecommunications-au-burkina-le-repositionnement-de-la-filiere-au-coeur-dune-assemblee-generale/", "published": "Wed, 18 Sep 2024 14:37:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"960\" src=\"https://lepays.bf/wp-content/uploads/2024/09/AG-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1280\" />L’Association burkinabè des professionnels des métiers des télécommunications (ABPMT) a organisé, le samedi 14 septembre 2024, son Assemblée générale pour faire le bilan de ses activités au titre de l’année 2023-2024.  Selon Moumouni Sawadogo, ingénieur Télécom, cette Assemblée générale a été initiée dans le but [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/metiers-des-telecommunications-au-burkina-le-repositionnement-de-la-filiere-au-coeur-dune-assemblee-generale/\">METIERS DES TELECOMMUNICATIONS AU BURKINA   : Le repositionnement de la filière   au cœur d’une assemblée générale</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Football : Le Sénégal, candidat à l’organisation de la CAN 2029", "link": "https://libreinfo.net/football-senegal-can-2029/?utm_source=rss&utm_medium=rss&utm_campaign=football-senegal-can-2029", "published": "Fri, 20 Sep 2024 17:43:52 +0000", "summary": "<p>Le Sénégal veut être l’organisateur de la 37e édition de la Coupe d’Afrique des Nations (CAN) en 2029. L’information a été donnée, ce vendredi 20 septembre 2024 à Dakar, par le Directeur général de la Société de gestion des infrastructures publiques (SOGIP),selon Dame Mbodj. Par Issoufou Ouedraogo Le Sénégal est candidat à l&#8217;organisation de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/football-senegal-can-2029/\">Football : Le Sénégal, candidat à l’organisation de la CAN 2029</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Sénégal veut être l’organisateur de la 37e édition de la Coupe d’Afrique des Nations (CAN) en 2029. L’information a été donnée, ce vendredi 20 septembre 2024 à Dakar, par le Directeur général de la Société de gestion des infrastructures publiques (SOGIP),selon Dame Mbodj.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo</a></strong></p>\n<p>Le Sénégal est candidat à l&rsquo;organisation de la Coupe d&rsquo;Afrique des nations 2029. Selon Dame Mbodj, avec les nouvelles infrastructures qui sont à Diamniadio, le Sénégal est désormais apte à organiser des évènements de classe mondiale.</p>\n<p>«Par le biais de la SOGIP, l’Etat a réalisé des infrastructures afin de faire de Diamniadio un hub évènementiel pour une mixité fonctionnelle et sociale. Le Sénégal est candidat et veut organiser la CAN 2029», a affirmé le Directeur général de la Société de gestion des infrastructures publiques (SOGIP).</p>\n<p>Le plaidoyer doit être porté par la Fédération sénégalaise de football (FSF). «Nous avons reçu la fédération et nous en avons parlé», a ajouté M. Mbodj.</p>\n<p>Le Directeur général de la SOGIP a déploré le recalage de la candidature du <a href=\"https://libreinfo.net/eliminatoires-can-2025-football-maroc-etalons-le-coach-brama-traore/\">Sénégal</a> dernièrement pour défaut de sites d’hébergement.</p>\n<p>Il a annoncé que des centres d’hébergement seront pris en compte pour loger les équipes, rapporte Walf.net</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/football-senegal-can-2029/\">Football : Le Sénégal, candidat à l’organisation de la CAN 2029</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Délivrance spéciale de PUH : Des résidents de la Cité Zaknèré interpellent le promoteur", "link": "https://libreinfo.net/ouagadougou-residents-cite-zaknere/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-residents-cite-zaknere", "published": "Fri, 20 Sep 2024 16:14:19 +0000", "summary": "<p>Des résidents de la Cité Zaknèré de l&#8217;Agence du Génie Bâtiment (AGB) ont crié leur ras-le-bol ce 20 septembre 2024 au siège de l’agence à Ouagadougou. Ils ont dénoncé un manque de clarté de l’agence immobilière qui ne leur permet pas de souscrire à l’opération spéciale de délivrance de permis urbains d’habiter (PUH) initiée par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-residents-cite-zaknere/\">Burkina/Délivrance spéciale de PUH : Des résidents de la Cité Zaknèré interpellent le promoteur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Des résidents de la Cité Zaknèré de l&rsquo;Agence du Génie Bâtiment (AGB) ont crié leur ras-le-bol ce 20 septembre 2024 au siège de l’agence à Ouagadougou. Ils ont dénoncé un manque de clarté de l’agence immobilière qui ne leur permet pas de souscrire à l’opération spéciale de délivrance de permis urbains d’habiter (PUH) initiée par l’Etat.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Elysée Nikièma</a> (stagiaire)</b></p>\n<p><span style=\"font-weight: 400;\">Des résidents de la Cité Zaknèré de Gampèla réalisée par l&rsquo;Agence du Génie Bâtiment (AGB) ont lancé un cri de cœur quant à leur impossibilité à souscrire à l’opération spéciale de <a href=\"https://libreinfo.net/burkina-operation-delivrance-permis-habiter/\"><strong>délivrance de permis urbain d&rsquo;habiter</strong></a> ( PUH) initiée par le gouvernement. </span></p>\n<p><span style=\"font-weight: 400;\">La dizaine de résidents, qui était au siège de l’agence pour crier son ras-le-bol, n&rsquo;a finalement pas trouvé d’interlocuteur pour se faire entendre.</span></p>\n<p><span style=\"font-weight: 400;\">«Aujourd&rsquo;hui, c&rsquo;est le vendredi 20 septembre. On est arrivé et il n&rsquo;y avait aucun agent pour nous recevoir. Nous estimons qu’AGB n&rsquo;est pas à notre écoute», a indiqué le porte-parole des résidents, Daouda Sawadogo.</span></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;opération spéciale de délivrance de PUH prend fin ce 20 septembre et les résidents de la Cité Zaknèré sont venus pour chercher à comprendre pourquoi l’agence immobilière ne leur a pas permis d’y souscrire. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_87315\" style=\"width: 960px;\"><img alt=\"Le porte-parole des résidents, Daouda Sawadogo.\" class=\"size-full wp-image-87315\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/IMG-20240920-WA0102.jpg\" width=\"960\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87315\">Le porte-parole des résidents, Daouda Sawadogo.</figcaption></figure>\n<p><span style=\"font-weight: 400;\">«Si nous n&rsquo;obtenons pas ça aujourd&rsquo;hui, il y aura forcément un surcoût pour l&rsquo;obtention du PUH», craint Daouda Sawadogo.</span></p>\n<p><span style=\"font-weight: 400;\">Ce dernier a fait savoir que l&rsquo;opération spéciale a été lancée depuis deux mois et le premier mois, les résidents de Zaknèré n&rsquo;ont pas pu souscrire car ils n&rsquo;avaient pas d&rsquo;attestations définitives pour le faire.</span></p>\n<p><span style=\"font-weight: 400;\">Les résidents de cette cité ont indiqué qu&rsquo;en plus du problème de PUH, leur cité ne dispose pas de voies d&rsquo;accès adéquates.</span></p>\n<p><span style=\"font-weight: 400;\">«On ne peut pas avoir une cité qui existe depuis plus de 5 ans où il n&rsquo;y a pas de voies d&rsquo;accès. La seule voie d&rsquo;accès à notre cité est une voie privée », a souligné M. Sawadogo.</span></p>\n<p><span style=\"font-weight: 400;\">A ce problème s&rsquo;ajoute un autre qui est celui de l&rsquo;espace vert car le terrain destiné à cette fin aurait été attribué à un particulier, selon le porte-parole des résidents.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-residents-cite-zaknere/\">Burkina/Délivrance spéciale de PUH : Des résidents de la Cité Zaknèré interpellent le promoteur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIAO 2024 : Le Mali et le Niger, invités spéciaux", "link": "https://libreinfo.net/siao-2024-le-mali-et-le-niger-invites-speciaux/?utm_source=rss&utm_medium=rss&utm_campaign=siao-2024-le-mali-et-le-niger-invites-speciaux", "published": "Fri, 20 Sep 2024 16:01:44 +0000", "summary": "<p>Les organisateurs du Salon international de l’artisanat de Ouagadougou (SIAO) ont animé, le 6 septembre 2024 à Ouagadougou, une conférence de presse en prélude à la 17e édition de la biennale qui se déroulera du 25 octobre au 3 novembre prochain. La rencontre avec les journalistes s&#8217;est déroulée sous la présidence du secrétaire général du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/siao-2024-le-mali-et-le-niger-invites-speciaux/\">SIAO 2024 : Le Mali et le Niger, invités spéciaux </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les organisateurs du Salon international de l’artisanat de Ouagadougou (SIAO) ont animé, le 6 septembre 2024 à Ouagadougou, une conférence de presse en prélude à la 17e édition de la biennale qui se déroulera du 25 octobre au 3 novembre prochain. La rencontre avec les journalistes s&rsquo;est déroulée sous la présidence du secrétaire général du ministère en charge de l’artisanat représentant le ministre Serge Poda.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>La Confédération de l’Alliance des États du Sahel (AES) se déporte à la 17e édition du Salon international de l&rsquo;artisanat de Ouagadougou (SIAO). Pour la tenue de cette biennale, le Burkina, le Mali et le Niger sont des pays invités spéciaux.</p>\n<p><b><i>«Le choix de ces pays n’est pas fortuit. Comme vous le savez, le Burkina, le Mali et le Niger forment l’AES « l’Alliance des États du Sahel » et cette édition du SIAO sera l’occasion de mettre en exergue les potentialités artisanales, touristiques et culturelles à travers la mise en place de l’espace « AES »</i></b><span>, indique le ministre en charge de l’artisanat, Serge Poda, par la voix du secrétaire général, Oumarou Barro.</span></p>\n<p><span>Pour la 17e édition, plusieurs innovations sont envisagées pour la bonne tenue de la biennale. On peut noter</span><b><i> «l’opérationnalisation de plusieurs portes d’entrée et de sortie du site, la mise en place des « points i » dans les pavillons pour centraliser les préoccupations des exposants et orienter les visiteurs».</i></b></p>\n<p><span>Les tout petits ne seront pas en marge de cette édition. En effet, le Comité d&rsquo;organisation a décidé de la </span><span>«</span><b><i>mise en place des espaces de jeux pour enfants dénommés « SIAO KIDS » à travers l’introduction d’ateliers de création et de jeux de découvertes des métiers de l’artisanat»</i></b><span>.</span></p>\n<p>Pour cette 17e édition, le SIAO vise l&rsquo;aménagement d&rsquo;au moins 700 stands, la participation de 4 000 exposants et de 50 acheteurs et visiteurs professionnels. Elle a également pour objectifs d&rsquo;enregistrer la participation de 30 pays et de recevoir en son sein 350 000 visiteurs grand public.</p>\n<p>L’innovation majeure est la plateforme eSIAO. Celle-ci facilite le paiement des tickets et des stands. Elle permet également de faire les réservations des pavillons et des stands. La plateforme accorde, en outre, la possibilité d’effectuer le paiement d&rsquo;une réservation ou d&rsquo;une location.</p>\n<p><span>La 17e édition du <a href=\"https://libreinfo.net/siao-2023-6/\">SIAO</a> est placée sous le thème </span><b><i>«Artisanat africain, entrepreneuriat des jeunes et autonomisation ».</i></b></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/siao-2024-le-mali-et-le-niger-invites-speciaux/\">SIAO 2024 : Le Mali et le Niger, invités spéciaux </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/SONABEL : La Mutuelle des chauffeurs renforce ses capacités", "link": "https://libreinfo.net/burkina-sonabel-la-mutuelle-des-chauffeurs-renforce-ses-capacites/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sonabel-la-mutuelle-des-chauffeurs-renforce-ses-capacites", "published": "Fri, 20 Sep 2024 15:32:09 +0000", "summary": "<p>La Mutuelle des chauffeurs de la SONABEL (Société nationale burkinabè d’électricité) a organisé du 14 au 15 septembre 2024 les 48 heures des chauffeurs de la société. La cérémonie d&#8217;ouverture s&#8217;est déroulée le 14 septembre à Ouagadougou sous la présidence du directeur général de la SONABEL, Souleymane Ouédraogo. Par Prisca Konkobo  Les 48 heures des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sonabel-la-mutuelle-des-chauffeurs-renforce-ses-capacites/\">Burkina/SONABEL : La Mutuelle des chauffeurs renforce ses capacités </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Mutuelle des chauffeurs de la SONABEL (Société nationale burkinabè d’électricité) a organisé du 14 au 15 septembre 2024 les 48 heures des chauffeurs de la société. La cérémonie d&rsquo;ouverture s&rsquo;est déroulée le 14 septembre à Ouagadougou sous la présidence du directeur général de la SONABEL, Souleymane Ouédraogo.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p><span style=\"font-weight: 400;\">Les 48 heures des chauffeurs de la SONABEL sont  placées sous le thème <em><strong>« Fourniture de l’électricité dans un contexte de reconquête de l’intégrité territoriale : quelle contribution des chauffeurs de la SONABEL à Ouagadougou ? ».</strong></em> </span></p>\n<p>Un partage d&rsquo;expériences et un renforcement des capacités sur la conduite des autorités  et la conduite en période d&rsquo;insécurité sont au menu des 48 heures. Un évènement initié par la Mutuelle elle-meme dans le but de renforcer les capacités de ses membres.</p>\n<p><b><i>«Dans les convois, on a des collègues qui sont dedans pour amener le carburant dans les localités difficiles d&rsquo;accès. On a jugé bon de se retrouver avec une petite formation, pour mettre tout le monde à niveau, pour que chacun puisse bien faire son travail. Un chauffeur bien formé, c&rsquo;est la société qui gagne»,</i></b><span> a indiqué Paulin Leama, président de la Mutuelle des chauffeurs de la <a href=\"https://libreinfo.net/sonabel-e-guichet-call-center/\">SONABEL</a>.  </span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_87299\" style=\"width: 658px;\"><img alt=\"Paulin Leama, président de la Mutuelle des chauffeurs de la SONABEL.  \" class=\"size-full wp-image-87299\" height=\"566\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/IMG-20240920-WA0008.jpg\" width=\"658\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87299\">Paulin Leama, président de la Mutuelle des chauffeurs de la SONABEL</figcaption></figure>\n<p><span>Pour Edmond Sawadogo, représentant du parrain, la formation est au centre du progrès du personnel.  </span><b><i>«Nous sommes heureux de savoir que les chauffeurs eux-mêmes ont pris conscience de l&rsquo;importance de leur rôle et souhaitent être formés et éclairés par rapport à cela»,</i></b><span> a-t-il déclaré.</span></p>\n<p><span>Le directeur général de la SONABEL et président de la cérémonie, Souleymane Ouédraogo, a félicité la Mutuelle. </span><b><i>«Être chauffeur à la SONABEL, c&rsquo;est un challenge. Même dans les zones les plus difficiles d&rsquo;accès, les chauffeurs répondent  présents». </i></b></p>\n<p><span>Il les a exhortés à être attentifs aux formations, notamment aux partages d&rsquo;expériences avec les chauffeurs retraités. </span><b><i>«Si vous arrivez à prendre de leur expérience, vous feriez œuvre utile à la SONABEL».</i></b></p>\n<p>Au cours des 48 heures, la Mutuelle va organiser une collecte de sang au profit des Forces de défense et de sécurité et une collecte de dons pour les personnes déplacées internes du Burkina.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-sonabel-la-mutuelle-des-chauffeurs-renforce-ses-capacites/\">Burkina/SONABEL : La Mutuelle des chauffeurs renforce ses capacités </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Compte rendu du conseil des ministres du 19 septembre 2024", "link": "https://libreinfo.net/burkina-conseil-ministres-19-septembre-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-conseil-ministres-19-septembre-2024", "published": "Fri, 20 Sep 2024 14:50:31 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 19 septembre 2024, en séance ordinaire, de 09 H 00 mn à 16 H 07 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-conseil-ministres-19-septembre-2024/\">Burkina : Compte rendu du conseil des ministres du 19 septembre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 19 septembre 2024,</strong> <strong>en séance ordinaire, de 09 H 00 mn à 16 H 07 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</strong></p>\n<p>𝐈. 𝐃𝐄𝐋𝐈𝐁𝐄𝐑𝐀𝐓𝐈𝐎𝐍𝐒</p>\n<p>𝐈.𝟏. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐈𝐌𝐀𝐓𝐔𝐑𝐄<br />\nLe Conseil a adopté un décret portant organisation-type des départements ministériels.<br />\nCe décret est une relecture du décret n°2022-0055/PRES-TRANS/PM/SGG-CM du 20 avril 2022 portant organisation-type des départements ministériels.</p>\n<p>Les innovations majeures de ce décret sont entre autres :<br />\n&#8211; l’augmentation du nombre d’Inspecteurs techniques des services (ITS) de cinq (05) à dix (10) au maximum pour l’ensemble des ministères et de quinze (15) à vingt (20) au maximum pour les ministères déconcentrés jusqu’au niveau province ;<br />\n&#8211; la création des Directions des affaires juridiques et du contentieux (DAJC) dans les départements ministériels ;<br />\n&#8211; la suppression des trésoreries ministérielles.</p>\n<p>L’adoption de ce décret permet un meilleur fonctionnement des départements ministériels en vue de remplir efficacement leurs missions.</p>\n<p>𝐈.𝟐. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐅𝐎𝐍𝐂𝐓𝐈𝐎𝐍 𝐏𝐔𝐁𝐋𝐈𝐐𝐔𝐄, 𝐃𝐔 𝐓𝐑𝐀𝐕𝐀𝐈𝐋 𝐄𝐓 𝐃𝐄 𝐋𝐀 𝐏𝐑𝐎𝐓𝐄𝐂𝐓𝐈𝐎𝐍 𝐒𝐎𝐂𝐈𝐀𝐋𝐄<br />\nLe Conseil a adopté un rapport relatif à une demande d’autorisation pour la conclusion d’un marché par la procédure d’entente directe pour l’acquisition et l’installation d’équipements spécifiques pour l’organisation des examens et concours de la Fonction publique.</p>\n<p>Le Conseil a marqué son accord pour l’attribution du marché à l’entreprise UNIVERSAL TRADING GROUP (UTG) SA, pour un montant total de neuf cent cinquante-neuf millions cinq cent soixante-huit mille neuf cent vingt (959 568 920) F CFA TTC, avec un délai d’exécution de quarante-cinq (45) jours.<br />\nLe financement est assuré par le budget de l’Etat, exercice 2024.</p>\n<p>𝐈.𝟑. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐂𝐎𝐌𝐌𝐔𝐍𝐈𝐂𝐀𝐓𝐈𝐎𝐍, 𝐃𝐄 𝐋𝐀 𝐂𝐔𝐋𝐓𝐔𝐑𝐄, 𝐃𝐄𝐒 𝐀𝐑𝐓𝐒 𝐄𝐓 𝐃𝐔 𝐓𝐎𝐔𝐑𝐈𝐒𝐌𝐄<br />\nLe Conseil a adopté trois (03) rapports.</p>\n<p>𝐋𝐞 𝐩𝐫𝐞𝐦𝐢𝐞𝐫 𝐫𝐚𝐩𝐩𝐨𝐫𝐭 est relatif à un projet de décret portant modification des statuts particuliers de l’Institut des sciences et techniques de l’information et de la communication (ISTIC).<br />\nCe décret est une relecture du décret n°2019-1251/PRES/PM/MCRP/MINEFID du 13 décembre 2019 portant approbation des statuts de l’Institut des sciences et techniques de l’information et de la communication.<br />\nLa modification des statuts particuliers de l’ISTIC tire son fondement de la relecture de son organigramme et du besoin d’actualiser certaines dispositions des statuts conformément aux nouvelles dispositions du décret n°2023-1276/PRES-TRANS/PM/MDICAPME/MEFP du 05 octobre 2023 portant modalités de désignation des membres des organes d’administration des sociétés à capitaux publics, des Etablissements publics de l’Etat et des structures à statut spécifique.</p>\n<p>L’adoption de ce décret permet à l’Institut des sciences et techniques de l’information et de la communication d’assurer efficacement ses missions.</p>\n<p>𝐋𝐞 𝐝𝐞𝐮𝐱𝐢𝐞̀𝐦𝐞 𝐫𝐚𝐩𝐩𝐨𝐫𝐭 est relatif à la conclusion d’un contrat-plan 2024-2026 entre l’Etat burkinabè et la Radiodiffusion-Télévision du Burkina (RTB).<br />\nCe contrat-plan a pour objet de fixer les modalités pratiques de couverture médiatique des activités de l’Etat par la RTB. Son ambition est de permettre à la RTB d’accomplir efficacement sa mission de service public d’information et de communication pour le développement. Il vise entre autres à :<br />\n&#8211; assurer la visibilité des actions de développement entreprises par l’Etat ;<br />\n&#8211; améliorer les prestations de la RTB au profit de l’Etat ;<br />\n&#8211; limiter les créances de la RTB au niveau de l’Etat pour optimiser le recouvrement ;<br />\n&#8211; définir les conditions et modalités de paiement des prestations effectuées par la RTB au profit de l’Etat.<br />\nL’adoption de ce rapport permet la conclusion du contrat-plan entre l’Etat et la Radiodiffusion-Télévision du Burkina.</p>\n<p>𝐋𝐞 𝐭𝐫𝐨𝐢𝐬𝐢𝐞̀𝐦𝐞 𝐫𝐚𝐩𝐩𝐨𝐫𝐭 est relatif à la conclusion d’un contrat-plan 2024-2026 entre l’Etat burkinabè et les Editions Sidwaya.<br />\nDans ses missions de service public, les Editions Sidwaya réalisent plusieurs prestations non facturées, notamment la distribution des journaux, les couvertures médiatiques, les insertions d’annonces publicitaires et des communiqués, la réalisation de travaux de ville au profit des démembrements de l’Etat et des organisations de la société civile.<br />\nLe contrat-plan se révèle être l’instrument privilégié devant régir la gestion des relations entre l’Etat et les Editions Sidwaya dans le cadre de l’atteinte de ses objectifs de développement au profit du peuple burkinabè.</p>\n<p>Ce contrat-plan vise notamment :<br />\n&#8211; l’organisation et la planification des prestations de services des Editions Sidwaya au profit de l’Etat et de ses démembrements ;<br />\n&#8211; la définition des conditions et modalités de paiement des prestations effectuées par les Editions Sidwaya au profit de l’Etat et de ses démembrements ;<br />\n&#8211; la limitation des créances des Editions Sidwaya au niveau de l’Etat et ses démembrements ;<br />\n&#8211; l’amélioration des prestations des Editions Sidwaya au profit de l’Etat et de ses démembrements.</p>\n<p>L’adoption de ce rapport permet la signature du contrat-plan entre l’Etat burkinabè et les Editions Sidwaya.</p>\n<p>𝐈.𝟒. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐄𝐂𝐎𝐍𝐎𝐌𝐈𝐄 𝐄𝐓 𝐃𝐄𝐒 𝐅𝐈𝐍𝐀𝐍𝐂𝐄𝐒<br />\nLe Conseil a adopté trois (03) rapports.</p>\n<p>𝐋𝐞 𝐩𝐫𝐞𝐦𝐢𝐞𝐫 𝐫𝐚𝐩𝐩𝐨𝐫𝐭 est un projet de loi relatif à la Lutte contre le blanchiment de capitaux, le financement du terrorisme et la prolifération des armes de destruction massive (LBC/FT/FP) au Burkina Faso.</p>\n<p>Les évaluations réalisées entre 2017 et 2021 par le Groupe intergouvernemental d’action contre le blanchiment d’argent en Afrique de l’Ouest (GIABA) ont relevé les insuffisances du dispositif juridique de lutte contre le blanchiment de capitaux et le financement du terrorisme des Etats membres de l’Union monétaire Ouest africaine (UMOA). Pour y remédier, la Banque centrale des Etats de l’Afrique de l’Ouest (BCEAO) a engagé un processus de révision de la directive relative à la LBC/FT ainsi que de la Loi uniforme y relative et invité chaque Etat membre à prendre les dispositions nécessaires en vue de son insertion dans l’ordonnancement juridique interne.</p>\n<p>Les innovations majeures de ce projet de loi sont entre autres :<br />\n&#8211; la révision de la présentation de la liste des personnes assujetties en reprenant les trois (03) catégories prévues par le Groupe d’action financière (GAFI) ;<br />\n&#8211; l’insertion des dispositions portant incrimination du financement de la prolifération des armes de destruction massive ainsi que des manquements dans la mise en œuvre des sanctions financières ciblées y relatives ;<br />\n&#8211; la création d’un chapitre spécifique aux obligations des institutions financières en matière de virement électronique.</p>\n<p>Ce projet de loi permettra au Burkina Faso de se conformer à cette nouvelle directive de la lutte contre le blanchiment de capitaux, le financement du terrorisme et la prolifération des armes de destruction massive.<br />\nLe Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>𝐋𝐞 𝐝𝐞𝐮𝐱𝐢𝐞̀𝐦𝐞 𝐫𝐚𝐩𝐩𝐨𝐫𝐭 est relatif à un projet de loi de finances rectificative de la Loi de finances pour l’exécution du budget de l’Etat, exercice 2024.<br />\nLe projet de loi de finances rectificative de la Loi de finances pour l’exécution du budget de l’Etat, exercice 2024 s’impose au regard des nouvelles priorités du Gouvernement et de la nécessité de prendre en compte dans le budget, les changements induits par la nouvelle composition du Gouvernement intervenue le 1er août 2024 qui a consacré la création, la scission, la fusion et la suppression d’anciens ministères ainsi que des changements de dénominations d’autres départements ministériels.<br />\nCette nouvelle configuration du Gouvernement diffère de celle qui a servi de support à l’allocation des ressources du budget de l’Etat, exercice 2024.</p>\n<p>La nouvelle configuration du budget de l’Etat, exercice 2024 se présente comme suit :<br />\n&#8211; les ressources totales sont estimées à 3 030 649 651 000 F CFA contre 3 019 118 770 000 F CFA dans la Loi de finances initiale 2024 ;<br />\n&#8211; les charges totales s’élèvent à 3 706 124 893 000 F CFA contre 3 694 594 012 000 F CFA dans la Loi de finances initiale 2024 ;<br />\n&#8211; le besoin de financement reste au même niveau que la Loi de finances initiale à savoir 675 475 242 000 F CFA.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>𝐋𝐞 𝐭𝐫𝐨𝐢𝐬𝐢𝐞̀𝐦𝐞 𝐫𝐚𝐩𝐩𝐨𝐫𝐭 est relatif à la revue à mi-parcours de l’exécution du budget de l’Etat, exercice 2024 au 31 juillet.<br />\nAu 31 juillet 2024, les réalisations des recettes budgétaires s’établissent à 1 646,75 milliards F CFA sur des prévisions de 3 144,12 milliards F CFA, soit un taux d’exécution annuel de 52,38% contre 60,39% à la même période en 2023 pour 1 680,49 milliards F CFA de recettes mobilisées.<br />\nLes dépenses du budget de l’Etat au 31 juillet 2024, ont été engagées-visées à hauteur de 2 108,23 milliards F CFA sur une prévision ajustée de crédits de paiement de 3 669,97 milliards F CFA, soit un taux de 57,45% contre 57,86% à la même période en 2023.</p>\n<p>Quant à l’épargne budgétaire et au solde budgétaire global, ils ressortent respectivement à 55,76 milliards F CFA et à &#8211; 571,05 milliards F CFA.<br />\nEn dépit du contexte difficile, il ressort un niveau appréciable de l’exécution du budget de l’Etat, exercice 2024, au 31 juillet, en recettes et en dépenses.</p>\n<p>Toutefois, des recommandations ont été formulées en vue d’améliorer le niveau d’exécution du budget pour le reste de l’année. Il s’agira entre autres, de poursuivre la mise en œuvre des mesures déjà engagées au niveau des régies de recettes et d’envisager de nouvelles mesures adaptées au contexte sécuritaire.<br />\nIl s’agira également en matière de dépenses, de suivre l’exécution des prestations en cours, en vue de leur aboutissement dans les délais règlementaires et de diligenter la justification des fonds débloqués afin d’éviter les difficultés de déblocage des fonds pour le reste de l’exercice.</p>\n<p>𝐈.𝟓. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐒𝐄𝐂𝐔𝐑𝐈𝐓𝐄</p>\n<p>Le Conseil a adopté trois (03) projets de décret portant respectivement nomination au grade de Commissaire principal de police, de Commissaire divisionnaire de police et de Contrôleur général de police.<br />\nL’adoption de ces décrets permet la nomination de trente-six (36) Commissaires de police au grade de Commissaire principal de police, de vingt-trois (23) Commissaires principaux de police au grade de Commissaire divisionnaire de police et de deux (02) Commissaires divisionnaires de police au grade de Contrôleur général de police, conformément à la loi n°027-2018/AN du 1er juin 2018 portant statut du cadre de la police nationale.<br />\nLa liste de ces nominations sera publiée dans le Journal Officiel du Burkina Faso.</p>\n<p>𝐈.𝟔. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋𝐀 𝐉𝐔𝐒𝐓𝐈𝐂𝐄 𝐄𝐓 𝐃𝐄𝐒 𝐃𝐑𝐎𝐈𝐓𝐒 𝐇𝐔𝐌𝐀𝐈𝐍𝐒, 𝐂𝐇𝐀𝐑𝐆𝐄 𝐃𝐄𝐒 𝐑𝐄𝐋𝐀𝐓𝐈𝐎𝐍𝐒 𝐀𝐕𝐄𝐂 𝐋𝐄𝐒 𝐈𝐍𝐒𝐓𝐈𝐓𝐔𝐓𝐈𝐎𝐍𝐒</p>\n<p>Le Conseil a adopté trois (03) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant nomination de Greffier en chef, Chef de greffe.<br />\nL’adoption de ce décret permet la nomination de Monsieur Ibrahim DABONE, Mle 53 676 Z, catégorie A, échelle G, 1ère classe, 5ème échelon, Greffier en chef, Chef de greffe du Tribunal de Grande instance de Djibo et cumulativement Greffier en chef, Chef de greffe du Tribunal administratif de Djibo.</p>\n<p>Le deuxième rapport est relatif à deux (02) projets de décret portant respectivement nomination de Greffiers en chef et de Membres.<br />\nL’adoption de ces décrets permet la nomination de sept (07) Greffiers en chef et de six (06) Membres, conformément au décret n°2019-1202/PRES/PM/MJ/MINEFID du 03 décembre 2019 portant conditions et modalités d’affectation et de nomination du personnel du corps des greffiers.</p>\n<p>Le troisième rapport est relatif à un projet de loi portant administration du Travail d’intérêt général (TIG).<br />\nCe projet de loi est une relecture de la loi n°007-2004/AN du 06 avril 2004 portant administration du travail d’intérêt général qui propose une peine alternative à l’emprisonnement, appelée Travail d’intérêt général.<br />\nL’adoption de cette loi répondait à la nécessité de remédier à la surpopulation carcérale et de favoriser la réinsertion sociale des condamnés. Cependant, après une vingtaine d’années de mise en œuvre, des difficultés ayant entraîné un faible prononcé de la peine de TIG dans les juridictions ont été constatées. Ces difficultés sont liées à l’inadaptation de certaines dispositions, l’insuffisance et la réticence des structures d’accueil.</p>\n<p>Les innovations de ce projet de loi sont entre autres :<br />\n&#8211; l’extension du TIG au mineur de 13 ans au moins par alignement à l’âge de la responsabilité pénale, sans lien avec la nature du travail à effectuer ;<br />\n&#8211; le remplacement du terme « prévenu » par celui de « personne poursuivie», pour prendre en compte le cas des mineurs mis en accusation ;<br />\n&#8211; la possibilité pour le juge de prononcer le TIG comme peine pour certaines infractions ;<br />\n&#8211; le prononcé obligatoire d’une peine d’emprisonnement probatoire, à exécuter en cas d’inexécution fautive de la peine de Travail d’intérêt général.</p>\n<p>𝐈.𝟕. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐈𝐍𝐃𝐔𝐒𝐓𝐑𝐈𝐄, 𝐃𝐔 𝐂𝐎𝐌𝐌𝐄𝐑𝐂𝐄 𝐄𝐓 𝐃𝐄 𝐋’𝐀𝐑𝐓𝐈𝐒𝐀𝐍𝐀𝐓</p>\n<p>Le Conseil a adopté un décret portant approbation des statuts de l’Agence de promotion de l’expertise nationale (APEN).<br />\nCe décret est une relecture du décret n°2013-208/PRES/PM/MICA/MEF du 02 avril 2013 portant attributions, organisation et fonctionnement de l’APEN.</p>\n<p>Le décret apporte entre autres innovations :<br />\n&#8211; la révision à la baisse de la composition de l’Assemblée générale des experts agréés ;<br />\n&#8211; l’augmentation du nombre des membres du Conseil d’administration qui passe de 11 à 13 ;<br />\n&#8211; la fixation de l’ancrage institutionnel à deux tutelles (technique et financière).<br />\nL’adoption de ce décret permet à l’Agence de promotion de l’expertise nationale d’accomplir efficacement ses missions, conformément au décret n°2014-611/PRES/PM/MEF/MFPTSS du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère professionnel.</p>\n<p>𝐈.𝟖. 𝐀𝐔 𝐓𝐈𝐓𝐑𝐄 𝐃𝐔 𝐌𝐈𝐍𝐈𝐒𝐓𝐄𝐑𝐄 𝐃𝐄 𝐋’𝐔𝐑𝐁𝐀𝐍𝐈𝐒𝐌𝐄 𝐄𝐓 𝐃𝐄 𝐋’𝐇𝐀𝐁𝐈𝐓𝐀𝐓</p>\n<p>Le Conseil a adopté un rapport relatif au processus d’élaboration du Programme de développent urbain (PDU).<br />\nDans la dynamique de poursuivre la prise en charge des défis en matière de développement urbain, il a été initié le « Programme de développement urbain (PDU) ». L’objectif global du PDU est de contribuer au renforcement de l’urbanité et de la durabilité des villes.</p>\n<p>L’atteinte de cet objectif passe par :<br />\n&#8211; le renforcement du réseau de voirie urbaine et d’assainissement pluvial des villes ;<br />\n&#8211; le renouvellement des quartiers centraux anciens des villes métropoles que sont Ouagadougou et Bobo-Dioulasso ;<br />\n&#8211; le renforcement de la fonctionnalité des villes secondaires qui regroupent onze (11) autres villes capitales des régions ;<br />\n&#8211; l’amélioration de la gouvernance urbaine.</p>\n<p>Le coût global du PDU est évalué à environ sept cent soixante milliards (760 000 000 000) F CFA, dont environ trois cent soixante milliards (360 000 000 000) F CFA consacrés à l’aménagement et à l’assainissement pluvial pour réduire les risques d’inondation. La mise en œuvre du programme est prévue pour cinq (05) ans. Son financement est assuré par le budget de l’Etat et les partenaires techniques et financiers.<br />\nL’adoption de ce rapport permet de poursuivre et finaliser le processus d’élaboration entamé, dans la perspective d’améliorer l’urbanité et la durabilité de nos villes.</p>\n<p>𝐈𝐈. 𝐂𝐎𝐌𝐌𝐔𝐍𝐈𝐂𝐀𝐓𝐈𝐎𝐍𝐒 𝐎𝐑𝐀𝐋𝐄𝐒</p>\n<p>II.1. Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à l’élaboration du rapport pays de la mise en œuvre de la Convention de la Haye de 1954 sur la protection des biens culturels en cas de conflit armé et ses protocoles additionnels (1954 et 1999) au Burkina Faso.<br />\nLe Burkina Faso a ratifié la Convention de la Haye pour la protection des biens culturels en cas de conflit armé, le 18 décembre 1969 et ses protocoles additionnels, les 04 avril 1984 et 05 février 2018. Ainsi, notre pays comme tous les autres Etats parties, est-il astreint à soumettre, tous les quatre (04) ans au Directeur général de l’Organisation des Nations unies pour l&rsquo;éducation, la science et la culture (UNESCO), des informations régulières sur les mesures prises pour protéger ses biens culturels en cas de conflit armé.<br />\nÉlaboré et soumis de façon cyclique tous les quatre ans en fonction de la région géographique, le rapport pays de la Convention de la Haye de 1954 sur la protection des biens culturels en cas de conflit armé permet non seulement de suivre sa mise en œuvre mais aussi d’évaluer l’efficacité des mesures de protection des biens culturels mises en place par le Burkina Faso, surtout dans le contexte actuel marqué par la crise sécuritaire.<br />\nLe Burkina Faso a renseigné et transmis son rapport pays le 24 juillet 2024 au secrétariat de l’UNESCO.</p>\n<p>II.2. Le ministre d’Etat, ministre de la Défense et des anciens combattants assurant l’intérim du ministre de l’Administration territoriale et de la mobilité a fait au Conseil une communication relative à la situation pluviométrique du 1er avril au 31 juillet 2024 et la prévision saisonnière des cumuls pluviométriques et des caractéristiques agro-climatiques 2024.<br />\nLes cumuls pluviométriques saisonniers du 1er avril au 31 juillet 2024 ont évolué entre 145,9 mm en seize (16) jours de pluie à Salogo dans la province du Ganzourgou et 687,2 mm en vingt-sept (27) jours à Bérégadougou dans la province de la Comoé.<br />\nLes cumuls pluviométriques les plus élevés ont été enregistrés dans les régions des Hauts-Bassins, des Cascades, du Centre-Ouest, du Centre-Sud, de l’Est et du Centre-Est. Quant aux zones ayant reçu une faible pluviométrie, ce sont principalement certaines localités situées dans les régions du Sahel, du Nord, du Centre-Nord, du Plateau-Central et du Centre.</p>\n<p>Les cumuls pluviométriques saisonniers du 1er avril au 31 juillet 2024 ont été similaires à excédentaires comparativement à ceux de 2023 pour la même période sur la majeure partie du pays.<br />\nEn effet, comparés aux cumuls de 2023, on note que des hausses pluviométriques ont été observées par endroits, dont les plus importantes ont été relevées à Boudry (+320 mm), à Samba (+296 mm), à Bérégadougou (+239 mm), à Boromo (+226 mm), à Tô (+226 mm) et à Bantogdo (+240 mm). Néanmoins, d’importantes baisses pluviométriques ont été enregistrées dans certaines localités, notamment à Kombissiri (-180 mm), à Batié (-164 mm), à Gomboussougou (-121 mm), à Salogo (-109 mm), à Gaoua (-108 mm) et à Ouahigouya (-96 mm).<br />\nPour la période août-septembre-octobre (ASO) 2024, il est attendu des cumuls pluviométriques normaux à tendance excédentaire par rapport à la moyenne établie sur la période de référence 1991-2020 sur toute l’étendue du territoire national.<br />\nPour cette campagne agricole 2024, il est attendu sur la totalité du pays, une fin tardive avec une tendance normale de la saison des pluies comparativement à la moyenne établie sur la période de référence 1991-2020.</p>\n<p>II.3. Le ministre de l’Economie et des finances a fait au Conseil le point de la mise en œuvre de l’Initiative masse critique de professionnels des projets et programmes (IMCP).<br />\nL’IMCP est une initiative mise en place par le Burkina Faso avec l’accompagnement de la Banque mondiale. L’objectif de cette initiative est de former en 12 mois une masse critique de professionnels pour les fonctions transversales des projets et programmes de développement : gestion financière et comptable, audit interne, passation de marchés, suivi-évaluation et gestion des risques environnementaux et sociaux.<br />\nEn 2023, ce sont au total 150 auditeurs composés de 74 non fonctionnaires et 76 fonctionnaires issus de 15 ministères, de la Primature et de la Cour des comptes qui ont été retenus pour bénéficier de ce renforcement de capacité.</p>\n<p>Au terme de la formation qui s’est déroulée en deux phases dont une théorique et une pratique, 140 stagiaires sur les 150 sélectionnés ont décroché leur certificat de spécialisation, soit un taux de réussite de 93,33%.<br />\nEn plus des 140 auditeurs recrutés et formés, 55 autres auditeurs en service dans les projets et programmes ont également bénéficié de la phase théorique de la formation en 03 mois pour leur mise à niveau. Ce qui porte à 195 au total, le nombre d’auditeurs ayant vu leurs compétences renforcées.<br />\nA l’issue de cette mise en œuvre de l’IMCP 2023, des recommandations ont été formulées parmi lesquelles, la facilitation de l’affectation des auditeurs fonctionnaires dans des projets sous tutelle de l’Administration publique ou à des postes en lien avec leurs spécialisations et la poursuite de l’initiative pour au moins deux cohortes.</p>\n<p>II.4. Le ministre de la Sécurité a fait au Conseil une communication relative à l’organisation de la 8e édition de la Semaine de la sécurité routière, prévue du 1er au 06 octobre 2024.<br />\nLa Semaine de la sécurité routière se tient chaque année sous l’égide de l’Office national de la sécurité routière (ONASER) dans l’une des 13 régions du Burkina Faso avec pour but d’asseoir une culture de la sécurité routière dans toutes les régions du pays. Cette année, c’est la ville de Ouagadougou, chef-lieu de la région du Centre qui a été retenue pour abriter cette 8e édition.<br />\nL’objectif général de la Semaine de la sécurité routière est de promouvoir la sécurité routière afin de réduire le nombre et la gravité des accidents de la route dans notre pays.</p>\n<p>Plusieurs activités sont prévues, parmi lesquelles l’organisation :<br />\n&#8211; de séances de sensibilisation à Ouagadougou et à Bobo-Dioulasso sur les bonnes pratiques en matière de circulation routière et particulièrement sur le port du casque et de la ceinture de sécurité ;<br />\n&#8211; d’une opération de contrôle routier axée sur le défaut d’éclairage des véhicules en circulation ;<br />\n&#8211; d’une rencontre d’échanges avec les responsables des compagnies de transport en commun ;<br />\n&#8211; d’une session de formation sur la sécurité routière au profit des chauffeurs des compagnies de transport en commun.</p>\n<p>II.5. Le ministre de la Justice et des Droits humains, chargé des relations avec les institutions, Garde des sceaux a fait au Conseil une communication relative à la commémoration conjointe des Journées internationales de la paix et de la tolérance, édition 2024.<br />\nCette année, le Burkina Faso, à l’instar des autres Etats membres de l’Organisation des Nations unies (ONU), organisera la célébration conjointe de ces deux journées le 21 septembre 2024 dans la région du Centre-Ouest sous le thème « Education aux valeurs endogènes de tolérance et de paix : Rôle et responsabilités des communautés ».<br />\nL’objectif général poursuivi à travers la commémoration de ces Journées est d’amener les populations à s’approprier les valeurs endogènes de tolérance et de paix.</p>\n<p>II.6. Le ministre de la Santé a fait au Conseil une communication relative aux résultats du troisième passage (P2) de la campagne de Chimio prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.<br />\nLa Chimio prévention du paludisme saisonnier est une intervention majeure de lutte contre le paludisme mise en œuvre au Burkina Faso depuis 2014. La population cible est constituée des enfants de 03 à 59 mois.</p>\n<p>Le troisième passage de la campagne de la CPS+ de l’année 2024 a concerné 70 districts sanitaires et s’est déroulé du 23 au 26 août.<br />\nAu total, 1 215 474 concessions ont été visitées dans lesquelles 771 229 gîtes larvaires ont été identifiés dont 564 221 ont été immédiatement détruits, soit un taux de 73,16%.<br />\nPour cette campagne, sur une cible attendue de 4 523 095 enfants, 4 605 532 enfants ont été non seulement dépistés et traités pour des cas de paludisme mais aussi pour des cas de malnutrition et de rattrapage de vaccination contre le paludisme. On enregistre donc un taux de couverture administrative de 101,82%.</p>\n<p>Les résultats engrangés sur le terrain se présentent comme suit :<br />\n&#8211; 8 924 tests de diagnostic rapide du paludisme ont été réalisés et ont permis de détecter 4 733 cas de paludisme dont 4 411 cas traités, soit un taux de 93,19% ;<br />\n&#8211; 47 190 enfants malnutris aigus modérés ont été dépistés dont 9 709 nouveaux cas et 3 256 cas de malnutris aigus sévères ont été détectés ;<br />\n&#8211; 73 134 enfants de la cible du vaccin antipaludique ont été retrouvés parmi lesquels 8 399 qui n’étaient pas à jour de leur vaccin ont été rattrapés.</p>\n<p>Une extension démographique a permis la prise en compte de la tranche d’âge des enfants de 5 à 9 ans dans six districts sanitaires lors de ce passage. Ainsi, 281 165 enfants sur 293 627 de cette tranche d’âge ont été traités soit un taux de 95,76%.<br />\nDans l’ensemble, ce troisième passage (P2) de la CPS+ s’est bien déroulé. Le quatrième passage est prévu du 20 au 23 septembre 2024 pour une cible de 557 700 enfants, âgés de 03 à 59 mois.</p>\n<p>II.7. Le ministre de l’Energie, des mines et des carrières assurant l’intérim du ministre de l’Industrie, du commerce et de l’artisanat a fait au Conseil deux (02) communications :</p>\n<p>La première communication est relative à l’organisation de la troisième édition du Forum inclusif sur le commerce électronique (FICEL 3).<br />\nPrévue pour se tenir les 21 et 22 novembre 2024 à Ouagadougou, la troisième édition du FICEL est placée sous le thème « Le commerce électronique à l’heure des crises : quelles solutions pour un développement endogène inclusif ? ».<br />\nCette troisième édition du FICEL vise à capitaliser les acquis des éditions précédentes et à explorer les pistes de solutions pour une contribution significative du commerce électronique à un développement endogène inclusif au Burkina Faso.<br />\nPlus de 300 participants venant des secteurs public et privé, des collectivités locales, de la société civile, des partenaires au développement et des pays invités sont attendus pour ce FICEL 3.</p>\n<p>La seconde communication est relative à l’organisation de la 21ème Rencontre nationale Gouvernement/Secteur privé (RGSP) du Cadre de concertation Public-privé (CC-PP).<br />\nLa Rencontre Gouvernement/Secteur privé est un cadre d’échanges entre l’Etat et le secteur privé. Faisant suite aux cadres de concertations régionales et aux concertations sectorielles public-privé, elle a pour objectif d’examiner les préoccupations qui n’ont pas eu de réponses satisfaisantes lors des concertations sectorielles et de permettre au secteur privé de formuler d’autres recommandations.<br />\nPrévue pour se tenir les 27 et 28 septembre 2024 à Bobo-Dioulasso, cette 21ème édition de la Rencontre Gouvernement/Secteur privé est placée sous le thème « Contribution des investisseurs nationaux dans les initiatives endogènes de développement et de consolidation de la souveraineté économique du Burkina Faso ».</p>\n<p>Les travaux de cette rencontre sont prévus s’articuler autour de panels sur les thématiques de l’édition, de l’état de mise en œuvre des recommandations et engagements des rencontres antérieures et des préoccupations n’ayant pas eu de réponses satisfaisantes lors des rencontres sectorielles 2024.</p>\n<p>𝐈𝐈𝐈. 𝐍𝐎𝐌𝐈𝐍𝐀𝐓𝐈𝐎𝐍𝐒</p>\n<p>&nbsp;</p>\n<p>III.1. NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</p>\n<p>A. AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE<br />\n&#8211; Monsieur Oumarou TOE, Mle 55 170 T, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommé Responsable du Programme 042 « Recrutement, formation professionnelle et gestion de la carrière des agents de la Fonction publique » ;<br />\n&#8211; Madame Pélagie KABRE, Mle 217 034 V, Conseiller en gestion des ressources humaines, 1ère classe, 7ème échelon, est nommée Responsable du Programme budgétaire « Pilotage et soutien des structures du MFPTPS », cumulativement avec ses fonctions de Directrice générale des études et des statistiques sectorielles ;<br />\n&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommé Responsable du Programme budgétaire « Réforme de l’Administration », cumulativement avec ses fonctions de Secrétaire permanent de la Modernisation de l’administration et de la bonne gouvernance (SP/MABG).</p>\n<p>B. AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME<br />\n&#8211; Madame Séraphine SOME/MILLOGO, Mle 98 287 Z, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 7ème échelon, est nommée Directrice générale de l’Agence d’information du Burkina (AIB).</p>\n<p>C. AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE ET DE LA MOBILITE<br />\n&#8211; Madame Manouyempo Namou Arlette CONGO/LOMPO, Mle 97 288 P, Administrateur civil, 1ère classe, 9ème échelon, est nommée Chef de Département de la Coopération transfrontalière et du développement des zones frontalières au Secrétariat permanent de la Commission nationale des frontières.</p>\n<p>D. AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES<br />\n&#8211; Monsieur Abdramane TIORO, Mle 104 887 V, Inspecteur des impôts, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de l’Office national de sécurisation des sites miniers (ONASSIM) ;<br />\n&#8211; Monsieur Etienne KARAMBIRI, Mle 257 141 C, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières du ministère de la Fonction publique, du travail et de la protection sociale ;<br />\n&#8211; Monsieur Baorimsom Félix NABALOUM, Mle 109 413 X, Commissaire de police, catégorie 1, 1ère classe, 5ème échelon, est nommé Comptable principal des matières du ministère de la Sécurité ;</p>\n<p>&#8211; Monsieur Frédéric ZABRE, Mle 228 734 E, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Comptable principal des matières du ministère de l’Agriculture, des ressources animales et halieutiques ;<br />\n&#8211; Monsieur Zakaria OUEDRAOGO, Mle 245 190 H, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières du ministère de l’Action humanitaire et de la solidarité nationale ;<br />\n&#8211; Monsieur Oumarou COMPAORE, Mle 104 796 Z, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières du ministère de la Santé ;<br />\n&#8211; Monsieur Sidbekrista Eric Flavien BOUDA, Mle 111 114 H, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Comptable principal des matières du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; Monsieur Hamidou MAIGA, Mle 334 245 K, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Comptable principal des matières du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales ;<br />\n&#8211; Monsieur Wendkouni Eric KABORE, Mle 59 831 N, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Comptable principal des matières du ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;<br />\n&#8211; Monsieur Adama COMPAORE, Mle 104 797 X, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières du ministère de l’Urbanisme et de l’habitat ;<br />\n&#8211; Monsieur Bamassi Serge HEMA, Mle 225 087 G, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Comptable principal des matières du ministère des Sports, de la jeunesse et de l’emploi ;</p>\n<p>&#8211; Madame Arguêta SAGNON, Mle 303 257 G, Contrôleur des services financiers, 1ère classe, 2ème échelon, est nommée Comptable principale des matières du Secrétariat général du Gouvernement et du Conseil des ministres ;<br />\n&#8211; Monsieur Dominique ILLY, Mle 334 152 U, Administrateur des services financiers, 1ère classe, 2ème échelon, est nommé Comptable principal des matières de l’Autorité supérieure de contrôle d’Etat et de lutte contre la corruption (ASCE-LC) ;<br />\n&#8211; Madame Vitaline Sylvie DIPAMA/TOE, Mle 210 833 U, Contrôleur des services financiers, 1ère classe, 8ème échelon, est nommée Comptable principale des matières de la Cour des comptes ;<br />\n&#8211; Monsieur Ousmane OUEDRAOGO, Mle 112 484 J, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal des matières du Conseil supérieur de la communication (CSC) ;</p>\n<p>&#8211; Madame Djénéba TOE/SAKANDE, Mle 239 646 P, Contrôleur du trésor, 1ère classe, 6ème échelon, est nommée Comptable principale des matières de la Grande Chancellerie ;<br />\n&#8211; Monsieur Damien KABORE, Mle 246 808 T, Contrôleur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Ecole nationale des travaux publics (ENTP) ;<br />\n&#8211; Monsieur Jean-Baptiste SAWADOGO, Mle 119 332 L, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers du ministère de l’Administration territoriale et de la mobilité ;<br />\n&#8211; Monsieur Abdoulaye SANGNE, Mle 208 075 H, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers du ministère de la Sécurité ;</p>\n<p>&#8211; Monsieur Issa DIANDA, Mle 39 671 L, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales ;<br />\n&#8211; Monsieur Yézouma BADOUN, Mle 104 244 G, Administrateur des services financiers, 1ère classe, 9ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers du ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;<br />\n&#8211; Monsieur Fernand SANOU, Mle 104 924 W, Administrateur des services financiers, 1ère classe, 4ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers du Musée national ;<br />\n&#8211; Monsieur Yiédié OUOBA, Mle 53 616 J, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Samba Robert ROUAMBA, Mle 257 150 B, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Directeur régional du contrôle des marchés publics et des engagements financiers du Nord ;<br />\n&#8211; Monsieur Boukari SIMPORE, Mle 228 727 L, Administrateur des services financiers, 1ère classe, 4ème échelon, est nommé Directeur du contrôle des marchés publics et des engagements financiers du Centre hospitalier régional de Dédougou ;<br />\n&#8211; Monsieur Bazamboué BATIONO, Mle 239 751 F, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Directeur provincial du contrôle des marchés publics et des engagements financiers de la Gnagna.</p>\n<p>E. AU TITRE DU MINISTERE DE LA SECURITE<br />\n&#8211; Monsieur Loukoumane SAKANDE, Mle 130 703 P, Magistrat, catégorie P5, grade intermédiaire, 1er échelon, est nommé Conseiller technique ;<br />\n&#8211; Monsieur Jean OUEDRAOGO, Mle 217 561 Y, Commissaire divisionnaire de police, catégorie 1, 3ème grade, 1er échelon, est nommé Directeur de la police judiciaire à la Direction générale de la police nationale ;<br />\n&#8211; Monsieur Sibiri Nébilè Amidou YOIN, Mle 227 559 T, Commissaire divisionnaire de police, catégorie 1, 3ème grade, 1er échelon, est nommé Directeur de la sécurité publique à la Direction générale de la police nationale.</p>\n<p>F. AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS<br />\nLes personnes dont les noms suivent sont nommées Greffiers en chef dans les juridictions suivantes :</p>\n<p>Tribunal de grande instance de Ouaga II<br />\n&#8211; Madame Sidala Albertine SANOU, Mle 366 104 F, Greffier en chef.</p>\n<p>Cour administrative d’appel de Ouagadougou<br />\n&#8211; Monsieur Traoré Salif KAGANBEGA, Mle 97 555 K, Greffier en chef.</p>\n<p>Tribunal de Commerce de Bobo-Dioulasso<br />\n&#8211; Monsieur Zakaria OUEDRAOGO, Mle 92 561 J, Greffier en chef.</p>\n<p>Tribunal administratif de Ouagadougou<br />\n&#8211; Madame Minata PORGO/OUEDRAOGO, Mle 216 604 B, Greffier en chef.</p>\n<p>Conseil d’Etat<br />\n&#8211; Madame Adjara SAWADOGO/DJIBOUGOU, Mle 117 329 M, Greffier en chef.</p>\n<p>Cour des comptes<br />\n&#8211; Madame Séphora S. SIKO/SEMPORE, Mle 57 320 D, Greffier en chef.</p>\n<p>Cour de cassation<br />\n&#8211; Monsieur Pierre K. ZONGO, Mle 225 920 R, Greffier en chef.</p>\n<p>Les personnes dont les noms suivent sont nommées Membres dans les juridictions suivantes :<br />\nFonds d’assistance judiciaire<br />\n&#8211; Monsieur Moussa GANAME, Mle 212 255 J, Greffier en chef.</p>\n<p>Direction des greffes<br />\n&#8211; Madame Salamatou GUEBRE, Mle 366 103 V, Greffier en chef.</p>\n<p>Direction de la législation et de la codification<br />\n&#8211; Monsieur Joseph R. NACOULMA, Mle 105 369 U, Greffier en chef ;<br />\n&#8211; Monsieur Roland 2ème jumeau VALIAN, Mle 92 570 M, Greffier en chef.</p>\n<p>Direction du développement institutionnel et de l’innovation<br />\n&#8211; Monsieur Harouna SAWADOGO, Mle 260 512 D, Greffier en chef ;<br />\n&#8211; Monsieur Amédée Pierre B. TARBANGDO, Mle 279 609 R, Greffier en chef.</p>\n<p>G. AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES<br />\n&#8211; Monsieur Bénéwendé Théodore ZOUBGA, Mle 220 322 R, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 2ème échelon, est nommé Directeur de la communication et des relations presse.</p>\n<p>H. AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE SOLIDARITE NATIONALE<br />\n&#8211; Madame Georgette SOULAMA/OUEDRAOGO, Mle 258 164 Y, Conseiller en promotion du genre, 1ère classe, 5ème échelon, est nommée Directrice de la Coordination des projets et programmes.</p>\n<p>I. AU TITRE DU MINISTERE DE LA SANTE<br />\n&#8211; Monsieur Sylvestre Roger Marie TIENDREBEOGO, Mle 57 081 A, Médecin, catégorie PC, 1ère classe, 9ème échelon, est nommé Chargé de mission ;<br />\n&#8211; Monsieur Joël Arthur KIENDREBEOGO, Mle 254 802 A, Maître-assistant hospitalo-universitaire en santé publique, catégorie P3, grade initial, 1er échelon, est nommé Secrétaire technique des réformes sur le financement de la santé ;<br />\n&#8211; Monsieur Souleymane OUERMI, Mle 231 164 G, Administrateur des hôpitaux et des services de santé, 1ère classe, 4ème échelon, est nommé Directeur de l’administration et des finances du Centre hospitalier régional de Dori.</p>\n<p>J. AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT<br />\n&#8211; Monsieur Bissounadié Raoul TIENE, Mle 212 617 J, Conseiller des affaires économiques, 1ère classe, 9ème échelon, est nommé Conseiller technique ;<br />\n&#8211; Monsieur Kobié NEBIE, Mle 280 440 S, Conseiller des affaires économiques, 1ère classe, 5ème échelon, est nommé Directeur régional de l’Industrie, du commerce et de l’artisanat des Cascades ;<br />\n&#8211; Monsieur Sidiki KONE, Mle 119 819 T, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Directeur régional de l’Industrie, du commerce et de l’artisanat du Centre-Nord ;<br />\n&#8211; Monsieur Célestin ZOUNGRANA, Mle 118 700 A, Economiste, 1ère classe, 9ème échelon, est nommé Directeur régional de l’Industrie, du commerce et de l’artisanat du Plateau-Central.</p>\n<p>K. AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES<br />\n&#8211; Monsieur Lamissa BARRO, Mle 363 157 F, Enseignant-chercheur, catégorie P, 3ème classe, 1er échelon, est nommé Directeur général de la Société de participation minière du Burkina Faso (SOPAMIB).</p>\n<p>L. AU TITRE DU MINISTERE DE L’ENSEIGNEMENT DE BASE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES<br />\n&#8211; Monsieur Guy OUANGO, Mle 35 106 Z, Inspecteur général de l’enseignement primaire et de l’éducation non formelle, 2ème classe, 10ème échelon, est nommé Inspecteur général des services ;<br />\n&#8211; Monsieur Dari Anselme DAH, Mle 41 423 G, Inspecteur général de l’enseignement primaire et de l’éducation non formelle, 2ème classe, 10ème échelon, est nommé Directeur régional de l’Education préscolaire, primaire et non formelle des Cascades ;<br />\n&#8211; Monsieur Pascal WAONGO, Mle 50 988 N, Inspecteur de l’enseignement primaire et de l’éducation non formelle, 1ère classe, 11ème échelon, est nommé Directeur régional de l’Education préscolaire, primaire et non formelle du Nord.</p>\n<p>M. AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION<br />\n&#8211; Monsieur Antoine BERE, Mle 59 229 S, Professeur titulaire, catégorie P, grade terminal, 2ème échelon, est nommé Directeur général de la recherche et de l’innovation ;<br />\n&#8211; Monsieur Babi ZIDA, Mle 91 926 J, Administrateur civil, 1ère classe, 8ème échelon, est nommé Secrétaire général de l’Université Lédéa Bernard OUEDRAOGO (ULBO) Ouahigouya.</p>\n<p>N. AU TITRE DU MINISTERE DE L’ENVIRONNEMENT, DE L’EAU ET DE L’ASSAINISSEMENT<br />\n&#8211; Monsieur Doléan MINOUNGOU, Officier, est nommé Conseiller technique chargé des questions sécuritaires ;<br />\n&#8211; Monsieur Seydou TRAORE, Mle 53 618 W, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommé Chargé de mission ;<br />\n&#8211; Monsieur Yacouba SAVADOGO, Mle 93 809 K, Juriste, 1ère classe, 5ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Assiata OUATTARA/PORGO, Mle 212 655 U, Ingénieur du génie rural, 1ère classe, 9ème échelon, est nommée Secrétaire technique pour la Gestion intégrée des ressources en eau (ST/GIRE) ;<br />\n&#8211; Monsieur Serge Modeste Dizoun TRAORE, Mle 104 512 Y, Ingénieur du génie civil, 1ère classe, 6ème échelon, est nommé Inspecteur technique des services ;<br />\n&#8211; Monsieur Wendgnagdé Oscar KABRE, Mle 109 164 P, Inspecteur des eaux et forêts, catégorie 1, 1er grade, 3ème échelon, est nommé Directeur provincial de l’Environnement du Namentenga.</p>\n<p>O. AU TITRE DU MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI<br />\n&#8211; Monsieur Tegviel Evariste METUOLE DABIRE, Juriste, est nommé Directeur de Cabinet ;<br />\n&#8211; Madame Mariam TANOU, Mle 231 300 T, Attachée en études et analyses, 1ère classe, 4ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;<br />\n&#8211; Monsieur Rasmané OUEDRAOGO, Mle 91 665 L, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur de la gestion des finances ;<br />\n&#8211; Monsieur Nicodème OUEDRAOGO, Mle 208 068 W, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur des marchés publics.</p>\n<p>III.2. NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION<br />\nLe Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :<br />\n&#8211; de la Société burkinabè de télédiffusion (SBT) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;<br />\n&#8211; de l’Ecole nationale des douanes (END) au titre du ministère de l’Economie et des finances ;<br />\n&#8211; de l’Ecole nationale de police (ENP) au titre du ministère de la Sécurité ;<br />\n&#8211; de la Société nationale de l’aménagement des terres et de l’équipement rural (SONATER), du Conseil burkinabè de l’anacarde (CBA), de la Centrale d’achat des médicaments vétérinaires (CAMVET), de la Société de développement intégré du pôle de croissance de la vallée du Sourou (SOUROUPOLE_SEM) et du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Ecole nationale de la garde de sécurité pénitentiaire (ENGSP) au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions ;<br />\n&#8211; de l’Ecole nationale de santé publique (ENSP) au titre du ministère de la Santé ;<br />\n&#8211; de l’Agence des travaux d’infrastructures du Burkina (AGETIB) au titre du ministère des Infrastructures.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de la Centrale d’achat des médicaments vétérinaires (CAMVET), du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP), de l’Ecole nationale de la garde de sécurité pénitentiaire (ENGSP) et de l’Agence des travaux d’infrastructures du Burkina (AGETIB).</p>\n<p>A. MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME<br />\nLe Conseil a adopté deux (02) décrets.<br />\nLe premier décret nomme Monsieur Karim KONATE, Officier, Administrateur représentant l’Etat, au titre du ministère de la Défense et des anciens combattants au Conseil d’administration de la Société burkinabè de télédiffusion (SBT) pour un premier mandat de trois (03) ans.<br />\nLe second décret renouvelle le mandat de Monsieur Bakary SORY, Mle 249 107 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration de la Société burkinabè de télédiffusion (SBT) pour une dernière période de trois (03) ans.</p>\n<p>B. MINISTERE DE L’ECONOMIE ET DES FINANCES<br />\nLe Conseil a adopté un décret portant renouvellement du mandat de Monsieur Vincent ZAKANE, Mle 44 091 M, Enseignant-chercheur, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration de l’Ecole nationale des douanes (END) pour une dernière période de trois (03) ans, à titre de régularisation, pour compter du 24 septembre 2022.</p>\n<p>C. MINISTERE DE LA SECURITE<br />\nLe Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Ecole nationale de police (ENP) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ENSEIGNANTS PERMANENTS DE L’ECOLE NATIONALE DE POLICE<br />\n&#8211; Monsieur Boniface DIANDA, Mle 53 909 M, Commissaire principal de police, en remplacement de Monsieur Mahamadi GANEMTORE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DE L’ECOLE NATIONALE DE POLICE<br />\n&#8211; Monsieur Thomas BADOLO, Mle 218 082 U, Adjudant de police, en remplacement de Monsieur Ousseni KABRE.<br />\nADMINISTRATEUR REPRESENTANT LE COMITE DES ELEVES DE L’ECOLE NATIONALE DE POLICE<br />\n&#8211; Monsieur Cheick Ahmed Isaac BAGUIAN, Elève sous-officier de police, pour la durée de son mandat de Délégué général, en remplacement de Monsieur Sayouba SAWADOGO.</p>\n<p>D. MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES<br />\nLe Conseil a adopté sept (07) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de la Société nationale de l’aménagement des terres et de l’équipement rural (SONATER) pour un premier mandat de trois (03) ans.<br />\nADMINISTRATEURS REPRESENTANT L’ETAT<br />\nAu titre du ministère de l’Administration territoriale et de la mobilité :<br />\n&#8211; Monsieur Issa DEME, Mle 116 978 V, Administrateur civil.</p>\n<p>Au titre du ministère de l’Agriculture, des ressources animales et halieutiques :<br />\n&#8211; Monsieur Remy PALE, Mle 254 890 J, Conseiller en études et analyses.<br />\nADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES MUNICIPALITES DU BURKINA FASO<br />\n&#8211; Monsieur Sami Bérenger POODA, Mle 324 183 M, Administrateur civil.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè de l’anacarde (CBA) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :<br />\n&#8211; Monsieur Fidèle ILBOUDO, Mle 111 312 Y, Conseiller des affaires économiques.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU CONSEIL BURKINABE DE L’ANACARDE<br />\n&#8211; Monsieur Poureiguema Hermann ZANGO, Mle 207 487 Y, Technicien supérieur d’agriculture.</p>\n<p>Le troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration de la Centrale d’achat des médicaments vétérinaires (CAMVET) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de l’Agriculture, des ressources animales et halieutiques :<br />\n&#8211; Monsieur Weidain Aboubacar Mahamane NACRO, Officier Vétérinaire ;<br />\n&#8211; Madame Windkouni Félicienne BERE, Mle 91 577 X, Ingénieur d’élevage ;<br />\n&#8211; Monsieur Saïdou SANA, Mle 95 609 R, Conseiller d’administration scolaire et universitaire.</p>\n<p>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :<br />\n&#8211; Monsieur Komikiyoaba NALKESSE, Mle 91 973 N, Conseiller en économie et développement.</p>\n<p>Au titre du ministère de l’Economie et des finances :<br />\n&#8211; Monsieur Gislain William TOE, Mle 119 323 N, Administrateur des services financiers.</p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :<br />\n&#8211; Monsieur Bila Isidore GNANDA, Mle 271 612 A, Maître de recherche.</p>\n<p>Au titre du ministère de la Santé :<br />\n&#8211; Madame Fatoumata SANFO, Mle 216 020 W, Pharmacien.</p>\n<p>Au titre du ministère de l’Administration territoriale et de la mobilité :<br />\n&#8211; Monsieur Panongbnéyon Pierre Emmanuel OUEDRAOGO, Mle 41 017 H, Professeur certifié.</p>\n<p>Le quatrième décret nomme Monsieur Weidain Aboubacar Mahamane NACRO, Officier Vétérinaire, Président du Conseil d’administration de la Centrale d’achat des médicaments vétérinaires (CAMVET) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret nomme Monsieur Blaise BAMA, Mle 343 589 Z, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration de la Société de développement intégré du pôle de croissance de la vallée du Sourou « SOUROUPOLE_SEM » pour un premier mandat de trois (03) ans.</p>\n<p>Le sixième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de l’Agriculture, des ressources animales et halieutiques :<br />\n&#8211; Monsieur Marcel DA, Mle 95 843 E, Ingénieur d’élevage ;<br />\n&#8211; Monsieur Pinguedwindé Dieudonné ILLY, Mle 313 387 Z, Vétérinaire.</p>\n<p>Au titre du ministère de l’Economie et des finances :<br />\n&#8211; Monsieur Augustin KOUELA, Mle 91 250 R, Inspecteur des impôts.</p>\n<p>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :<br />\n&#8211; Monsieur Kobié NEBIE, Mle 280 440 S, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :<br />\n&#8211; Monsieur Dieudonné TIALLA, Mle 241 895 Y, Maître de recherche.</p>\n<p>Au titre du ministère de l’Environnement, de l’eau et de l’assainissement :<br />\n&#8211; Monsieur Fokoiré Félix IBRANGO, Mle 293 385 M, Inspecteur de l’environnement.<br />\nLe septième décret nomme Monsieur Marcel DA, Mle 95 843 E, Ingénieur d’élevage, Président du Conseil d’administration du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP) pour un premier mandat de trois (03) ans.</p>\n<p>E. MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Ecole nationale de la garde de sécurité pénitentiaire (ENGSP) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions :<br />\n&#8211; Monsieur Geoffroy YOGO, Mle 98 062 K, Inspecteur de sécurité pénitentiaire divisionnaire ;<br />\n&#8211; Monsieur Dénis BAGA, Mle 98 064 T, Inspecteur de sécurité pénitentiaire.</p>\n<p>Au titre du ministère de l’Economie et des finances :<br />\n&#8211; Monsieur Zoendpaogré Georges ZOUNDI, Mle 208 088 Z, Administrateur des services financiers.</p>\n<p>Au titre du ministère de la Défense et des anciens combattants :<br />\n&#8211; Monsieur Soutonnoma KABORE, Officier.</p>\n<p>Au titre du ministère de la Sécurité :<br />\n&#8211; Monsieur Anselme TRAORE, Mle 308 622 W, Commissaire principal de police.</p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :<br />\n&#8211; Monsieur Sébastien YOUGBARE, Mle 231 915 F, Professeur titulaire.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL ADMINISTRATIF DE L’ENGSP<br />\n&#8211; Monsieur Hubert KI, Mle 222 273 X, Inspecteur de sécurité pénitentiaire.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ELEVES DE L’ENGSP<br />\n&#8211; Monsieur Batièher Aboubacar SOMA, Mle 112 980 C, Elève inspecteur, pour la durée de son mandat de Délégué général.</p>\n<p>Le second décret nomme Monsieur Geoffroy YOGO, Mle 98 062 K, Inspecteur de sécurité pénitentiaire divisionnaire, Président du Conseil d’administration de l’Ecole nationale de la garde de sécurité pénitentiaire (ENGSP) pour un premier mandat de trois (03) ans.</p>\n<p>F. MINISTERE DE LA SANTE</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Ecole nationale de santé publique (ENSP) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Action humanitaire et de la solidarité :<br />\n&#8211; Monsieur Abdoul Mamadou BASSAOULET, Mle 47 756 T, Administrateur des affaires sociales.<br />\nAu titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :<br />\n&#8211; Madame Windkom Noellie KPODA, Mle 257 231 W, Maître de conférences.</p>\n<p>Au titre du ministère de l’Agriculture, des ressources animales et halieutiques :<br />\n&#8211; Monsieur Madi SAVADOGO, Mle 357 181 T, Chargé de recherche.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES TRAVAILLEURS<br />\n&#8211; Monsieur Tibnogodo Abdoulaye BOINA, Mle 49 988 P, Ingénieur en sciences infirmières et obstétricales.</p>\n<p>G. MINISTERE DES INFRASTRUCTURES</p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Agence des travaux d’infrastructures du Burkina (AGETIB) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :<br />\n&#8211; Monsieur Wiébéré KIENOU, Mle 303 649 H, Conseiller en gestion des ressources humaines et management des administrations.</p>\n<p>Au titre du ministère des Infrastructures :<br />\n&#8211; Monsieur Jean Wenceslas Tewendé KYELEM, Mle 216 126 B, Ingénieur en génie civil.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL<br />\n&#8211; Madame Patindé Nathalie BOUDA, Mle 019, Standardiste.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Adama OUEDRAOGO, Mle 516 018 K, Gestionnaire comptable, Administrateur représentant l’Etat, au titre du ministère des Infrastructures au Conseil d’administration de l’Agence des travaux d’infrastructures du Burkina (AGETIB) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adama OUEDRAOGO, Mle 516 018 K, Gestionnaire comptable, Président du Conseil d’administration de l’Agence des travaux d’infrastructures du Burkina (AGETIB) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO </strong><br />\n<strong>Officier de l’Ordre de l’Etalon</strong></p><p>The post <a href=\"https://libreinfo.net/burkina-conseil-ministres-19-septembre-2024/\">Burkina : Compte rendu du conseil des ministres du 19 septembre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque à Bamako: le Niger apporte sa compassion au Mali", "link": "https://libreinfo.net/niger-attaque-terroriste-bamako/?utm_source=rss&utm_medium=rss&utm_campaign=niger-attaque-terroriste-bamako", "published": "Fri, 20 Sep 2024 14:01:32 +0000", "summary": "<p>Le chef de l&#8217;Etat nigérien, le Général Abdourahmane Tiani a adressé le jeudi 19 septembre 2024, sa compassion à son homologue, le Colonel Assimi Goïta, suite à l&#8217;attaque terroriste survenu à Bamako le mardi 17 septembre. Par Hakim Hien Le général Abdourahmane Tiani a déploré la perte en vies humaines et matériels lors de l&#8217;attaque [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-attaque-terroriste-bamako/\">Attaque à Bamako: le Niger apporte sa compassion au Mali</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le chef de l&rsquo;Etat nigérien, le Général Abdourahmane Tiani a adressé le jeudi 19 septembre 2024, sa compassion à son homologue, le Colonel Assimi Goïta, suite à l&rsquo;attaque terroriste survenu à Bamako le mardi 17 septembre.</strong></p>\n<p>Par<a href=\"http://www.libreinfo.net\"> Hakim Hien</a></p>\n<p>Le général Abdourahmane Tiani a déploré la perte en vies humaines et matériels lors de l&rsquo;attaque terroriste à Bamako, dans la capitale du Mali le mardi 17 septembre 2024.</p>\n<p><em>«La malveillante attaque terroriste perpétrée le 17 septembre 2024 à Bamako contre un camp de formation de la gendarmerie et certains sites stratégiques de votre capitale, revendiquée par le groupe terroriste, le JNIM, a malheureusement causé des pertes en vies humaines et d&rsquo;importants dégâts matériels », </em>a écrit le chef de l&rsquo;Etat nigérien</p>\n<p>Ainsi, le général Tiani a exprimé ses condoléances à son homologue et à l&rsquo;ensemble du peuple malien.</p>\n<p style=\"background: white; margin: 15.0pt 0cm 15.0pt 0cm;\"><span style=\"color: black;\">Par ailleurs, il a déclaré que <em>« cette attaque a certainement bénéficié du soutien interne et externe d&rsquo;individus subversifs qui seront, sans doute, identifiés et traduits en justice par les services compétents de l&rsquo;Etat malien ». </em></span></p>\n<p style=\"background: white; margin: 15.0pt 0cm 15.0pt 0cm;\"><span style=\"color: black;\">Il poursuit que <em>« le choix du lieu et de la date de cette attaque n&rsquo;est pas anodin. Il révèle, en effet, le funeste dessein des terroristes et leurs sponsors étrangers d&rsquo;entraver le processus d&rsquo;opérationnalisation de <a href=\"https://libreinfo.net/sommet-inaugural-alliance-des-etats-du-sahel-aes/\">la Confédération AES</a> et de refondation de l&rsquo;Etat malien».</em></span></p>\n<p style=\"background: white; margin: 15.0pt 0cm 15.0pt 0cm;\"><span style=\"color: black;\">Selon le président nigérien, Abdourahamane Tiani, <em>« le peuple Nigérien, peuple de l&rsquo;AES, uni et solidaire, apporte son soutien total au peuple frère du Mali dans cette épreuve et l&rsquo;assure de la victoire dans son noble combat contre les forces du mal ainsi que leurs sponsors et complices locaux ».</em></span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/niger-attaque-terroriste-bamako/\">Attaque à Bamako: le Niger apporte sa compassion au Mali</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Comores : Le président Assoumane fait sa première apparition publique après son agression", "link": "https://libreinfo.net/agression-president-comores/?utm_source=rss&utm_medium=rss&utm_campaign=agression-president-comores", "published": "Fri, 20 Sep 2024 13:45:50 +0000", "summary": "<p>Le Président comorien Azali Assoumani, poignardé il y a une semaine, est apparu ce jeudi 19 septembre 2024 à Moroni pour présider le Conseil des ministres. Par la Rédaction  Six jours après l’attaque au couteau dont il a été victime, le président de l&#8217;Union des Comores Assoumani est apparu ce jeudi au Conseil des ministres. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/agression-president-comores/\">Comores : Le président Assoumane fait sa première apparition publique après son agression</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président comorien Azali Assoumani, poignardé il y a une semaine, est apparu ce jeudi 19 septembre 2024 à Moroni pour présider le Conseil des ministres.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la Rédaction</a> </strong></p>\n<p>Six jours après l’attaque au couteau dont il a été victime, le président de <a href=\"https://libreinfo.net/afrique-et-la-danse-des-urnes-se-poursuit/\"><strong>l&rsquo;Union des Comores</strong></a> Assoumani est apparu ce jeudi au Conseil des ministres.</p>\n<p>Dans une vidéo fournie par le Secrétariat général du gouvernement aux journalistes, le président comorien apparaît avec un épais pansement sur la partie gauche de son front. Mais il garde le sourire et salue tous ses ministres et conseillers.</p>\n<p>Son entourage se veut rassurant en insistant sur le fait qu’il va bien. Toutefois, Azali Assoumani a annulé sa participation à l’Assemblée générale des Nations unies qui s’ouvre le 22 septembre prochain à New York aux États-Unis. Pourtant, c&rsquo;est un événement qu’il manque rarement.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/agression-president-comores/\">Comores : Le président Assoumane fait sa première apparition publique après son agression</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le parcours de 40 ans de UBA America : renforcer les liens entre l’Afrique et les États-Unis", "link": "https://libreinfo.net/40-ans-uba-america/?utm_source=rss&utm_medium=rss&utm_campaign=40-ans-uba-america", "published": "Fri, 20 Sep 2024 11:52:20 +0000", "summary": "<p>Depuis quarante ans, UBA America, la succursale américaine de United Bank for Africa (UBA) Plc, est à l&#8217;avant-garde de la promotion et du renforcement des liens économiques et culturels entre l&#8217;Afrique et les États-Unis. Acteur essentiel du secteur bancaire, UBA America a non seulement facilité des transactions financières transparentes, mais a également défendu des initiatives [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/40-ans-uba-america/\">Le parcours de 40 ans de UBA America : renforcer les liens entre l’Afrique et les États-Unis</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Depuis quarante ans, UBA America, la succursale américaine de United Bank for Africa (UBA) Plc, est à l&rsquo;avant-garde de la promotion et du renforcement des liens économiques et culturels entre l&rsquo;Afrique et les États-Unis. Acteur essentiel du secteur bancaire, UBA America a non seulement facilité des transactions financières transparentes, mais a également défendu des initiatives qui favorisent la croissance et la compréhension mutuelles.</p>\n<p>Suite à sa création en 1982, en tant que bureau de représentation à New York, la banque a obtenu une licence bancaire fédérale pour opérer en tant que succursale fédérale en 1984, après avoir rempli toutes les conditions pour commencer ses opérations complètes.</p>\n<p>Fait intéressant, la licence bancaire fédérale accordée par les États-Unis à UBA America a conféré à la banque les mêmes pouvoirs et privilèges qu&rsquo;une banque nationale américaine, et malgré l&rsquo;examen rigoureux auquel UBA America a régulièrement été soumise, en particulier par les deux régulateurs connus pour leur supervision complète &#8211; la Banque centrale du Nigéria (CBN) et le Bureau du contrôleur de la monnaie (OCC) &#8211; UBA America a évolué pour devenir un acteur central du secteur financier, comblant le fossé entre l&rsquo;Afrique et les États-Unis.</p>\n<p>Au cours des quatre dernières décennies, UBA America a constamment fourni des solutions financières innovantes, répondant aux divers besoins des banques africaines, des entreprises mondiales et des organisations de développement, offrant des services de paiement, des solutions de financement commercial, des services de prêt par le biais de l&rsquo;origination primaire et de la participation aux risques dans les transactions syndiquées, la trésorerie et les solutions de change.</p>\n<p>Le directeur général du groupe UBA, Oliver Alawuba, a déclaré que la célébration était monumentale, d&rsquo;autant plus qu&rsquo;elle coïncidait avec le 75e anniversaire de la marque UBA, ajoutant que la banque était résolue à adhérer aux principes de bonne gouvernance d&rsquo;entreprise aux États-Unis et continuerait à briser les barrières dans la fourniture de solutions financières innovantes à ses clients à travers le monde.</p>\n<p><em>« La réussite de UBA depuis sa création il y a 75 ans témoigne de sa vision et de sa détermination qui méritent d&rsquo;être saluées, et UBA America à 40 ans n&rsquo;est pas seulement une célébration de la longévité, mais aussi le reflet des contributions importantes de la banque au secteur financier et aux communautés que nous servons.»</em> a-t-il ajouté.</p>\n<p><em>« La vision de UBA a toujours été de créer de la valeur, de promouvoir la croissance et de favoriser un écosystème financier fort et résilient et, UBA America illustre cette vision. « Nous sommes fiers de ce qui a été réalisé au cours des quatre dernières décennies et sommes convaincus que UBA America continuera à jouer un rôle crucial dans notre stratégie mondiale »</em>, selon Alawuba.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-87281\" height=\"720\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/UBA-America.jpeg\" width=\"1080\" /></p>\n<p>S&rsquo;exprimant sur le chemin parcouru jusqu&rsquo;à présent, la directrice générale de UBA America et directrice exécutive du groupe pour les services bancaires internationaux, Sola Yomi-Ajayi, a déclaré : <em>« Célébrer les 40 ans de UBA America témoigne de notre résilience, de notre adaptabilité et de notre engagement envers l&rsquo;Afrique. UBA ne se limite pas à la banque, <a href=\"https://libreinfo.net/uba-america-responsables-gouvernementaux/\">nous nous engageons à assurer la durabilité du continent africain par la promotion de l&rsquo;inclusion financière, en forgeant des partenariats solides sur le continent tout en offrant un accès aux marchés financiers mondiaux.»</a></em></p>\n<p>Poursuivant, elle a déclaré : <em>« Nous avons continuellement évolué pour répondre aux besoins changeants du paysage financier, et nous restons déterminés à fournir un service exceptionnel et des solutions innovantes qui permettent à nos clients d&rsquo;atteindre leurs objectifs financiers. Alors que nous regardons vers l&rsquo;avenir, nous sommes enthousiasmés par les opportunités à venir et la croissance continue de UBA America. »</em></p>\n<p>Tout en prenant le temps d&rsquo;apprécier le travail acharné de son personnel et de ses employés dévoués, Yomi-Ajayi, qui est également le directeur exécutif/PDG de UBA International, a noté qu&rsquo;alors que UBA America commémore cette étape remarquable, la banque reste attachée à l&rsquo;excellence, à l&rsquo;innovation et à la conformité réglementaire.</p>\n<p>UBA America est la branche américaine de United Bank for Africa, la principale banque d&rsquo;Afrique subsaharienne et l&rsquo;un des plus grands employeurs du secteur financier sur le continent africain, avec plus de 26 000 employés à l&rsquo;échelle du groupe et au service de plus de 45 millions de clients dans le monde.</p>\n<p>Opérant dans une vingtaine de pays africains et au Royaume-Uni, aux États-Unis d&rsquo;Amérique, en France et aux Émirats arabes unis, UBA fournit des services bancaires aux clients particuliers, commerciaux et institutionnels, une inclusion financière de premier plan et la mise en œuvre de technologies de pointe.</p><p>The post <a href=\"https://libreinfo.net/40-ans-uba-america/\">Le parcours de 40 ans de UBA America : renforcer les liens entre l’Afrique et les États-Unis</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Concours directs 2024 : Le ministre de la Fonction publique reconnaissant à son homologue de la sécurité pour le bon déroulement", "link": "https://libreinfo.net/concours-directs-de-la-fonction-publique-burkina-faso-ministere-de-la-fonction-publique-ministre-bassolma-bazie/?utm_source=rss&utm_medium=rss&utm_campaign=concours-directs-de-la-fonction-publique-burkina-faso-ministere-de-la-fonction-publique-ministre-bassolma-bazie", "published": "Fri, 20 Sep 2024 11:01:37 +0000", "summary": "<p>Le ministre d&#8217;État , ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié, a rendu une visite de courtoisie à son homologue de la Sécurité, Mahamadou Sana, le 17 septembre 2024, pour remercier les agents de ce département pour leur contribution au bon déroulement des concours de la Fonction publique, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/concours-directs-de-la-fonction-publique-burkina-faso-ministere-de-la-fonction-publique-ministre-bassolma-bazie/\">Burkina/Concours directs 2024 : Le ministre de la Fonction publique reconnaissant à son homologue de la sécurité pour le bon déroulement </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre d&rsquo;État , ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié, a rendu une visite de courtoisie à son homologue de la Sécurité, Mahamadou Sana, le 17 septembre 2024, pour remercier les agents de ce département pour leur contribution au bon déroulement des concours de la Fonction publique, session 2024.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Le ministre d&rsquo;État, ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié, a effectué un déplacement au ministère de la Sécurité.</p>\n<p>Cette visite, selon le ministre Bazié, a pour objectif de remercier les structures techniques du ministère de la Sécurité pour leur contribution au bon déroulement des concours de la Fonction publique session 2024.</p>\n<p>Il s’est dit satisfait de ce que tous les résultats des différents concours sont disponibles (résultats provisoires avec les admissibles) à ce stade.</p>\n<p>Et avec ce « point positif », le ministre a rassuré que son département est à pied d’œuvre pour que la rentrée dans les différentes écoles se fasse au plus tard le 4 octobre 2024.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_87272\" style=\"width: 2397px;\"><img alt=\"Le ministre de la fonction publique,du travail et de la protection sociale, Bassolma Bazié \" class=\"size-full wp-image-87272\" height=\"2152\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/1726830133516.jpg\" width=\"2397\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87272\">Le ministre de la fonction publique,du travail et de la protection sociale, Bassolma Bazié</figcaption></figure>\n<p>Toutefois, le ministre a laissé entendre que des gens ont ramé à contre-courant pour tenter de décrédibiliser les résultats des concours.</p>\n<p>Cela, à travers notamment la publication de « faux fichiers ». Là encore, Bassolma Bazié a rassuré que la vigilance a permis de mettre la main sur 10 personnes qui sont auditionnées pour publication de « faux fichiers » .</p>\n<p>Le <a href=\"https://libreinfo.net/burkina-concours-directs-insecurite/\">ministre en charge de la Fonction</a> publique a indiqué que tous les moyens seront mis en œuvre pour faire la lumière sur cette affaire et les responsables devront assumer les conséquences de ce qu’ils ont publié si toutefois ce sont des « fake ».</p>\n<p>Quant au ministre de la Sécurité, Mahamoudou Sana, il a dit être en phase avec la démarche et avec tout ce que son homologue a déclaré à cette rencontre. Il a ajouté que le ministre d’Etat nous a fait le point du déroulement des concours session 2024.</p>\n<p>A cette occasion, et selon le ministre Sana, « il est revenu sur les aspects sécuritaires, a encouragé les éléments et les a félicités pour leur engagement et le travail abattu. Il est également revenu sur quelques incidents qui circulent sur les réseaux sociaux. Et des mesures ont été prises pour réprimer ses comportements qui sont intolérables dans un État de droit».</p>\n<p>«Nous avons donné, poursuit-il, l&rsquo;assurance que nous allons l&rsquo;accompagner dans l&rsquo;accomplissement de cette mission parce que le plan d&rsquo;action pour la stabilisation et le développement, l&rsquo;un des objectifs de ce plan, c&rsquo;est l&rsquo;amélioration de la gouvernance».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_87269\" style=\"width: 2560px;\"><img alt=\"Le ministre de la sécurité, Mahamadou Sana \" class=\"size-full wp-image-87269\" height=\"2324\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/1726815973595-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87269\">Le ministre de la sécurité, Mahamadou Sana</figcaption></figure>\n<p>Pour le ministre Sana, ce duo créé pour l&rsquo; amélioration du déroulement des concours reste un élément essentiel pour la gouvernance actuelle et nous allons mobiliser toutes les ressources pour atteindre cet objectif.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/concours-directs-de-la-fonction-publique-burkina-faso-ministere-de-la-fonction-publique-ministre-bassolma-bazie/\">Burkina/Concours directs 2024 : Le ministre de la Fonction publique reconnaissant à son homologue de la sécurité pour le bon déroulement </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/SAMAO 2024 : Plus de 2 000 acteurs miniers attendus à Ouagadougou", "link": "https://libreinfo.net/burkina-samao-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-samao-2024", "published": "Fri, 20 Sep 2024 09:54:32 +0000", "summary": "<p>Le Comité d’organisation de la 6e édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO) s’est entretenu avec la presse le 17 septembre 2024 à Ouagadougou pour annoncer les couleurs de l’événement qui doit se tenir du 26 au 28 septembre prochain.  Par Nicolas Bazié  Ce sont plus de 2 000 participants composés [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-samao-2024/\">Burkina/SAMAO 2024 : Plus de 2 000 acteurs miniers attendus à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Comité d’organisation de la 6e édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO) s’est entretenu avec la presse le 17 septembre 2024 à Ouagadougou pour annoncer les couleurs de l’événement qui doit se tenir du 26 au 28 septembre prochain. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Ce sont plus de 2 000 participants composés d’experts, d’investisseurs, de chercheurs et de visiteurs d&rsquo;une douzaine de pays d’Afrique de l’Ouest et du Centre qui sont attendus à Ouagadougou, à l’occasion de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO). </span></p>\n<p><span style=\"font-weight: 400;\">Pendant 72 heures, ces acteurs miniers vont mener la réflexion autour du thème « Les minéraux critiques : quelles stratégies de développement pour les pays africains ? ». </span></p>\n<p><span style=\"font-weight: 400;\">Depuis plusieurs années, la SAMAO s’est positionnée comme un événement de référence mondiale de par l’engouement qu’il suscite à chaque édition, a relevé Doulaye Sanou, président du Comité d’organisation et par ailleurs secrétaire général du ministère des Mines, de l’Energie et des Carrières.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_87261\" style=\"width: 1040px;\"><img alt=\"Doulaye Sanou, président du Comité d’organisation\" class=\"size-full wp-image-87261\" height=\"637\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/IMG_20240917_091506_32.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87261\">Doulaye Sanou, président du Comité d’organisation</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Selon lui, l’événement constitue un important outil de soutien au développement du secteur minier.  Pour cette 6e édition, M. Sanou informe que ce sont six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers.</span></p>\n<p><span style=\"font-weight: 400;\">A l’en croire, ces sous-thèmes vont s’articuler autour des thématiques principales comme « Stratégie de recherche et de valorisation des minéraux critiques ; Minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ? ; Matériaux locaux de construction : conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; etc»</span></p>\n<p></p>\n<p><span style=\"font-weight: 400;\">Il est également prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-samao-2024/\">Burkina/SAMAO 2024 : Plus de 2 000 acteurs miniers attendus à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
