{"source": "Burkina 24", "title": "Tribune | Déclaration sur la mise sous administration provisoire de COOPEC-GALOR", "link": "https://burkina24.com/2024/07/18/tribune-declaration-sur-la-mise-sous-administration-provisoire-de-coopec-galor/", "published": "Thu, 18 Jul 2024 01:11:26 +0000", "summary": "<p>Ceci est une déclaration sur la mise sous administration provisoire de COOPEC-GALOR parvenue à Burkina 24. « Par décision n°017-06-2022/CB/C du 20 juin 2022 portant mise sous administration provisoire de la Coopérative d’Epargne et de Crédit COOPEC-GALOR pour une période d’un an, la Commission bancaire de l’UMOA a dressé une liste de personnes susceptibles d’exercer …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/18/tribune-declaration-sur-la-mise-sous-administration-provisoire-de-coopec-galor/\">Tribune | Déclaration sur la mise sous administration provisoire de COOPEC-GALOR</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Le décret portant Pupilles de la Nation adopté", "link": "https://burkina24.com/2024/07/17/burkina-faso-le-decret-portant-pupilles-de-la-nation-adopte/", "published": "Wed, 17 Jul 2024 18:39:43 +0000", "summary": "<p>Le Conseil des ministres de ce mercredi 17 juillet 2024 a adopté un décret portant adoption de Pupilles de la Nation burkinabè. L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/burkina-faso-le-decret-portant-pupilles-de-la-nation-adopte/\">Burkina Faso : Le décret portant Pupilles de la Nation adopté</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Compte rendu du Conseil des ministres du mercredi 17 juillet 2024", "link": "https://burkina24.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-mercredi-17-juillet-2024/", "published": "Wed, 17 Jul 2024 18:22:18 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-mercredi-17-juillet-2024/\">Compte rendu du Conseil des ministres du mercredi 17 juillet 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre le blanchiment d’argent et le financement du terrorisme : Un avant-projet de loi sur le code des douanes adopté", "link": "https://burkina24.com/2024/07/17/lutte-contre-le-blanchiment-dargent-et-le-financement-du-terrorisme-un-avant-projet-de-loi-sur-le-code-des-douanes-adopte/", "published": "Wed, 17 Jul 2024 17:45:28 +0000", "summary": "<p>Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi 17 juillet 2024, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation. Au titre du ministère de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/lutte-contre-le-blanchiment-dargent-et-le-financement-du-terrorisme-un-avant-projet-de-loi-sur-le-code-des-douanes-adopte/\">Lutte contre le blanchiment d’argent et le financement du terrorisme : Un avant-projet de loi sur le code des douanes adopté</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : L’ISEPC invite la population à s’intéresser davantage aux formations sur la protection civile", "link": "https://burkina24.com/2024/07/17/burkina-faso-lisepc-invite-la-population-a-sinteresser-davantage-aux-formations-sur-la-protection-civile/", "published": "Wed, 17 Jul 2024 16:36:50 +0000", "summary": "<p>Dans l’optique de faire connaitre l’institut supérieur d’étude et de protection civile (ISEPC), ses premiers responsables ont organisé un point de presse le mardi 16 juillet 2024 à Ouagadougou. Cet établissement excelle dans la formation sur la protection civile.  Contribuer au renforcement des capacités des acteurs africains dans la protection civile, c’est la mission principale …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/burkina-faso-lisepc-invite-la-population-a-sinteresser-davantage-aux-formations-sur-la-protection-civile/\">Burkina Faso : L’ISEPC invite la population à s’intéresser davantage aux formations sur la protection civile</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tribune | « La Police municipale et les taxes de la commune » (Amos ZONG-NABA)", "link": "https://burkina24.com/2024/07/17/tribune-la-police-municipale-et-les-taxes-de-la-commune-amos-zong-naba/", "published": "Wed, 17 Jul 2024 14:17:40 +0000", "summary": "<p>Vous est-il une fois arrivé d’être contrôlé en circulation par des Hommes en tenue ? Dans la délégation des agents de recouvrement ou de collecte des impôts et taxes qui vous rendent souvent visite, reconnaissez-vous souvent ces hommes ou femmes en uniforme de couleur verte ? Amos ZONG-NABA, expert fiscal agréé, Président de l’Association Fiscalité …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/tribune-la-police-municipale-et-les-taxes-de-la-commune-amos-zong-naba/\">Tribune | « La Police municipale et les taxes de la commune » (Amos ZONG-NABA)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 17 juillet 2024", "link": "https://www.burkinademain.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-17-juillet-2024/", "published": "Wed, 17 Jul 2024 19:39:40 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/07/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la situation du personnel du Médiateur du Faso et propositions de solutions.</p>\n<p>Le Conseil des ministres du 29 mai 2024 avait instruit le ministre chargé du dossier de réexaminer la situation du personnel contractuel du Médiateur du Faso, suite à la suppression de l’institution par la loi n°045-2023/ALT du 30 décembre 2023 portant révision de la Constitution. A sa suppression, l’institution comptait 109 agents composés de fonctionnaires et de contractuels.</p>\n<p>Après réexamen du dossier, il ressort que tout le personnel fonctionnaire, hormis les agents de sécurité, a été redéployé et tous les contrats à durée déterminée ont pris fin le 30 avril 2024 à l’exception d’un qui court jusqu’au 31 décembre 2025.</p>\n<p>Le comité ad hoc mis en place pour gérer le passif du personnel a retenu 35 agents contractuels dont 34 à durée indéterminée et un à durée déterminée.</p>\n<p>Le Conseil a instruit le ministre chargé du dossier de prendre les dispositions en vue de l’emploi éventuel desdits agents dans la fonction publique d’Etat ou le cas échéant de la rupture de contrat pour ceux qui le souhaitent, conformément à la règlementation en vigueur.</p>\n<p>L’adoption de ce rapport permet la résolution définitive de la situation des ex contractuels du Médiateur du Faso.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) projets de loi.</p>\n<p>Le premier projet de loi porte autorisation de ratification de l’Accord de prêt signé le 26 avril 2024 à Lomé, entre le Burkina Faso et la Banque Ouest africaine de développement (BOAD), pour le financement partiel du Projet d’urgence de production d’engrais minéraux (PUPE).</p>\n<p>Cet accord de prêt entre le Burkina Faso et la BOAD pour le financement du PUPE s’élève à 14 000 000 000 F CFA.</p>\n<p>Le coût global du Projet d’urgence de production d’engrais minéraux est estimé à 15 069 015 490 F CFA, financé par l’Etat burkinabè, la BOAD et la Société d’exploitation des phosphates du Burkina (SEPB).</p>\n<p>Le Projet d’urgence de production d’engrais minéraux a pour objectifs d’améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second projet de loi porte adoption d’un nouveau Code des douanes.</p>\n<p>Depuis son accession à l’indépendance, le Burkina Faso a connu un seul Code des douanes à travers la loi n°24/62/AN du 22 juin 1962. Ce code a fait l’objet de modifications en certaines de ses dispositions du fait de l’environnement commercial changeant et de l’évolution de certaines procédures douanières.</p>\n<p>Cependant, avec l’adhésion du Burkina Faso à l’Accord sur la facilitation des échanges (AFE) et à la Convention de Kyoto révisée (CKR), l’alignement de la législation douanière nationale aux dispositions de ces standards internationaux nécessite l’adoption d’un nouveau code des douanes.</p>\n<p>Ce projet de loi permettra à l’administration des douanes d’être plus performante en matière de mobilisation des recettes et à notre pays de respecter ses engagements internationaux.</p>\n<p>Les innovations majeures de ce projet de loi permettront entre autres de :</p>\n<p>&#8211; renforcer l’action des services douaniers dans la protection du droit de propriété intellectuelle, lutter contre la contrefaçon et contrôler le commerce extérieur ;</p>\n<p>&#8211; donner une base légale au suivi électronique des camions de marchandises en transit, au contrôle non intrusif des moyens de transport de marchandises et au paiement électronique du montant des droits et taxes éligibles ;</p>\n<p>&#8211; mettre en place de nouveaux régimes économiques ainsi que la zone franche ;</p>\n<p>&#8211; prendre en compte le trafic postal pour un meilleur suivi du commerce électronique ;</p>\n<p>&#8211; prévoir des voies de recours administratif et revoir à la baisse le quantum de certaines peines, conformément aux dispositions des standards internationaux (CKR et AFE).</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant adoption de Pupilles de la Nation burkinabè.</p>\n<p>L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés à la qualité de Pupille de la Nation burkinabè, conformément au décret n°2023 1162/PRESTRANS/PM/MDAC/MATDS/MEFP/MJDHRI/MSAHRNGF du 19 septembre 2023 fixant la procédure d’adoption et les modalités de protection et de soutien aux Pupilles de la Nation.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises.</p>\n<p>Ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits. Il s’agit :</p>\n<p>&#8211; de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso ;</p>\n<p>&#8211; de l’acquisition d’équipements ;</p>\n<p>&#8211; de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO ;</p>\n<p>&#8211; de l’acquisition de matières premières dans le cadre du démarrage de l’ex BRAFASO ;</p>\n<p>&#8211; de la fourniture de prestations de transport et de transit de matériel ;</p>\n<p>&#8211; de la réhabilitation de la clôture et de la construction de guérites à l’ex-BRAFASO.</p>\n<p>Le coût global de ces projets spécifiques est estimé à onze milliards cent millions (11 100 000 000) F CFA TTC.</p>\n<p>Le financement est assuré par les comptes trésors «relance BRAFASO» et «restructuration des entreprises en difficulté», gestion 2024.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant organisation de l’électrification dans les centres ruraux.</p>\n<p>En 2017, le Burkina Faso a adopté la loi n°014/AN du 20 avril 2017 portant règlementation générale du secteur de l’énergie. Cette loi a libéralisé la production de l’énergie. Malgré la libéralisation du secteur, force est de reconnaître qu’il existe une disparité des taux d’électrification entre le milieu rural et le milieu urbain qui étaient respectivement de 5,49% et de 86,21% en 2022.</p>\n<p>Les coopératives d’électricité qui ont été mises à contribution pour booster l’électrification rurale n’ont pas produit de résultats probants en 20 ans d’existence à cause de difficultés récurrentes de gestion.</p>\n<p>C’est dans ce contexte qu’une stratégie d’électrification rurale a été élaborée en 2024 à l’effet de porter le taux d’électrification à 50% en 2028.</p>\n<p>Un des défis majeurs à relever dans le cadre de cette stratégie est l’amélioration de la gouvernance dans le domaine de l’électrification rurale qui passe nécessairement par une réorganisation du secteur.</p>\n<p>Les principales innovations de ce décret concernent notamment :</p>\n<p>&#8211; la clarification du rôle de tous les acteurs dans cette nouvelle réorganisation ;</p>\n<p>&#8211; la suspension de la création de nouvelles coopératives d’électricité sans concession ;</p>\n<p>&#8211; l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales ;</p>\n<p>&#8211; le transfert à la SONABEL pour exploitation des localités gérées par des coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion.</p>\n<p>L’adoption de ce décret permet de réorganiser le domaine de l’électrification rurale en vue d’améliorer le taux d’électrification au Burkina Faso.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant règlementation des servitudes des canaux primaires inondables des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-793/PRES/PM/MUH/MATD/MEF/MID/MAHRH/MECV du 19 novembre 2009 portant règlementation des servitudes des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles, et des zones submersibles dans la ville de Ouagadougou.</p>\n<p>Cette relecture permettra de rendre distinctes les servitudes pour chaque barrage et chaque canal.</p>\n<p>L’adoption de ce décret permet une meilleure application des servitudes des canaux, barrages et ruisseaux et une réduction des risques d’inondation dans la ville de Ouagadougou.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil le bilan de l’organisation des examens scolaires de la session de 2024.</p>\n<p>Les examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP), du Certificat d’aptitude professionnelle (CAP) et du baccalauréat (BAC) se sont globalement bien déroulés dans les treize (13) régions.</p>\n<p>L’examen du CEP s’est déroulé du 04 au 15 juin et a connu un taux de succès de 82,16 % contre 71,24% en 2023, soit une amélioration de 10,92 points.</p>\n<p>L’examen du BEPC s’est déroulé du 04 au 17 juin et a connu un taux de succès de 47,19 % contre 38,27% en 2023, soit une hausse de 8,92 points.</p>\n<p>Les examens du BEP et du CAP se sont déroulés du 04 au 15 juin et ont connu un taux de succès de 68,73% contre 75,57% en 2023, soit une régression de 6,84 points.</p>\n<p>L’examen du Baccalauréat s’est déroulé du 18 juin au 05 juillet et a connu un taux de succès de 52,61% contre 39,27% en 2023, soit une hausse de 13,34 points.</p>\n<p><strong>II 2 Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil deux (02) communications.</strong></p>\n<p>La première communication est relative à la célébration en différé le 25 juillet 2024 de la première édition de la Journée mondiale des compétences des jeunes (JMCJ) instaurée par les Nations unies le 15 juillet de chaque année.</p>\n<p>Cette édition, placée sous le thème « Compétences des jeunes au service de la paix et du développement» sera organisée dans toutes les régions du Burkina Faso. La cérémonie officielle de la JMCJ aura lieu à Ouagadougou.</p>\n<p>La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation.</p>\n<p>La seconde communication est relative au compte rendu de la première édition du Forum national des acteurs du volontariat au Burkina Faso (FONAV-BF) tenue du 21 au 23 mai 2024 à Ouagadougou.</p>\n<p>L’objectif de cette édition était de mener la réflexion sur les problématiques de gestion et de promotion du volontariat pour une meilleure contribution au développement socio-économique de notre pays.</p>\n<p>Les travaux du Forum ont permis de faire un diagnostic sans complaisance dans la perspective d’opérer des mutations nécessaires dans les attributions et la restructuration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et d’adopter une feuille de route des acteurs pour la promotion du volontariat.</p>\n<p>Des recommandations ont été formulées. Il s’agit entre autres :</p>\n<p>&#8211; de la prise en compte du volontariat dans les différentes politiques sectorielles, plans, projets et programmes de développement ;</p>\n<p>&#8211; de l’élaboration d’un texte réglementaire sur la pratique du bénévolat par les associations et les communautés comme forme traditionnelle du volontariat ;</p>\n<p>&#8211; de l’élaboration et la mise en œuvre d’une stratégie de mobilisation d’un million de volontaires sur les chantiers de développement à l’horizon 2026.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Abdou DIALLO, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey ;</p>\n<p>&#8211; Madame Bibata NEBIE/OUEDRAOGO, Mle 130 219 D, Magistrat, catégorie P, grade exceptionnel, 6ème échelon, est nommée Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chargé de mission.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wennélebsida Jean-Alexandre DARGA, Mle 57 711 K, Inspecteur général de police, catégorie 1, 5ème classe, 2ème échelon, est nommé Directeur général de la police nationale.</p>\n<p><strong>D AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Eric ZOUNGRANA, Mle 118 848 A, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Consul général du Burkina Faso à Paris (République française).</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Simon-Pierre BOUSSIM, Mle 225 081 H, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Inspecteur des finances ;</p>\n<p>&#8211; Monsieur Lougri Jean LEGMA, Mle 47 699 R, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Inspecteur des finances.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Poulmawendé ZIDA, Mle 118 318 Z, Ingénieur du développement rural, 1<sup>ère</sup> classe, 7ème échelon, est nommé Responsable du Programme budgétaire 075 «Aménagements hydro-agricoles et irrigations », cumulativement avec ses fonctions de Directeur général des Aménagements agro-pastoraux et du développement de l’irrigation ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Responsable du Programme budgétaire 081 « Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahmane NACRO, Officier, est nommé Responsable du Programme budgétaire 083 « Santé animale et santé publique vétérinaire », cumulativement avec ses fonctions de Directeur général des Services vétérinaires ;</p>\n<p>&#8211; Monsieur Abdoulaye KOUDOUGOU, Mle 254 891 S, Conseiller en études et analyses, 1ère classe, 6ème échelon, est nommé Directeur de la Prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Al Ibrahim TRAORE, Mle 264 114 J, Conseiller en études et analyses, 1ère classe, 5ème échelon, est nommé Chef de Département chargé du Programme alimentaire mondial au Secrétariat exécutif du Conseil national de sécurité alimentaire ;</p>\n<p>&#8211; Monsieur Souleymane ZIO, Mle 293 471 T, Conseiller en études et analyses, 1ère classe, 4ème échelon, est nommé Chef de Département de la résilience et la nutrition au Secrétariat exécutif du Conseil national de sécurité alimentaire.</p>\n<p><strong>G AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>&#8211; Monsieur Emile GNOUMOU, Mle 279 917 M, Administrateur civil, 1ère classe, 5ème échelon, est nommé Secrétaire général du Conseil supérieur de la communication (CSC).</p>\n<p><strong>H AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>&#8211; Monsieur Ali ZINA, Mle 32 350 N, Administrateur civil, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Emmanuel Rél-wendé KAGUEMBEGA, Mle 117 462 E, Ingénieur en génie civil, 1ère classe, 3ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Ollo PALENFO, Officier, est nommé Secrétaire permanent des Travaux routiers à haute intensité de main d’œuvre (SP-TRHIMO).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la société NORDGOLD YIMIOUGOU SA au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; de l’Ecole normale supérieure (ENS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Conseil burkinabè des chargeurs (CBC) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p><strong>A MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Khalil COULIBALY, Mle 222 184, Attaché en études et analyses, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la société minière NORDGOLD YIMIOUGOU SA pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Dimitri TUINA, Elève professeur des collèges d’enseignement général, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole normale supérieure (ENS) pour la durée de son mandat de Délégué général.</p>\n<p><strong>C MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Georges Armand Nir-Yang MEDAH, Mle 49 335 Y, Inspecteur divisionnaire des douanes.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’AGENCE DE PROMOTION DES EXPORTATIONS (APEX)</strong></p>\n<p>&#8211; Monsieur Rayaguedewinde Simon ZEMODO, Mle 90 121 A, Economiste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE NATIONALE BURKINABE D’HYDROCARBURES (SONABHY)</strong></p>\n<p><strong>&#8211; Monsieur Cyriaque Auguste Bernard YAMEOGO, Mle 258, Informaticien.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT NATIONAL DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE COLA DU BURKINA</strong></p>\n<p>&#8211; Monsieur Boureima OUEDRAOGO, Comptable.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</strong></p>\n<p>&#8211; Monsieur Jean Victorien TOE, Mle 130 331 T, Magistrat ;</p>\n<p>&#8211; Monsieur Baowendmanegré ZOUNGRANA, Mle 248 615 L, Ingénieur en transport.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE CONSEIL INTERPROFESSIONNEL DES ENTREPRISES DU FASO</strong></p>\n<p>&#8211; Monsieur Al Hassane SIENOU, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES</strong></p>\n<p>&#8211; Monsieur Lassana KARGOUGOU, Mle 05 163, Ingénieur agronome.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DE COMMERCE ET D’INDUSTRIE DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DES MINES DU BURKINA</strong></p>\n<p>&#8211; Monsieur Ditil Moussa PALENFO, Juriste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT PROFESSIONNEL DES INDUSTRIELS</strong></p>\n<p>&#8211; Monsieur Ali COMPAORE, Mle P 014, Ingénieur du développement rural.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT DES PROFESSIONNELS DE PETROLIERS</strong></p>\n<p>&#8211; Monsieur Nicaise KAMBOU, Promoteur d’entreprise.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA FEDERATION NATIONALE DES ARTISANS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Sibiraogo Pierre YAMEOGO, Couturier.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES PHARMACIENS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Wendpouloumdé Aymar TIENDREBEOGO, Pharmacien.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE PRODUITS CEREALIERS D’ELEVAGE ET DU CRU</strong></p>\n<p>&#8211; Monsieur Kassari KONATE, Promoteur d’entreprise.</p>\n<p><strong> </strong></p>\n<p><strong>Le  Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fada : Des infrastructures socio-économiques de base inaugurées", "link": "https://www.burkinademain.com/2024/06/29/fada-des-infrastructures-socio-economiques-de-base-inaugurees/", "published": "Sat, 29 Jun 2024 20:12:24 +0000", "summary": "A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024. C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43727\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43727\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43727\">Le directeur de cabinet du Président du Faso, le capitaine Anderson Médard, a présidé la cérémonie</figcaption></figure>\n<p><strong>C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie en présence, entre autres personnalités, de plusieurs membres du gouvernement dont le ministre de l’économie, des finances et de la prospective Dr Aboubacar Nacanabo, ainsi que du représentant résident de la Banque mondiale Mahmoud Abdel Wedoud Kamil.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43726\" height=\"353\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?resize=696%2C353&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Se prêtant à la presse à l’issue de l’inauguration, ce 28 juin 2024 à Fada, d’infrastructures réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) ; le directeur de cabinet du Président du Faso le capitaine Anderson Médard s’est félicité de la qualité des ouvrages et a exhortés les populations à en faire bon usage pour en tirer pleinement et durablement profit. Le Capitaine Médard représentait à cette cérémonie le chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p><strong>«Améliorer l’accès inclusif des communautés aux services sociaux essentiels»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43729\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43729\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43729\">Le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo, a livré le discours du gouvernement</figcaption></figure>\n<p>Livrant le discours officielle d’inauguration de ces infrastructures PUDTR au bonheur des Fadalais, le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo a évoqué les objectifs du projet. «L’objectif ultime visé à travers la mise en place du  PUDTR  est d’améliorer l’accès inclusif des communautés y compris les Personnes déplacées internes (PDI) aux services sociaux essentiels, aux infrastructures et à l’alimentation », a &#8211; t-il indiqué.</p>\n<p>Et de préciser : «Doté d’une enveloppe de 473 millions de dollars US, soit environ 260,15 milliards de FCFA, le projet s’exécute sur la période 2021 &#8211; 2025. Il couvre les régions de la Boucle du Mouhoun, de l’Est, du Centre-Est et du Centre-Ouest. Outre ces régions, ses interventions dans les secteurs du développement rural touchent l’ensemble du territoire national. Il est bâti autour de quatre composantes opérationnelles que sont : l’amélioration de l&rsquo;accès aux services sociaux de base ; l’amélioration de la connectivité physique et virtuelle et la résilience urbaine ; la relance économique Communautaire et l’autonomisation ; l’engagement citoyen et la gestion du projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43730\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43689\" height=\"303\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?resize=696%2C303&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Il m’est particulièrement agréable de vous exprimer toute la joie et l’immense bonheur que je ressens de voir une si grande mobilisation de toutes ces éminentes personnalités et des laborieuses populations de la ville de Fada, venues être les témoins de la concrétisation de l’engagement solennel pris par le gouvernement du Burkina Faso et son partenaire stratégique qu’est le groupe de la Banque mondiale, de renforcer la résilience des populations de la cité de Yendabili, à travers la réalisation d’une série d’infrastructures socio-économiques», a- t-il poursuivi.</p>\n<p><strong>30 milliards de francs investis à Fada, 1 500 000 personnes impactées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43731\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43731\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?resize=696%2C298&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43731\">Mahmoud Abdel Wedoud Kamil, représentant résident de la Banque mondiale, s&rsquo;est félicité des résultats satisfaisants du PUDTR</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43732\" height=\"286\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?resize=696%2C286&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Dans son intervention, le représentant résident de la Banque mondiale au Burkina Faso, Mahmoud Abdel Wedoud Kamil, s’est lui aussi félicité des résultats satisfaisants du PUDTR à 18 mois de sa clôture, égrenant les nombreux acquis, surtout la ville de Fada.  «Plus de 200 formations sanitaires soutenues pour offrir des soins de qualité ; plus de 400 salles de classes mises à niveau. Plus particulièrement dans la commune de Fada qui nous accueille, les investissements dans les domaines de santé, des infrastructures routières, éducatives représentent 50 millions de dollars US, soit trente milliards de francs CFA, réalisés à travers une approche d’intervention multisectorielle structurante. Le projet a permis d’impacter directement environ un million cinq cent mille y compris les PDI » et le représentant résident du bailleurs du projet de «saluer le dynamisme et la qualité du partenariat entre la Banque mondiale et le Burkina Faso, matérialisés ce jour par la présente cérémonie. J’aimerais vous rassurer que la Banque mondiale reste engagée à vous accompagner dans l’atteinte de vos objectifs de développement au profit des populations bénéficiaires».</p>\n<p>Occasion pour le président de la délégation de la Cité de Yendabli Jérôme Idani de rendre un hommage aux acteurs du PUDTR, promettant l’entretien des ouvrages inaugurés.</p>\n<p><strong>Autres moments forts de la cérémonie<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43733\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43734\" height=\"582\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?resize=696%2C582&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43735\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Outre les discours des officiels, les participants à la présente cérémonie ont assisté à des coupures de ruban, à des visites des infrastructures inaugurées (CSPS Secteur 2, Centre d’éveil et d’éducation préscolaire, etc.), à leurs présentations, à des plantations de plants pour immortaliser l’évènement.</p>\n<p>Des chantiers toujours en cours, comme celui de l’emblématique Salle polyvalente de Fada ont également été visités par les officiels. Ce joyau est prévu pour être inauguré en octobre prochain, dans 4 mois. D’un coût global d’un peu plus de 2,5 milliards de francs CFA, l’infrastructure est bâtie sur une superficie de 2,5 hectares avec toutes les commodités modernes requises.</p>\n<p>Sur ces chantiers toujours en cours, le ministre Nacanabo a insisté sur la qualité de ces ouvrages, la nécessité pour les différents acteurs impliqués de s’assumer jusqu’au bout et à respecter les délais de livraison.</p>\n<p>Pour rappel, le PUDTR a été pensé et est mis en œuvre par le Gouvernement et le groupe de la  Banque mondiale sur la période 2021-2025 afin d’aider à faire face à la crise multidimensionnelle que connait notre pays en général et la région de l’Est en particulier.</p>\n<p>Le PUDTR entre dans le cadre du Plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, opérationnalisé à travers la mise en œuvre d’un certain nombre de programmes et projets dont le PUDTR.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43736\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement au chevet des Burkinabè refoulés de la Côte-d’Ivoire", "link": "https://www.aib.media/le-gouvernement-au-chevet-des-burkinabe-refoules-de-la-cote-divoire/", "published": "Wed, 17 Jul 2024 23:11:58 +0000", "summary": "Le gouvernement au chevet des Burkinabè refoulés de la Côte-d’Ivoire Niangoloko, 17 juillet 2024(AIB)-Une délégation gouvernementale a apporté mercredi, à Niangoloko, son soutien et du matériel aux 173 Burkinabè refoulés de la Côte d&#8217;Ivoire la veille. Le siège de l’Association Ton à Niangoloko, a la frontière Burkina-Côte-D’Ivoire a accueilli le mardi 16 juillet 2024 des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement au chevet des Burkinabè refoulés de la Côte-d’Ivoire</strong></p>\n<p><strong>Niangoloko, 17 juillet 2024(AIB)-Une délégation gouvernementale a apporté mercredi, à Niangoloko, son soutien et du matériel aux 173 Burkinabè refoulés de la Côte d&rsquo;Ivoire la veille.</strong></p>\n<p>Le siège de l’Association Ton à Niangoloko, a la frontière Burkina-Côte-D’Ivoire a accueilli le mardi 16 juillet 2024 des Burkinabè qui ont été refoulés de la Côte-D’Ivoire.</p>\n<p>Sur ce site d’accueil, des femmes et des enfants sont logés dans les bâtiments qui s’y trouvent et d’autres dans des tentes érigées par la croix rouge.</p>\n<p>Des équipes de l’Action sociale ou de la santé font des vas et vient pour s’assurer que leur séjour sur ce site se passe bien. Ces burkinabè sont au nombre de 173.</p>\n<p>Le plus âgé a 75 ans et le plus jeune un bébé de 4 mois. Selon un des rapatriés, Mamady Diallo, ils vivaient à Ouangolodougou, en terr ivoirienne avec leurs troupeaux.</p>\n<p>Ils ont été recensés et embraqués dans un véhicule pour le Burkina Faso sans explication. Beaucoup y ont laissé une partie de leur famille et leurs animaux.</p>\n<p>Ces Burkinabè rapatriés sonte tous d’ethnie peulh et tous originaires d’un village de la commune de Ouarkoye, dans la Boucle de Mouhoun.</p>\n<p>La ministre de la Solidarité, de l’Action humanitaire, de la Réconciliation nationale, du Genre, et de la Famille, Nandy Somé, et son colègue délégué en charge de la Sécurité, Mahamadou Sana, leur ont rendu visite le mercredi 17 juillet 2024.</p>\n<p>Les deux membres du gouvernement ont visité leur site d’accueil et se sont entretenus avec eux. Le ministre de en charge de l’Action humanitaire s’est dit satisfaite du dispositif mis en place pour accueillir ces rapatriés.</p>\n<p>« Sur instruction du président du Faso, nous avons effectué cette mission pour nous s’enquérir des conditions d’accueil de nos compatriotes qui ont été refoulés de la terre ivoirienne. Nous sommes venus trouver qu’un dispositif d’urgence a été mis en branle pour les héberger et leur donner de quoi se nourrir, et soigner les personnes qui sont dans le besoin », a souligné Nandy Somé.</p>\n<p>Ce plan, a poursuivi Nandy Somé, est une réponse d’urgence actif qui a été mis en œuvre depuis leur arrivée. Elle a révélé que son département avait pris des dispositions pour gérer ces genres de situation.</p>\n<p>« Depuis un moment nous avions pris des dispositions parce que nous avions des alertes de ce refoulement massif.</p>\n<p>Donc cela ne nous surprend pas. Les dispositions qui ont été prises démontrent que nous sommes dans un pays responsable capable de recevoir tout Burkinabè partout où il se trouve ».</p>\n<p>Cette visite a été une occasion pour Nandy Somé d’inviter les burkinabè à construire le Burkina Faso en restant au pays.</p>\n<p>« C’est l’occasion de dire à nos frères qui sont partis s’établir dans des pays étrangers qu’il y a du travail au Burkina Faso. Qu’ils restent avec nous pour qu’on puisse construire le pays. L’instruction qui a été donnée par le chef de l’Etat est de faire la situation individuelle de toutes ces personnes qui sont arrivées pour apporter la réponse adéquate », a indiqué le ministre Somé.</p>\n<p>Pour le ministre délégué en charge de la sécurité, le refoulement viole les dispositions des conventions internationales sur le statut des réfugiés.</p>\n<p>« Le refoulement n’a pas été préalablement notifié. Nous ignorons les intentions réelles des autorités ivoiriennes. En tout état de cause, nous avons pris des dispositions de sureté pour, non seulement invectiver pour voir l’élément déclencheur de ce refoulement. Est-il lié au sommet de la CEDEAO ? Ou ces gens ont péché par le fait d’être peulh ? Quoi qu’il en soit, nous avons pris des dispositions pour les protéger », a fait savoir Mahamadou Sana qui a laissé entendre que le gouvernement va également chercher à comprendre ce qui s’est passé parce qu’il se pourrait qu’il ait des intentions malveillantes derrière ce refoulement.</p>\n<p>Tout comme son collègue de l’Action sociale, le ministre délégué a invité les burkinabè à fédérer les efforts pour sauver le Burkina Faso.<br />\n« C’est l’occasion pour nous de lancer cet appel aux burkinabè que nous n’avons pas deux nations. Nous devons fédérer les efforts pour préserver cette nation, sinon la conséquence directe est ce que nous sommes venus constater », a-t-il invité.</p>\n<p>La mission gouvernementale n’est pas allée à Niangoloko les mains vides. Elle a amené avec elle des vivres et du matériel pour renforcer les moyens humains et matériels du dispositif de réponse d’urgence qui existe.</p>\n<p>« Il n’est pas exclu qu’il y ait d’autres afflux », a signifié Mme Somé. L’un des refoulés, Idrissa barry, a remercié le gouvernement pour cette attention portée à leur égard et a témoigné sa reconnaissance à la population pour l’accueil qui leur a été réservé dès leur arrivée à Niangoloko.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le gouvernement veut produire de l’engrais à hauteur de 15 milliards FCFA pour améliorer la production agricole", "link": "https://www.aib.media/burkina-le-gouvernement-veut-produire-de-lengrais-a-hauteur-de-15-milliards-fcfa-pour-ameliorer-la-production-agricole/", "published": "Wed, 17 Jul 2024 20:45:25 +0000", "summary": "Burkina-Engrais-Production Burkina : le gouvernement veut produire de l’engrais à hauteur de 15 milliards FCFA pour améliorer la production agricole Ouagadougou, 17 juil. 2024 (AIB)- Le Gouvernement Burkinabè et ses partenaires veulent produire urgemment de l&#8217;engrais minéraux à plus 15 milliards FCFA, en vue de booster la productivité et la production agricole . Un projet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Engrais-Production</p>\n<p><strong>Burkina : le gouvernement veut produire de l’engrais à hauteur de 15 milliards FCFA pour améliorer la production agricole</strong></p>\n<p>Ouagadougou, 17 juil. 2024 (AIB)- Le Gouvernement Burkinabè et ses partenaires veulent produire urgemment de l&rsquo;engrais minéraux à plus 15 milliards FCFA, en vue de booster la productivité et la production agricole .</p>\n<p>Un projet de production d’urgence d’engrais minéraux d’un montant total de 15 milliards 69 millions, financé par l’Etat burkinabè, la Banque Ouest africaine de développement (BOAD) et la Société d’exploitation des phosphates du Burkina (SEPB) sera lancé au Burkina, selon le rapport du Conseil des ministres du mercredi 17 juillet 2024.</p>\n<p>Le rapport précise que le projet production d’engrais minéraux vise à améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Ainsi en a décidé le gouvernement en attendant l’accord de l’Assemblée législative de transition<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le gouvernement veut porter le taux d’électrification rurale à 50 % en 2028", "link": "https://www.aib.media/burkina-le-gouvernement-veut-porter-le-taux-delectrification-rurale-a-50-en-2028/", "published": "Wed, 17 Jul 2024 20:38:09 +0000", "summary": "Burkina-Électrification-Rurale Burkina : le gouvernement veut porter le taux d’électrification rurale à 50 % en 2028 Ouagadougou, 17 juillet 2024 (AIB)-Le gouvernement burkinabè a adopté mercredi un décret pour mettre en œuvre une stratégie d’électrification rurale visant à porter le taux à 50 % en 2028. Dans l’optique de réduire les disparités des taux d’électrification [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Électrification-Rurale</p>\n<p><strong>Burkina : le gouvernement veut porter le taux d’électrification rurale à 50 % en 2028</strong></p>\n<p>Ouagadougou, 17 juillet 2024 (AIB)-Le gouvernement burkinabè a adopté mercredi un décret pour mettre en œuvre une stratégie d’électrification rurale visant à porter le taux à 50 % en 2028.</p>\n<p>Dans l’optique de réduire les disparités des taux d’électrification entre le milieu rural et le milieu urbain, le gouvernement a adopté le décret portant réorganisation de l’électrification dans les centres ruraux, indique le compte rendu du conseil des ministres du mercredi 17 juillet 2024.</p>\n<p>Selon la même source, les innovations du décret comprennent, entre autres, la suspension de la création de nouvelles coopératives d’électricité sans concession et l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales.</p>\n<p>En outre, les coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion verront leurs localités transférées à la SONABEL pour exploitation.</p>\n<p>Ces mesures devraient permettre de porter le taux d&rsquo;électrification rurale à 50% en 2028.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le gouvernement reconnaît la qualité de pupilles de la Nation à 63 enfants orphelins des FDS", "link": "https://www.aib.media/burkina-le-gouvernement-reconnait-la-qualite-de-pupilles-de-la-nation-a-63-enfants-orphelins-des-fds/", "published": "Wed, 17 Jul 2024 20:35:12 +0000", "summary": "Burkina-Terrorisme-Pupille-Mesure Burkina : Le gouvernement reconnaît la qualité de pupilles de la Nation à 63 enfants orphelins des FDS Ouagadougou, 17 juillet 2024 (AIB)-Le gouvernement burkinabè a reconnu mercredi la qualité de pupilles de la Nation à 63 enfants orphelins des Forces de défense et de sécurité décédées dans la guerre contre le terrorisme. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Terrorisme-Pupille-Mesure</p>\n<p><strong>Burkina : Le gouvernement reconnaît la qualité de pupilles de la Nation à 63 enfants orphelins des FDS</strong></p>\n<p>Ouagadougou, 17 juillet 2024 (AIB)-Le gouvernement burkinabè a reconnu mercredi la qualité de pupilles de la Nation à 63 enfants orphelins des Forces de défense et de sécurité décédées dans la guerre contre le terrorisme.</p>\n<p>Le gouvernement « a adopté un décret portant adoption de pupilles de la Nation burkinabè », renseigne le compte rendu du conseil des ministres de ce mercredi.</p>\n<p>Selon le gouvernement, l’adoption de ce décret permet à 63 enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions des suites des attaques terroristes de jouir des droits attachés à la qualité de pupille de la Nation burkinabè.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement prévoit investir plus de 11 milliards dans la relance de BRAFASO et la restructuration des entreprises en difficulté", "link": "https://www.aib.media/le-gouvernement-prevoit-investir-plus-de-11-milliards-dans-la-relance-de-brafaso-et-la-restructuration-des-entreprises-en-difficulte/", "published": "Wed, 17 Jul 2024 20:30:25 +0000", "summary": "Burkina &#8211; Investissement Le gouvernement prévoit investir plus de 11 milliards dans la relance de BRAFASO et la restructuration des entreprises en difficulté Ouagadougou, 17 juillet 2024 (AIB) – Le gouvernement burkinabè a annoncé mercredi l’investissement de 11 milliards 100 millions FCFA au titre de l&#8217;année 2024 dans la relance des activités de BRAFASO et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Investissement</p>\n<p><strong>Le gouvernement prévoit investir plus de 11 milliards dans la relance de BRAFASO et la restructuration des entreprises en difficulté</strong></p>\n<p>Ouagadougou, 17 juillet 2024 (AIB) – Le gouvernement burkinabè a annoncé mercredi l’investissement de 11 milliards 100 millions FCFA au titre de l&rsquo;année 2024 dans la relance des activités de BRAFASO et la restructuration des entreprises en difficulté.</p>\n<p>Le gouvernement burkinabè a adopté mercredi en conseil des ministres un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère en charge du développement industriel.</p>\n<p>D’un coût global de 11 milliards 100 millions FCFA, « ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits ».</p>\n<p>Il s’agit notamment de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO et de l’acquisition de matières premières dans le cadre du démarrage de cette usine de production de jus.</p>\n<p>Il s’agit également de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso, de la fourniture de prestations de transport et de l’acquisition d’équipements.</p>\n<p>Selon le gouvernement, le financement est assuré par les comptes trésor « relance BRAFASO » et « restructuration des entreprises en difficulté », gestion 2024.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina va célébrer les compétences des jeunes le 25 juillet prochain", "link": "https://www.aib.media/le-burkina-va-celebrer-les-competences-des-jeunes-le-25-juillet-prochain/", "published": "Wed, 17 Jul 2024 20:15:52 +0000", "summary": "Le Burkina va célébrer les compétences des jeunes le 25 juillet prochain Ouagadougou, 17 juil. 2024 (AIB)-Le gouvernement du Burkina Faso a annoncé ce mercredi soir que la première édition de la Journée mondiale des compétences des jeunes (JMCJ), commémorée le 15 juillet dans le monde, sera finalement célébrée le 25 juillet sur l’ensemble des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina va célébrer les compétences des jeunes le 25 juillet prochain</strong></p>\n<p>Ouagadougou, 17 juil. 2024 (AIB)-Le gouvernement du Burkina Faso a annoncé ce mercredi soir que la première édition de la Journée mondiale des compétences des jeunes (JMCJ), commémorée le 15 juillet dans le monde, sera finalement célébrée le 25 juillet sur l’ensemble des 13 régions que compte le pays.</p>\n<p>Dans son compte rendu du conseil des ministres de ce mercredi, le ministre porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo a précisé que cette manifestation dédiée aux jeunes «sera organisée dans toutes les régions du Burkina Faso»</p>\n<p>«La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation», indique le compte rendu.</p>\n<p>La JMCJ se déroule sous le thème «Compétences des jeunes au service de la paix et du développement»<br />\nAgence d’Information du Burkina<br />\nCK/zo/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’ex ministre Bibata Nébié nommée ambassadeur au Japon", "link": "https://www.aib.media/burkina-lex-ministre-bibata-nebie-nommee-ambassadeur-au-japon/", "published": "Wed, 17 Jul 2024 19:59:50 +0000", "summary": "Burkina : L’ex ministre Bibata Nébié nommée ambassadeur au Japon Ouagadougou, 17 juillet 2024(AIB)-L’ex ministre de la Justice, Bibata Nébié/Ouédraogo, a été nommée mercredi, ambassadeur extraordinaire et plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo. Agence d’information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina : L’ex ministre Bibata Nébié nommée ambassadeur au Japon</p>\n<p>Ouagadougou, 17 juillet 2024(AIB)-L’ex ministre de la Justice, Bibata Nébié/Ouédraogo, a été nommée mercredi, ambassadeur extraordinaire et plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Colonel Major Abdou Diallo nommé ambassadeur du Burkina au Niger", "link": "https://www.aib.media/le-colonel-major-abdou-diallo-nomme-ambassadeur-du-burkina-au-niger/", "published": "Wed, 17 Jul 2024 19:57:46 +0000", "summary": "&#160; Le Colonel Major Abdou Diallo nommé ambassadeur du Burkina au Niger Ouagadougou, 17 juillet 2024(AIB)- Le Colonel Major Abdou Diallo a été nommé ambassadeur extraordinaire et plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey. Agence d’information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>Le Colonel Major Abdou Diallo nommé ambassadeur du Burkina au Niger</strong></p>\n<p><strong>Ouagadougou, 17</strong> juillet 2024(AIB)- Le Colonel Major Abdou Diallo a été nommé ambassadeur extraordinaire et plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou/Assainissement : La population mobilisée pour une opération de curage de caniveaux à Zorgho", "link": "https://www.aib.media/ganzourgou-assainissement-la-population-mobilisee-pour-une-operation-de-curage-de-caniveaux-a-zorgho/", "published": "Wed, 17 Jul 2024 19:41:20 +0000", "summary": "Burkina-Ganzourgou-Assainissement-Mobilisation-Population Ganzourgou/Assainissement : La population mobilisée pour une opération de curage de caniveaux à Zorgho Zorgho, (AIB)- La délégation spéciale communale de Zorgho a organisé une opération de curage de caniveaux le mercredi 17 juillet 2024, mobilisant la population locale et les organisations de la société civile (OSC) pour une journée dédiée à l’assainissement. Le Président [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Assainissement-Mobilisation-Population</p>\n<p><strong>Ganzourgou/Assainissement : La population mobilisée pour une opération de curage de caniveaux à Zorgho</strong></p>\n<p>Zorgho, (AIB)- La délégation spéciale communale de Zorgho a organisé une opération de curage de caniveaux le mercredi 17 juillet 2024, mobilisant la population locale et les organisations de la société civile (OSC) pour une journée dédiée à l’assainissement. Le Président de la délégation spéciale (PDS), Valentin Badolo, a donné le coup d’envoi de cette activité aux abords du grand marché de Zorgho.</p>\n<p>Dès 6 heures ce matin, les membres des Organisations de la société civile (OSC), les commerçants, les travailleurs de la mairie de Zorgho et autres acteurs de l’administration se sont réunis pour débarrasser les caniveaux des ordures et de la terre qui les obstruaient afin de faciliter l’écoulement des eaux de pluie.<br />\nSelon le PDS, Valentin Badolo, cette initiative répond aux objectifs du plan d’Organisation de secours (ORSEC) et vise à prévenir les inondations et à améliorer les conditions sanitaires en libérant les caniveaux des déchets accumulés.<br />\nM. Badolo a salué l’engagement de la population et des membres des OSC. Il a exhorté les riverains à ne plus jeter d’ordures dans les caniveaux et à toujours se mobiliser autour des activités d’intérêt public.<br />\n« Les caniveaux dans la ville de Zorgho ont été réalisés dans le cadre des infrastructures du 11 décembre. Depuis leur construction, la mairie n’avait pas le droit d’y toucher puisque la réception définitive n’était pas faite. C’est récemment, au cours d’une cérémonie à Ziniaré marquant l’inauguration des infrastructures du 11 décembre, que la mairie a maintenant quitus pour agir sur ces ouvrages, d’où l’organisation de cette opération de curage », a-t-il expliqué.<br />\nLa délégation spéciale a donné le coup d’envoi, laissant aux OSC la responsabilité de poursuivre ces initiatives. Le PDS a promis de nouer des partenariats avec des associations pour le curage régulier des caniveaux et a salué les partenaires qui soutiennent la commune dans la réalisation d’un centre de gestion de déchets solides.<br />\nLe président du conseil provincial des OSC, Tilado Yaméogo, a applaudi cette initiative, affirmant qu’elle est essentielle pour l’assainissement de la ville. Il a invité chaque riverain des caniveaux à prendre l’habitude de nettoyer devant chez lui pour éviter l’encombrement de ces ouvrages. Abdoul Aziz Kafando, membre de l’association des tradipraticiens « Sid la tiim » du Ganzourgou, a incité les habitants à maintenir leurs milieux de vie propres pour limiter la prolifération des moustiques, particulièrement en cette période de forte prévalence du paludisme. « Cette initiative est la bienvenue et nous devons continuer régulièrement dans ce sens pour prévenir les inondations», a-t-il déclaré.<br />\nLa coordinatrice provinciale des femmes du Ganzourgou, Mme Kayaba Odette Kaboré/Kaboré, a également félicité la délégation spéciale pour cette initiative, soulignant son importance pour éviter les inondations, lutter contre les moustiques et maintenir une ville propre.<br />\nElle a appelé les populations à adopter l’habitude de curer régulièrement les caniveaux et à éviter de les encombrer, insistant sur l’importance de ces actions préventives, surtout en cette saison où des fortes pluies sont annoncées.</p>\n<p>Selon, cette opération de curage de caniveaux à Zorgho a démontré une belle solidarité communautaire et une volonté collective de maintenir un environnement sain et sûr.<br />\nAgence d’information du Burkina<br />\nMS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement dénonce le refoulement de 173 Burkinabè de la Côte d’Ivoire", "link": "https://www.aib.media/le-gouvernement-denonce-le-refoulement-de-173-burkinabe-de-la-cote-divoire/", "published": "Wed, 17 Jul 2024 18:09:38 +0000", "summary": "Le gouvernement dénonce le refoulement de 173 Burkinabè de la Côte d&#8217;Ivoire Ouagadougou, 17 juillet 2024(AIB)-Le gouvernement a dénoncé le refoulement de 173 Burkinabè de la Côte d&#8217;Ivoire « au mépris des règles humanitaires ». 173 personnes Burkinabè d’une même communauté et constituées en majorité de femmes et d’enfants, ont été refoulés de la Côte d&#8217;Ivoire. Ils [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement dénonce le refoulement de 173 Burkinabè de la Côte d&rsquo;Ivoire</strong></p>\n<p>Ouagadougou, 17 juillet 2024(AIB)-Le gouvernement a dénoncé le refoulement de 173 Burkinabè de la Côte d&rsquo;Ivoire « au mépris des règles humanitaires ».</p>\n<p>173 personnes Burkinabè d’une même communauté et constituées en majorité de femmes et d’enfants, ont été refoulés de la Côte d&rsquo;Ivoire.</p>\n<p>Ils ont été accueillis le 16 juillet 2024 à Yendéré, à la frontière ivoiro-burkinabè.</p>\n<p>Mercredi à l&rsquo;issue du Conseil des ministres, le porte-parole du gouvernement burkinabè, Jean Emmanuel Ouédraogo, a indiqué que ce refoulement s&rsquo;est effectué « au mépris des règles humanitaires ».</p>\n<p>Il a précisé que le président du Faso, le capitaine Ibrahim Traoré, a donné des instructions pour qu’une mission gouvernementale se déporte à Yendéré pour non seulement faire le point de la situation et s’assurer que les dispositions idoines sont prises pour assurer un accueil digne à ces compatriotes.<br />\nAgence d&rsquo;information du Burkina<br />\nATA/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le blanchiment d’argent et le financement du terrorisme : un avant-projet de loi sur le code des douanes adopté", "link": "https://www.aib.media/lutte-contre-le-blanchiment-dargent-et-le-financement-du-terrorisme-un-avant-projet-de-loi-sur-le-code-des-douanes-adopte/", "published": "Wed, 17 Jul 2024 17:43:03 +0000", "summary": "Lutte contre le blanchiment d’argent et le financement du terrorisme : un avant-projet de loi sur le code des douanes adopté (Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte contre le blanchiment d’argent et le financement du terrorisme : un avant-projet de loi sur le code des douanes adopté</strong></p>\n<p>(Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation.</p>\n<p>Au titre du ministère de la Fonction publique, du Travail et de la Protection sociale, le Conseil a analysé le dossier relatif au passif social du Médiateur du Faso dissout, et qui comptait 109 agents. Selon le ministre d’Etat Bassolma BAZIE, certains agents venaient de la Fonction publique et y ont été déployés. Par contre, d’autres dont le recrutement n’a pas respecté les procédures en vigueur, avaient soit des contrats à durée déterminée (CDD), soit des contrats à durée indéterminée (CDI). Il ressort de la situation globale du personnel qu’en fin juin, une seule personne avait un CDD qui prend fin en décembre 2025. Pour ceux disposant de CDI, il y avait des retraités qui ont été libérés sur la base des textes qui régissent le monde du travail. Il reste 34 autres qui ont des CDI.</p>\n<p>« Le Conseil a donné l’autorisation de gérer ce passif non pas en les intégrant en tant qu’agent de la Fonction publique, mais en les déployant au ministère de la Fonction publique qui pourra les mettre à la disposition de toute structure qui sera dans le besoin de personnel », a indiqué le ministre Bassolma BAZIE.<br />\nLe ministre BAZIE a saisi l’occasion pour interpeller les différents responsables qui devront éviter les recrutements irréguliers lesquels engendrent des passifs sociaux à gérer après leur départ.</p>\n<p>Au titre du ministère de l’Economie, des Finances et de la Prospective, un avant-projet de loi portant code des douanes a été adopté. Selon le ministre en charge de l’Economie, Aboubakar NACANABO, ce code qui est une relecture de l’ancien, prend en compte les réalités actuelles et comporte des innovations. En termes d’innovations, il a évoqué la lutte contre le blanchiment d’argent et le financement du terrorisme, et le contrôle de l’importation des armes. Il prend également en compte le commerce électronique au plan national et international, afin de renforcer le dispositif de collecte des ressources.</p>\n<p>Pour le compte du ministère de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des Sceaux, le Conseil a pris un décret portant adoption de pupilles de la Nation au profit de 63 enfants mineurs et orphelins.<br />\nSelon le ministre Edasso Rodrigue BAYALA, ce décret octroie des droits aux pupilles de la Nation. Il s’agit de la gratuité des soins, de la scolarité, et du transport public, en plus d’un soutien moral, matériel et financier.</p>\n<p>Au titre du ministère de l’Energie, des Mines et des Carrières, le Conseil a adopté un décret portant organisation de l’électrification dans les zones rurales avec pour objectif d’améliorer l’accès à l’électricité dans ces zones. Selon le ministre en charge de l’Energie, Yacouba GOUBA, il y a un certain nombre de difficultés et d’insuffisances qui ne sont pas en faveur du relèvement du taux d’électrification dans les zones rurales.<br />\n« Le Conseil a entériné un décret qui va apporter un certain nombre d’innovations. Il y a le découpage du territoire en zone administrative qui va coïncider avec les régions administratives. Chaque zone devrait faire l’objet d’une ou de plusieurs concessions. Et chaque entreprise postulant doit arrêter un plan d’investissement et un plan d’extension sur la base d’un cahier de charges », a expliqué le ministre GOUBA.</p>\n<p>Au titre du ministère de l’Urbanisme, des Affaires foncières et de l’Habitat, le Conseil a adopté un projet de décret portant règlementation des servitudes inondables, des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.<br />\nLe ministère a conduit une étude qui a permis de sérier les différents cas, et d’adresser chaque canal primaire, chaque barrage, et les servitudes inondables, a précisé le ministre en charge de l’Urbanisme Mikaïlou SIDIBE.</p>\n<p>Le ministre d’Etat, porte-parole du gouvernement Jean Emmanuel OUEDRAOGO a indiqué que le Conseil a pris connaissance, en communication orale, de la situation de 173 Burkinabè refoulés de la Côte d’Ivoire « au mépris des règles humanitaires » et accueillis le 16 juillet à Yendéré, à la frontière. Ces 173 personnes sont d’une même communauté et constituées en majorité de femmes et d’enfants.<br />\nLe ministre d’Etat, porte-parole du gouvernement a déclaré que le Chef de l’Etat, le Capitaine Ibrahim TRAORE, a donné des instructions pour qu’une mission gouvernementale se déporte à Yendéré pour non seulement faire le point de la situation et s’assurer que les dispositions idoines sont prises pour assurer un accueil digne à ces compatriotes.</p>\n<p>Direction de la Communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé : Les populations réaffirment leur soutien à la Transition et plaident pour plus de sécurité", "link": "https://www.aib.media/bogande-les-populations-reaffirment-leur-soutien-a-la-transition-et-plaident-pour-plus-de-securite/", "published": "Wed, 17 Jul 2024 15:59:21 +0000", "summary": "Bogandé : Les populations réaffirment leur soutien à la Transition et plaident pour plus de sécurité Bogandé, 17 juillet 2024 (AIB)- Les populations de Bogandé sont sorties par milliers, mercredi 17 juillet 2024, renouveler leur engagement et soutien à la transition conduite par le président du Faso, le Capitaine Ibrahim TRAORE et plaidé pour plus [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bogandé : Les populations réaffirment leur soutien à la Transition et plaident pour plus de sécurité</strong></p>\n<p>Bogandé, 17 juillet 2024 (AIB)- Les populations de Bogandé sont sorties par milliers, mercredi 17 juillet 2024, renouveler leur engagement et soutien à la transition conduite par le président du Faso, le Capitaine Ibrahim TRAORE et plaidé pour plus de sécurité dans leur localité, face aux exactions terroristes, a constaté l&rsquo;AIB.</p>\n<p>Des milliers de personnes se sont mobilisées ce mercredi 17 juillet 2024 dans la ville de Bogandé, chef lieu de la province de la Gnagna pour réaffirmer leur soutien indéfectible au président du Faso Ibrahim Traoré et au gouvernement.</p>\n<p>A l&rsquo;occasion, les manifestants ont dressé un chapelier de doléances pour plus de sécurité dans la province de la Gnagna en général et dans la commune de Bogandé en particulier.</p>\n<p>A entendre le porte-parole Yempani Lankoandé, les manifestants réclament en plus de la sécurité des personnes et de leurs biens, le départ du haut-commissaire absent de la province depuis sa nomination et le relèvement du commandant du BIR 19 qui pour eux a montré son manque de volonté de sécuriser la zone depuis son installation.</p>\n<p>Elles recommandent fortement le recrutement, la formation et l&rsquo;équipement des VDP en nombre suffisant dans les plus brefs délais.</p>\n<p>« Nous exprimons notre profond regret pour le départ de GUMI 11 de Bogandé qui avait engrangé d&rsquo;énormes résultats avant l&rsquo;arrivée du BIR » a-t-il laissé entendre Yempani Lankoandé.</p>\n<p>Le Directeur provincial de la Police Nationale de la Gnagna, le commissaire Issa Congo, représentant le Haut-commissaire, accompagné de ses plus proches collaborateurs a reçu le message des populations. A l&rsquo;occasion, Il a promis de le transmettre à qui de droit. Puis il a souhaité que la paix et la sécurité reviennent dans la Gnagna.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma: Des habitants de Koaré demandent plus de sécurité à l’autorité administrative", "link": "https://www.aib.media/gourma-des-habitants-de-koare-demandent-plus-de-securite-a-lautorite-administrative/", "published": "Wed, 17 Jul 2024 15:35:51 +0000", "summary": "Gourma: Des habitants de Koaré demandent plus de sécurité à l’autorité administrative Fada N’Gourma 16 juillet 2024 (AIB)-Les populations du village de Koaré ont demandé au gouverneur de la région de l’Est, Ram Joseph Kafando plus de sécurité pour leur localité le mardi 16 juillet 2024 à Fada N’Gourma. C’est suite à des multiples attaques [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gourma: Des habitants de Koaré demandent plus de sécurité à l’autorité administrative</strong></p>\n<p>Fada N’Gourma 16 juillet 2024 (AIB)-Les populations du village de Koaré ont demandé au gouverneur de la région de l’Est, Ram Joseph Kafando plus de sécurité pour leur localité le mardi 16 juillet 2024 à Fada N’Gourma.</p>\n<p>C’est suite à des multiples attaques terroristes perpétrées dans la zone de Koaré que près de 600 personnes dudit village sont venues solliciter plus de sécurité.</p>\n<p>Selon leur porte-parole, Kanlou Thiombiano, les attaques terroristes sont légion dans leur localité malgré la détermination de leurs vaillants Volontaires pour la Défense de la Patrie (VDP).</p>\n<p>Poursuivant, il a indiqué : « Hier, trois (03) personnes ont perdu la vie suite à une incursion terroriste dans leur village. C’est au regard de cette situation, a précisé M. Thiombiano , que nous sommes venus demander l’installation d’un détachement militaire, un ratissage dans la zone et un recrutement massif des VDP pour sécuriser la zone de Kaoré.</p>\n<p>Kanlou Thiombiano a souligné que le gouverneur qui les a écoutés avec attention a salué leur démarche avant de les rassurer que le gouvernement travaille à apporter plus de sécurité pour l’ensemble des Burkinabé.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: un présumé faussaire cause un préjudice de plus de 300 millions de FCFA", "link": "https://www.aib.media/burkina-un-presume-faussaire-cause-un-prejudice-de-plus-de-300-millions-de-fcfa/", "published": "Wed, 17 Jul 2024 15:10:58 +0000", "summary": "Burkina-Police Burkina: un présumé faussaire cause un préjudice de plus de 300 millions de FCFA Ouagadougou, 16 juil. 2024 (AIB)-Le Commissariat de Police de l’Arrondissement n°03 de la ville de Ouagadougou a mis fin aux activités illicites d’un présumé malfrat qui s’adonnait, entre autres, à la contrefaçon de sceaux de l’État, au faux et usage [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Police</p>\n<p><strong>Burkina: un présumé faussaire cause un préjudice de plus de 300 millions de FCFA</strong></p>\n<p>Ouagadougou, 16 juil. 2024 (AIB)-Le Commissariat de Police de l’Arrondissement n°03 de la ville de Ouagadougou a mis fin aux activités illicites d’un présumé malfrat qui s’adonnait, entre autres, à la contrefaçon de sceaux de l’État, au faux et usage de faux, à l’enrichissement illicite et au blanchiment de capitaux dans la ville de Ouagadougou. Le préjudice causé par l’ensemble de ses agissements est estimé à plus de 300 000 000 FCFA.</p>\n<p>Les investigations menées par les enquêteurs ont permis de saisir deux cachets contrefaits de la douane burkinabè, une dizaine de faux certificats de mise en circulation (CMC), plus d’une trentaine de faux récépissés de dépôt d’immatriculation et 260 fausses quittances de paiement de TVM, rapporte le service de communication de la police nationale.</p>\n<p>Selon la même source, cet individu mène ses activités illicites depuis l’année 2020.</p>\n<p>La police nationale a précisé que cet individu se faisait passer pour un transitaire et exerçait comme intermédiaire pour le dédouanement et l’immatriculation de véhicules.</p>\n<p>Il proposait à ses clients ses services pour le dédouanement et l’immatriculation de leurs véhicules moyennant une rémunération à la valeur exacte de dédouanement ou d’immatriculation de l’engin, tout en leur garantissant une célérité dans le traitement des demandes.</p>\n<p>Dès qu’il réussissait à convaincre un client, après avoir obtenu les sommes exigées pour les prestations, le mis en cause se chargeait de la production des faux documents de dédouanement et établissait une fausse quittance de paiement de Taxe de véhicule à moteur (TVM) pour joindre au dossier d’immatriculation qu’il avait constitué pour déposer au ministère en charge des transports (Direction Générale des Transports Terrestres et Maritimes (DGTTM)) en vue d’obtenir la carte grise d’immatriculation du véhicule.</p>\n<p>La police nationale a réitéré ses remerciements à la population pour sa collaboration, qui a permis d’atteindre ce résultat. Elle l’a exhortée à toujours poursuivre dans la même dynamique et à continuer de dénoncer les cas suspects aux numéros verts mis à sa disposition que sont les 17, 16 et 1010.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le colistier de Trump J.D. Vance, un farouche opposant à l’aide à l’Ukraine", "link": "https://www.aib.media/le-colistier-de-trump-j-d-vance-un-farouche-opposant-a-laide-a-lukraine/", "published": "Wed, 17 Jul 2024 14:20:25 +0000", "summary": "Le colistier de Trump J.D. Vance, un farouche opposant à l&#8217;aide à l&#8217;Ukraine Washington, États-Unis « Pour être honnête, je ne me soucie pas vraiment de ce qui arrive à l&#8217;Ukraine d&#8217;une manière ou d&#8217;une autre’’… Le probable future vice-président J.D. Vance (39 ans) est un farouche opposant à l&#8217;aide à l&#8217;Ukraine dans la guerre contre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le colistier de Trump J.D. Vance, un farouche opposant à l&rsquo;aide à l&rsquo;Ukraine</strong></p>\n<p>Washington, États-Unis<br />\n« Pour être honnête, je ne me soucie pas vraiment de ce qui arrive à l&rsquo;Ukraine d&rsquo;une manière ou d&rsquo;une autre’’… Le probable future vice-président J.D. Vance (39 ans) est un farouche opposant à l&rsquo;aide à l&rsquo;Ukraine dans la guerre contre la Russie.</p>\n<p>A Kiev, cela a dû provoquer quelques sueurs froides: en désignant le sénateur J.D. Vance pour être son vice-président s&rsquo;il est élu en novembre, Donald Trump a choisi un fervent isolationniste, qui s&rsquo;est opposé farouchement à l&rsquo;aide à l&rsquo;Ukraine.</p>\n<p>« Pour être honnête, je ne me soucie pas vraiment de ce qui arrive à l&rsquo;Ukraine d&rsquo;une manière ou d&rsquo;une autre », a pu affirmer ce conservateur américain pur jus de 39 ans, dans un podcast en avril dernier.</p>\n<p>« Je trouve ridicule qu&rsquo;on se focalise sur cette frontière en Ukraine », avait-il ajouté, alors que de nombreux républicains ont appelé à allouer plus de ressources pour lutter contre l&rsquo;immigration illégale à la frontière mexicaine.</p>\n<p>Ancien militaire et auteur à succès, cet élu de l&rsquo;Ohio au redoutable franc-parler n&rsquo;a eu de cesse de défendre au Congrès américain les causes chères à l&rsquo;ancien président républicain, comme la lutte contre l&rsquo;immigration ou le protectionnisme économique sous le credo de l' »Amérique d&rsquo;abord ».</p>\n<p>Il s&rsquo;est notamment illustré comme l&rsquo;un des opposants les plus acharnés contre une nouvelle aide militaire de 60 milliards de dollars pour l&rsquo;Ukraine.</p>\n<p>Si celle-ci a finalement été adoptée au printemps, elle est restée bloquée au Congrès américain pendant des mois face à l&rsquo;opposition d&rsquo;élus « trumpistes » dont J.D. Vance, appuyés en coulisses par Donald Trump.</p>\n<p>Ils arguaient de leur refus de continuer à signer des « chèques en blanc » à l&rsquo;Ukraine pour une guerre sans fin.</p>\n<p>&#8211; « Pas peur » &#8211;<br />\nUne éventuelle victoire de Donald Trump à l&rsquo;élection présidentielle du 5 novembre inquiète à Bruxelles et dans de nombreuses capitales européennes.</p>\n<p>Elle ferait peser de grosses incertitudes sur la pérennité du soutien américain financier et militaire à l&rsquo;Ukraine face à l&rsquo;invasion russe lancée en février 2022.</p>\n<p>S&rsquo;il entretient le flou sur ce qu&rsquo;il ferait, le candidat républicain n&rsquo;en a pas moins laissé entendre qu&rsquo;il mettrait fin très rapidement au conflit s&rsquo;il revenait à la Maison Blanche.</p>\n<p>Pour Kiev, cela fait planer le risque de se retrouver contrainte à négocier avec Moscou dans une position défavorable.</p>\n<p>Le président ukrainien Volodymyr Zelensky a dit ne pas craindre une nouvelle présidence Trump.</p>\n<p>« Je pense que si Donald Trump devient président, nous travaillerons ensemble. Je n&rsquo;ai pas peur », a-t-il affirmé lundi. M. Zelensky a pu rencontrer des élus républicains en marge du sommet de l&rsquo;Otan, la semaine dernière à Washington.</p>\n<p>L&rsquo;ombre de Donald Trump, qui a dans le passé qualifié l&rsquo;Alliance atlantique d&rsquo;organisation « obsolète », a plané sur le sommet des 75 ans d&rsquo;existence de l&rsquo;alliance militaire occidentale.</p>\n<p>Interrogé mardi sur les conséquences d&rsquo;une présidence Trump pour l&rsquo;Ukraine, le porte-parole de la diplomatie américaine, Matthew Miller, a botté en touche.</p>\n<p>Mais, a-t-il dit, « ce que nous voyons dès lors qu&rsquo;il s&rsquo;agit de l&rsquo;Ukraine, c&rsquo;est que le peuple américain défend fermement un soutien continu » à ce pays.</p>\n<p>Fin juin, soit quelques jours avant le sommet de l&rsquo;Otan, le sénateur J.D Vance s&rsquo;en prenait sur la chaîne Fox News à la dépendance des Européens à « l&rsquo;Etat providence américain », thème cher à Donald Trump.</p>\n<p>S&rsquo;exprimant devant la Conférence sur la sécurité de Munich en février dernier, il s&rsquo;était livré à une diatribe contre des Européens jugés trop timorés. « On ne gagne pas les guerres avec le PIB, l&rsquo;euro ou le dollar. On gagne des guerres avec des armes, et l&rsquo;Occident ne fabrique pas assez d&rsquo;armes », avait-il dit.</p>\n<p>Selon lui, le président russe Vladimir Poutine ne représente pas « une menace existentielle pour l&rsquo;Europe et, dans la mesure où il le serait, cela suggérerait que l&rsquo;Europe doit jouer un rôle plus agressif dans sa propre sécurité ».</p>\n<p>Histoire aussi d&rsquo;envoyer le clair message que l&rsquo;Europe n&rsquo;est plus la priorité.</p>\n<p>Les Etats-Unis doivent « se concentrer davantage sur l&rsquo;Asie de l&rsquo;Est », en d&rsquo;autres termes la Chine, avait alors assuré le sénateur pour qui « c&rsquo;est l&rsquo;avenir de la politique étrangère américaine pour les 40 prochaines années, et l&rsquo;Europe doit s&rsquo;en rendre compte ».<br />\nAIB avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le Roi du Binon repose au cimetière familial de Kinkialy de Réo", "link": "https://www.aib.media/burkina-le-roi-du-binon-repose-au-cimetiere-familial-de-kinkialy-de-reo/", "published": "Wed, 17 Jul 2024 12:33:55 +0000", "summary": "Burkina: Le Roi du Binon repose au cimetière familial de Kinkialy de Réo Réo, (AIB)-Après 35 ans de carrière, Kindiss, le Roi du Binon (danse des Lyelas), Kindiss, a tiré sa révérence. Hier mardi 16 juillet 2024, il a été accompagné par une foule immense à sa dernière demeure au secteur 8 de Réo, a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Le Roi du Binon repose au cimetière familial de Kinkialy de Réo</strong></p>\n<p>Réo, (AIB)-Après 35 ans de carrière, Kindiss, le Roi du Binon (danse des Lyelas), Kindiss, a tiré sa révérence. Hier mardi 16 juillet 2024, il a été accompagné par une foule immense à sa dernière demeure au secteur 8 de Réo, a constaté l’AIB.</p>\n<p>A l&rsquo;annonce de son décès le vendredi 12 juillet dernier à Ouagadougou, la toile s&rsquo;est vite inondée de sa musique et des hommages à lui rendus par les mélomanes et beaucoup de ceux qui l&rsquo;ont connu.</p>\n<p>Issa Kinda de son vrai nom, est le précurseur de la musique tradi-moderne lyela, avec une rythmique de chez lui, le Binon, la danse en pays lyolo (terroir des Lyelas) dans la province du Sanguié, région du Centre-Ouest.</p>\n<p>Le mardi 16 juillet 2024, jour de son enterrement, le corps du regretté a été accueilli par la population de Réo sortie nombreuse pour rendre à l&rsquo;artiste un vibrant hommage.</p>\n<p>Nul doute que sa musique plaisait aussi bien aux Lyelas qu&rsquo;à d&rsquo;autres ethnies notamment les Bissas et les Yadcés ses parents à plaisanterie qui ne manquaient pas d&rsquo;occasion pour fredonner ses chansons.</p>\n<p>Le cortège funèbre finit par rallier le quartier Kinkialy au secteur 8 où tout était fin prêt.</p>\n<p>Après les salutations et les derniers hommages dans la famille, Issa Kinda sera porté en terre dans l&rsquo;après-midi en présence des autorités locales dont le Haut-Commissaire de la province, Talari Germaine Ouoba, les responsables en charge de la Culture, le directeur des Nuits Atypiques de la Koudougou, Koudbi Koala, et bien d&rsquo;autres acteurs culturels dont Telesphore Bationo, Désiré Kodjo &#8230; sans oublier les amis et connaissances venus nombreux de Ouagadougou, Bobo-Dioulasso, Koudougou et d&rsquo;autres localités.<br />\nKindiss qui totalise 35ans de carrière, laisse à la postérité un riche répertoire musical qui inspirera à coup sûr les générations montantes.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Promotion de la bonne gouvernance et réélection présidentielle rwandaise à la Une des quotidiens burkinabé", "link": "https://www.aib.media/promotion-de-la-bonne-gouvernance-et-reelection-presidentielle-rwandaise-a-la-une-des-quotidiens-burkinabe/", "published": "Wed, 17 Jul 2024 11:36:09 +0000", "summary": "Burkina-Presse-Revue Promotion de la bonne gouvernance et réélection présidentielle rwandaise à la Une des quotidiens burkinabé Ouagadougou, 17 Juillet 2024 (AIB)-Les parutions burkinabè de ce mercredi font écho de la promotion de la bonne gouvernance au Burkina et de la réélection du président Rwandais Paul Kagamé. « Promotion de la bonne gouvernance :la présidence du Faso se [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Promotion de la bonne gouvernance et réélection présidentielle rwandaise à la Une des quotidiens burkinabé</strong></p>\n<p><strong>Ouagadougou, 17 Juillet 2024 (AIB)-Les parutions burkinabè de ce mercredi font écho de la promotion de la bonne gouvernance au Burkina et de la réélection du président Rwandais Paul Kagamé.</strong></p>\n<p>« Promotion de la bonne gouvernance :la présidence du Faso se dote d’un code d’éthique et de déontologie » affiche à sa Une le quotidien d’Etat Sidwaya.</p>\n<p>Selon le journal public, le président du Faso, le capitaine Ibrahim Traoré a reçu de son directeur de cabinet, hier mardi, le code d’éthique et de déontologie ainsi que les arrêtés, instituant ledit code et <strong>portant création au sein de la présidence du Faso d’une cellule anticorruption</strong>.</p>\n<p>Le confrère rapporte que ledit code prône les valeurs telles que la justice, légalité, la lutte contre la corruption et la promotion de la bonne gouvernance et la méritocratie voulues par la charte de la transition.</p>\n<p>Dans la même veine, le doyen des quotidiens burkinabè, l’Observateur Paalga, indique que l’objectif du document est « d’asseoir une dynamique formelle afin d’encourager tous les agents à promouvoir les bonnes actions dans le sens de lutter efficacement contre la corruption ».</p>\n<p>Sur le même sujet, le journal privé Le Pays écrit qu’à travers ce texte la présidence du Faso donne l’exemple à suivre dans la promotion de la bonne gouvernance et de la lutte contre la corruption.</p>\n<p>Les journaux se sont également intéressés à la réélection du président rwandais Paul Kagamé.</p>\n<p>« Présidentielle rwandaise : Kagame réélu à un score Kagaméen », titre L’Observateur Paalga.</p>\n<p>Pour le journal, le président rwandais a obtenu 7 990 810 voix ce qui représente 99,15% d’approbation sur 79% de bulletins dépouillés, selon les résultats provisoires de la présidentielle du lundi 15 juillet 2024.</p>\n<p>Et le journal de tous les Burkinabè d’expliquer que les acquis de Kagamé parlent en sa faveur, c’est tout à son honneur, il a travaillé à développer sa patrie pour en faire un modèle de développement sur le continent africain.</p>\n<p>« PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score » mentionne pour sa part le journal Le Pays qui note cependant que le plus grand défi pour le Rwanda, reste aujourd’hui l’après-Kagame.</p>\n<p>Selon le confrère, le président Kagame qui passe aux yeux de ses admirateurs pour un héros visionnaire est d’autant interpellé sur le fait qu’il est peut-être temps de commencer à songer à passer la main après trente ans de règne.</p>\n<p>Dans un autre registre L’Observateur Paalga relaie les analyses du cadre restreint de Génération des peuples solidaires (GPS) sur les accusations du Burkina contre la Côte d’Ivoire.</p>\n<p>Le journal rapporte que guillaume Soro, président du GPS a apporté de « l’eau au moulin du président du Faso » qui déclarait, il y a peu, l’existence d’un centre des opérations en Côte d’Ivoire visant à déstabiliser le Burkina.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BA/yos/ata</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le président Embalo félicite son homologue Kagamé pour son « éclatante réélection »", "link": "https://www.aib.media/le-president-embalo-felicite-son-homologue-kagame-pour-son-eclatante-reelection/", "published": "Tue, 16 Jul 2024 22:22:32 +0000", "summary": "Le président Embalo félicite son homologue Kagamé pour son « éclatante réélection » Ouagadougou, 16 juillet 2024(AIB)-Le président bissau-guinéen, le général Umaro Sissoco Embaló a félicité mardi, le président rwandais Paul Kagamé pour son « éclatante réélection ». « Au nom de la Guinée-Bissau, félicitations Président Paul Kagame, pour votre éclatante réélection ! Je vous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président Embalo félicite son homologue Kagamé pour son « éclatante réélection »</strong></p>\n<p>Ouagadougou, 16 juillet 2024(AIB)-Le président bissau-guinéen, le général Umaro Sissoco Embaló a félicité mardi, le président rwandais Paul Kagamé pour son « éclatante réélection ».</p>\n<p>« Au nom de la Guinée-Bissau, félicitations Président Paul Kagame, pour votre éclatante réélection !<br />\nJe vous souhaite un nouveau mandat renforcé de paix, de prospérité et de progrès. Félicitations au peuple du Rwanda ! », a écrit le général Embalo, mardi sur X.<br />\nSelon des résultats partiels publiés lundi, le président Kagamé a été réélu avec plus de 99% des voix.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Komondjari : Campagne vaccinale de grand rattrapage du 12 au 18 juillet", "link": "https://www.aib.media/komondjari-campagne-vaccinale-de-grand-rattrapage-du-12-au-18-juillet/", "published": "Tue, 16 Jul 2024 20:55:49 +0000", "summary": "Komondjari : Campagne vaccinale de grand rattrapage du 12 au 18 juillet Gayéri, (AIB)-Une campagne de grand rattrapage de vaccination dénommée « Big Catch » se déroule du 12 au 18 juillet 2024 dans la province de la Komondjari et compte toucher 4 012 enfants de 24 à 59 mois, a appris l’AIB. Le vendredi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Komondjari : Campagne vaccinale de grand rattrapage du 12 au 18 juillet</strong></p>\n<p>Gayéri, (AIB)-Une campagne de grand rattrapage de vaccination dénommée « Big Catch » se déroule du 12 au 18 juillet 2024 dans la province de la Komondjari et compte toucher 4 012 enfants de 24 à 59 mois, a appris l’AIB.</p>\n<p>Le vendredi 12 juillet 2024, s’est tenue dans la grande salle de réunion du district sanitaire de Gayéri une rencontre de plaidoyer pour la mise en œuvre d’une semaine de campagne de grand rattrapage de vaccination dénommée « Big Catch ».</p>\n<p>Cette rencontre initiée par le Haut-Commissaire de la province de la Komondjari visait à donner l’information nécessaire aux leaders de la province de la Komondjari afin qu’ils puissent sensibiliser leurs populations pour la réussite de cette campagne de vaccination.</p>\n<p>Cette campagne couvre la période du 12 au 18 juillet 2024 et s’étend sur tout le territoire provincial de la Komondjari.<br />\nElle concerne 4012 enfants de 24 à 59 mois n’ayant pas reçu une seule dose de vaccin ou n’étant pas à jour de leur vaccination.</p>\n<p>Les stratégies utilisées par les agents vaccinateurs seront le porte à porte, les lieux de culte, les sites des Personnes Déplacées Internes (PDI) et les sites fixes notamment dans les champs, les marchés et les centres de santé.</p>\n<p>Selon le communicateur, cette initiative va permettre de renforcer l’immunité des enfants contre les maladies évitables par la vaccination qui est l’une des mesures de santé publique les plus sûres et efficaces pour prévenir la morbidité et la mortalité associées aux maladies infectieuses.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Est/Tapoa : Diapaga ravitaillée, la population en fête", "link": "https://www.aib.media/est-tapoa-diapaga-ravitaillee-la-population-en-fete/", "published": "Tue, 16 Jul 2024 20:45:30 +0000", "summary": "Est/Tapoa : Diapaga ravitaillée, la population en fête Diapaga, (AIB)- La ville de Diapaga dans la Tapoa a été ravitaillée après l’arrivée, dans la nuit du lundi 15 au mardi 16 juillet 2024, d’un important convoi escorté par les Forces de défense et de sécurité (FDS). La population est en liesse. C’est une véritable bouffée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Est/Tapoa : Diapaga ravitaillée, la population en fête</strong></p>\n<p>Diapaga, (AIB)- La ville de Diapaga dans la Tapoa a été ravitaillée après l’arrivée, dans la nuit du lundi 15 au mardi 16 juillet 2024, d’un important convoi escorté par les Forces de défense et de sécurité (FDS). La population est en liesse.</p>\n<p>C’est une véritable bouffée d’air pour les habitants de cette ville qui attendaient impatiemment ce ravitaillement. A l’annonce de la bonne nouvelle, femmes, hommes et enfants se sont massés tout au long de la route nationale 19.</p>\n<p>Plus de deux heures d’attente, les premiers camions ont fait, enfin, leur entrée dans la ville sous une standing ovation pour rendre hommage aux « boys » qui, en 19 jours, contre vents et marrées, ont réussi à acheminer des vivres et diverses marchandises à une population qui était vraiment dans le besoin.</p>\n<p>Cette entrée triomphale du convoi composé d’une centaine de camions a duré de 20 heures à 1 heure du matin, a-t-on appris de sources concordantes.</p>\n<p>Ce mardi, en début de matinée, pendant que les uns déballaient les bâches qui recouvraient les poids lourds, les autres chantaient, dansaient et scandaient des slogans devant la mairie de Diapaga pour saluer la bravoure des FDS : « Vivent les FDS », « Vivent les VDP », « Longue vie au Président », « Vive le Président IB » ».</p>\n<p>Avec ce ravitaillement salutaire, les boutiques de la ville seront bien achalandées, l’Office national de l’eau et de l’assainissement (ONEA), la téléphonie mobile et la connexion internet dont le fonctionnement est tributaire de la Société nationale d’électricité du Burkina (SONABEL) reprendront vie.<br />\nLes commerçants qui s’adonnaient à une spéculation « sauvage » des prix des produits de premières nécessités ont été mis en garde.<br />\nOutre Diapaga, ce convoi « gigantesque » a ravitaillé Tanwalbougou, Ougarou, Matiacoali et Kantchari. Il devrait approvisionner d’autres localités, également.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/", "published": "Wed, 17 Jul 2024 19:24:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?", "link": "https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/", "published": "Wed, 17 Jul 2024 19:19:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"170\" src=\"https://lepays.bf/wp-content/uploads/2024/07/GUINEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"297\" />Depuis le 16 juillet 2024, les hommes en robe, ont déserté les prétoires à Conakry et dans les autres juridictions de la Guinée. Les avocats qui comptent étaler, sur la durée, leur mouvement d’humeur jusqu’au 31 juillet prochain, entendent ainsi « protester contre les arrestations arbitraires [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/\">GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-220/", "published": "Wed, 17 Jul 2024 19:14:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Coup de cœur   Mise en place du Haut-conseil de la chefferie coutumière et traditionnelle bissa : un bel exemple à suivre   Afin de mieux s’organiser et de participer à la vie de la Nation, des chefs de cantons et de villages bissa ont mis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-220/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/", "published": "Tue, 16 Jul 2024 18:55:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/USA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/", "published": "Tue, 16 Jul 2024 18:39:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !", "link": "https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/", "published": "Tue, 16 Jul 2024 18:36:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RWANDA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" /> Vingt-quatre heures après le double scrutin législatif et présidentiel du 15 juillet dernier au Rwanda, le verdict des urnes est quasiment déjà rendu. En effet, après dépouillement de 79% des bulletins de votes, les résultats provisoires créditent le président sortant, Paul Kagame, de 99,15% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/\">PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-212/", "published": "Tue, 16 Jul 2024 18:30:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on assiste à la fréquence de crimes rituels un peu partout à travers le pays. Si fait qu’il n’est pas rare d’entendre que des corps sans vie d’enfants ou d’adultes ont été découverts, mutilés. C’est la preuve que la vie humaine [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-212/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/", "published": "Mon, 15 Jul 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations", "link": "https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations-2/", "published": "Mon, 15 Jul 2024 19:07:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"371\" src=\"https://lepays.bf/wp-content/uploads/2024/07/NIGER.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"556\" />C’est une évasion spectaculaire rarement vue dans la sous-région ouest-africaine, qui a eu lieu en fin d’après-midi du 11 juillet 2024 à la prison de Koutoukalé située à une cinquantaine de kilomètres de la capitale Niamey, au Niger. Après décompte des pensionnaires, les gardiens encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations-2/\">PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes/", "published": "Mon, 15 Jul 2024 19:04:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" /> En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECONNAISSANCE DES MARIAGES COUTUMIERS ET RELIGIEUX : Une mise en phase avec les réalités socioculturelles nationales", "link": "https://lepays.bf/reconnaissance-des-mariages-coutumiers-et-religieux-une-mise-en-phase-avec-les-realites-socioculturelles-nationales/", "published": "Mon, 15 Jul 2024 18:59:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />« Longue a été la nuit mais le jour a fini par se lever », pourrait-on dire avec l’adoption, en Conseil de ministres, en sa séance du 10 juillet dernier, du nouveau Code des personnes et de la famille, avec comme l’une des innovations majeures, la reconnaissance [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reconnaissance-des-mariages-coutumiers-et-religieux-une-mise-en-phase-avec-les-realites-socioculturelles-nationales/\">RECONNAISSANCE DES MARIAGES COUTUMIERS ET RELIGIEUX : Une mise en phase avec les réalités socioculturelles nationales</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations", "link": "https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations/", "published": "Sun, 14 Jul 2024 18:19:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />C’est une évasion spectaculaire rarement vue dans la sous-région ouest-africaine, qui a eu lieu en fin d’après-midi du 11 juillet 2024 à la prison de Koutoukalé située à une cinquantaine de kilomètres de la capitale Niamey, au Niger. Après décompte des pensionnaires, les gardiens encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations/\">PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Lutte contre le financement du terrorisme au Burkina : le gouvernement adopte un avant-projet de loi", "link": "https://libreinfo.net/burkina-financement-terrorisme/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-financement-terrorisme", "published": "Wed, 17 Jul 2024 18:19:50 +0000", "summary": "<p>(Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation. Au titre du ministère de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-financement-terrorisme/\">Lutte contre le financement du terrorisme au Burkina : le gouvernement adopte un avant-projet de loi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>(Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation.</strong></p>\n<p>Au titre du ministère de la Fonction publique, du Travail et de la Protection sociale, le Conseil a analysé le dossier relatif au passif social du Médiateur du Faso dissout, et qui comptait 109 agents. Selon le ministre d’Etat Bassolma BAZIE, certains agents venaient de la Fonction publique et y ont été déployés. Par contre, d’autres dont le recrutement n’a pas respecté les procédures en vigueur, avaient soit des contrats à durée déterminée (CDD), soit des contrats à durée indéterminée (CDI). Il ressort de la situation globale du personnel qu’en fin juin, une seule personne avait un CDD qui prend fin en décembre 2025. Pour ceux disposant de CDI, il y avait des retraités qui ont été libérés sur la base des textes qui régissent le monde du travail. Il reste 34 autres qui ont des CDI.</p>\n<p>« Le Conseil a donné l’autorisation de gérer ce passif non pas en les intégrant en tant qu’agent de la Fonction publique, mais en les déployant au ministère de la Fonction publique qui pourra les mettre à la disposition de toute structure qui sera dans le besoin de personnel », a indiqué le ministre Bassolma BAZIE.</p>\n<p>Le ministre BAZIE a saisi l’occasion pour interpeller les différents responsables qui devront éviter les recrutements irréguliers lesquels engendrent des passifs sociaux à gérer après leur départ.</p>\n<p>Au titre du ministère de l’Economie, des Finances et de la Prospective, un avant-projet de loi portant code des douanes a été adopté. Selon le ministre en charge de l’Economie, Aboubakar NACANABO, ce code qui est une relecture de l’ancien, prend en compte les réalités actuelles et comporte des innovations.</p>\n<p>En termes d’innovations, il a évoqué la lutte contre le blanchiment d’argent et le financement du terrorisme, et le contrôle de l’importation des armes. Il prend également en compte le commerce électronique au plan national et international, afin de renforcer le dispositif de collecte des ressources.</p>\n<p>Pour le compte du ministère de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des Sceaux, le Conseil a pris un décret portant adoption de pupilles de la Nation au profit de 63 enfants mineurs et orphelins.<br />\nSelon le ministre Edasso Rodrigue BAYALA, ce décret octroie des droits aux pupilles de la Nation. Il s’agit de la gratuité des soins, de la scolarité, et du transport public, en plus d’un soutien moral, matériel et financier.</p>\n<p>Au titre du ministère de l’Energie, des Mines et des Carrières, le Conseil a adopté un décret portant organisation de l’électrification dans les zones rurales avec pour objectif d’améliorer l’accès à l’électricité dans ces zones. Selon le ministre en charge de l’Energie, Yacouba GOUBA, il y a un certain nombre de difficultés et d’insuffisances qui ne sont pas en faveur du relèvement du taux d’électrification dans les zones rurales.<br />\n« Le Conseil a entériné un décret qui va apporter un certain nombre d’innovations. Il y a le découpage du territoire en zone administrative qui va coïncider avec les régions administratives. Chaque zone devrait faire l’objet d’une ou de plusieurs concessions. Et chaque entreprise postulant doit arrêter un plan d’investissement et un plan d’extension sur la base d’un cahier de charges », a expliqué le ministre GOUBA.</p>\n<p>Au titre du ministère de l’Urbanisme, des Affaires foncières et de l’Habitat, le Conseil a adopté un projet de décret portant règlementation des servitudes inondables, des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Le ministère a conduit une étude qui a permis de sérier les différents cas, et d’adresser chaque canal primaire, chaque barrage, et les servitudes inondables, a précisé le ministre en charge de l’Urbanisme Mikaïlou SIDIBE.</p>\n<p>Le ministre d’Etat, porte-parole du gouvernement Jean Emmanuel OUEDRAOGO a indiqué que le Conseil a pris connaissance, en communication orale, de la situation de 173 Burkinabè refoulés de la Côte d’Ivoire « au mépris des règles humanitaires » et accueillis le 16 juillet à Yendéré, à la frontière. Ces 173 personnes sont d’une même communauté et constituées en majorité de femmes et d’enfants.</p>\n<p>Le ministre d’Etat, porte-parole du gouvernement a déclaré que le Chef de l’Etat, le Capitaine Ibrahim TRAORE, a donné des instructions pour qu’une mission gouvernementale se déporte à Yendéré pour non seulement faire le point de la situation et s’assurer que les dispositions idoines sont prises pour assurer un accueil digne à ces compatriotes.</p>\n<p>Direction de la Communication de la Présidence du Faso</p><p>The post <a href=\"https://libreinfo.net/burkina-financement-terrorisme/\">Lutte contre le financement du terrorisme au Burkina : le gouvernement adopte un avant-projet de loi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Humanitaire: 173 Burkinabè refoulés de la Côte d’Ivoire", "link": "https://libreinfo.net/conseil-ministres-17-juillet-2024/?utm_source=rss&utm_medium=rss&utm_campaign=conseil-ministres-17-juillet-2024", "published": "Wed, 17 Jul 2024 18:01:25 +0000", "summary": "<p>(Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation. Au titre du ministère de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/conseil-ministres-17-juillet-2024/\">Humanitaire: 173 Burkinabè refoulés de la Côte d’Ivoire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>(Ouagadougou, 17 juillet 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, le Conseil des Ministres. Selon le ministre d’Etat, porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation.</strong></p>\n<p>Au titre du ministère de la Fonction publique, du Travail et de la Protection sociale, le Conseil a analysé le dossier relatif au passif social du Médiateur du Faso dissout, et qui comptait 109 agents. Selon le ministre d’Etat Bassolma BAZIE, certains agents venaient de la Fonction publique et y ont été déployés.</p>\n<p>Par contre, d’autres dont le recrutement n’a pas respecté les procédures en vigueur, avaient soit des contrats à durée déterminée (CDD), soit des contrats à durée indéterminée (CDI). Il ressort de la situation globale du personnel qu’en fin juin, une seule personne avait un CDD qui prend fin en décembre 2025.</p>\n<p>Pour ceux disposant de CDI, il y avait des retraités qui ont été libérés sur la base des textes qui régissent le monde du travail. Il reste 34 autres qui ont des CDI.</p>\n<p>« Le Conseil a donné l’autorisation de gérer ce passif non pas en les intégrant en tant qu’agent de la Fonction publique, mais en les déployant au ministère de la Fonction publique qui pourra les mettre à la disposition de toute structure qui sera dans le besoin de personnel », a indiqué le ministre Bassolma BAZIE.</p>\n<p>Le ministre BAZIE a saisi l’occasion pour interpeller les différents responsables qui devront éviter les recrutements irréguliers lesquels engendrent des passifs sociaux à gérer après leur départ.</p>\n<p>Au titre du ministère de l’Economie, des Finances et de la Prospective, un avant-projet de loi portant code des douanes a été adopté. Selon le ministre en charge de l’Economie, Aboubakar NACANABO, ce code qui est une relecture de l’ancien, prend en compte les réalités actuelles et comporte des innovations.</p>\n<p>En termes d’innovations, il a évoqué la lutte contre le blanchiment d’argent et le financement du terrorisme, et le contrôle de l’importation des armes. Il prend également en compte le commerce électronique au plan national et international, afin de renforcer le dispositif de collecte des ressources.</p>\n<p>Pour le compte du ministère de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des Sceaux, le Conseil a pris un décret portant adoption de pupilles de la Nation au profit de 63 enfants mineurs et orphelins.</p>\n<p>Selon le ministre Edasso Rodrigue BAYALA, ce décret octroie des droits aux pupilles de la Nation. Il s’agit de la gratuité des soins, de la scolarité, et du transport public, en plus d’un soutien moral, matériel et financier.</p>\n<p>Au titre du ministère de l’Energie, des Mines et des Carrières, le Conseil a adopté un décret portant organisation de l’électrification dans les zones rurales avec pour objectif d’améliorer l’accès à l’électricité dans ces zones. Selon le ministre en charge de l’Energie, Yacouba GOUBA, il y a un certain nombre de difficultés et d’insuffisances qui ne sont pas en faveur du relèvement du taux d’électrification dans les zones rurales.</p>\n<p>« Le Conseil a entériné un décret qui va apporter un certain nombre d’innovations. Il y a le découpage du territoire en zone administrative qui va coïncider avec les régions administratives. Chaque zone devrait faire l’objet d’une ou de plusieurs concessions. Et chaque entreprise postulant doit arrêter un plan d’investissement et un plan d’extension sur la base d’un cahier de charges », a expliqué le ministre GOUBA.</p>\n<p>Au titre du ministère de l’Urbanisme, des Affaires foncières et de l’Habitat, le Conseil a adopté un projet de décret portant règlementation des servitudes inondables, des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Le ministère a conduit une étude qui a permis de sérier les différents cas, et d’adresser chaque canal primaire, chaque barrage, et les servitudes inondables, a précisé le ministre en charge de l’Urbanisme Mikaïlou SIDIBE.</p>\n<p>Le ministre d’Etat, porte-parole du gouvernement Jean Emmanuel OUEDRAOGO a indiqué que le Conseil a pris connaissance, en communication orale, de la situation de 173 Burkinabè refoulés de la Côte d’Ivoire « au mépris des règles humanitaires » et accueillis le 16 juillet à Yendéré, à la frontière. Ces 173 personnes sont d’une même communauté et constituées en majorité de femmes et d’enfants.</p>\n<p>Le ministre d’Etat, porte-parole du gouvernement a déclaré que le Chef de l’Etat, le Capitaine Ibrahim TRAORE, a donné des instructions pour qu’une mission gouvernementale se déporte à Yendéré pour non seulement faire le point de la situation et s’assurer que les dispositions idoines sont prises pour assurer un accueil digne à ces compatriotes.</p>\n<p>Direction de la Communication de la Présidence du Faso</p><p>The post <a href=\"https://libreinfo.net/conseil-ministres-17-juillet-2024/\">Humanitaire: 173 Burkinabè refoulés de la Côte d’Ivoire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Foot: Jonathan Pitroipa candidat à la présidence de la FBF", "link": "https://libreinfo.net/elections-football-fbf-pitroipa/?utm_source=rss&utm_medium=rss&utm_campaign=elections-football-fbf-pitroipa", "published": "Wed, 17 Jul 2024 16:45:32 +0000", "summary": "<p>L&#8217;ancien international burkinabè Jonathan Pitroipa a déposé ce mercredi 17 juillet 2024 son dossier à la présidence de la Fédération burkinabè de football (FBF) après deux autres candidats.  Par Hakim Hien  Jonathan Pitroipa candidat à la FBF! c&#8217;est l&#8217;une des rares fois qu&#8217;un ancien étalon de l&#8217;équipe nationale se lance dans la course à la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/elections-football-fbf-pitroipa/\">Foot: Jonathan Pitroipa candidat à la présidence de la FBF</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;ancien international burkinabè Jonathan Pitroipa a déposé ce mercredi 17 juillet 2024 son dossier à la présidence de la Fédération burkinabè de football (FBF) après deux autres candidats. </strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Jonathan Pitroipa candidat à la FBF! c&rsquo;est l&rsquo;une des rares fois qu&rsquo;un ancien étalon de l&rsquo;équipe nationale se lance dans la course à la présidence de la Fédération depuis une trentaine d&rsquo;année. Pit (comme l&rsquo;appellent ses admirateurs) a déposé sa candidature ce mercredi au siège de la fédé. dernier jour d&rsquo;ailleurs des dépôts de dossiers de candidature.</p>\n<p>On ne sait pas encore exactement les clubs et les personnes ressources qui constituent son équipe mais à l&rsquo;évidence, il a le soutien de plusieurs anciens internationaux. Ces dernières années, Pit, le vice champion d&rsquo;Afrique (CAN 2013) a été très proche de l&rsquo;équipe nationale.</p>\n<p>Lui et ses camarades de l’entreprise <a href=\"https://libreinfo.net/football-lorganisation-des-matchs-des-equipes-nationales-etalons-toutes-categories-du-burkina-sera-desormais-une-mission-de-pnp-sport-consulting-sarl/\">PNP Sport Consulting Sarl</a> avaient en charge l&rsquo;organisation des voyages et les stages des étalons toutes les catégories sous la présidence de l&rsquo;ancien président de la FBF Sita Sangaré depuis 2021.</p>\n<p>La candidature de Jonathan Pitroipa pourrait donner de l&rsquo;espoir a beaucoup de burkinabè passionnés de football et qui rêvent de voir un changement générationnel à la direction de la Fédération. Reste à savoir s&rsquo;il gagnera la confiance des clubs électeurs et le soutien des cadres du football burkinabè.</p>\n<p>Populaire au Burkina Faso depuis la CAN 2013 en Afrique du Sud, Jonathan Pitroipa âgé de 38 ans a été pensionnaire de la célèbre académie de football à Ouagadougou, Planète Champion. Il a aussi joué au Burkina Faso au Santos Fc puis dans les championnats français, allemand et arabe.</p>\n<p>Pit. est aujourd&rsquo;hui l&rsquo;une des figures emblématiques du football burkinabè dont la candidature pourrait avoir une forte adhésion populaire.</p>\n<p>Avant son dépôt de dossier ce mercredi, <a href=\"https://libreinfo.net/burkina-depot-candidature-fbf/?fbclid=IwZXh0bgNhZW0CMTEAAR2Hj2hnTw8IA943By3z1J8tME0LKnFpTjVreMp727PmGHrP3kQXR6LZ1Wg_aem_Pfdob3xrkr5evodwd4J5uA\">deux autres candidats</a> avaient aussi fait office de candidatures. Il s&rsquo;agit du colonel-major à la retraite, ancien dirigeant et candidat de l&rsquo;USFA Oumarou Sawadogo puis Ali Guissou, <a href=\"https://libreinfo.net/burkina-depot-candidature-fbf/?fbclid=IwZXh0bgNhZW0CMTEAAR2Hj2hnTw8IA943By3z1J8tME0LKnFpTjVreMp727PmGHrP3kQXR6LZ1Wg_aem_Pfdob3xrkr5evodwd4J5uA\">le président de l&rsquo;AS Douanes, club champion en titre de la saison 2023-2024</a>.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/elections-football-fbf-pitroipa/\">Foot: Jonathan Pitroipa candidat à la présidence de la FBF</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Côte d’Ivoire : Alassane Ouattara en visite en France", "link": "https://libreinfo.net/cote-divoire-alassane-ouattara-france/?utm_source=rss&utm_medium=rss&utm_campaign=cote-divoire-alassane-ouattara-france", "published": "Wed, 17 Jul 2024 16:38:29 +0000", "summary": "<p>Par P.Z Le président ivoirien, Alassane Ouattara, a quitté Abidjan ce 17 juillet 2024 pour la France. C&#8217;est l’information donnée par la Présidence ivoirienne. Toutefois, il n’y a aucune précision ni sur la nature de la visite (officielle ou privée), ni sur son contenu encore moins sa durée. Il est à noter que le président [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cote-divoire-alassane-ouattara-france/\">Côte d’Ivoire : Alassane Ouattara en visite en France </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Par <a href=\"http://www.libreinfo.net\">P.Z</a></strong></p>\n<p>Le président ivoirien, Alassane Ouattara, a quitté Abidjan ce 17 juillet 2024 pour la France. C&rsquo;est l’information donnée par la Présidence ivoirienne.</p>\n<p>Toutefois, il n’y a aucune précision ni sur la nature de la visite (officielle ou privée), ni sur son contenu encore moins sa durée.</p>\n<p>Il est à noter que <a href=\"https://libreinfo.net/cote-divoire-alassane-ouattara-france/\">le président Alassane Ouattara</a> est fréquemment en visite en France. Il y alterne visites officielles et visites privées. Sa dernière visite (officielle) dans l’Hexagone remonte au 22 mars 2024.</p>\n<p>A cette occasion, il avait évoqué avec son homologue français la situation en Afrique de l’Ouest et l’avenir de la présence française dans la région.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cote-divoire-alassane-ouattara-france/\">Côte d’Ivoire : Alassane Ouattara en visite en France </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Lutte contre la corruption : La Présidence du Faso donne le ton", "link": "https://libreinfo.net/burkina-lutte-corruption-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-lutte-corruption-2", "published": "Wed, 17 Jul 2024 15:39:29 +0000", "summary": "<p>La Présidence du Faso entend créer une cellule anti-corruption, a annoncé mardi 16 juillet 2024, la Direction de la communication de l’institution. Par Nicolas Bazié  C’est une décision qui intervient à un moment où le chef de l’État burkinabè, le capitaine Ibrahim Traoré, semble considérer la corruption comme une vermine qui ronge à petit feu [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-lutte-corruption-2/\">Lutte contre la corruption : La Présidence du Faso donne le ton</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Présidence du Faso entend créer une cellule anti-corruption, a annoncé mardi 16 juillet 2024, la Direction de la communication de l’institution.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">C’est une décision qui intervient à un moment où le chef de l’État burkinabè, le capitaine Ibrahim Traoré, semble considérer la corruption comme une vermine qui ronge à petit feu le pays. </span></p>\n<p><span style=\"font-weight: 400;\">En janvier 2024, il avait déjà tiré la sonnette d&rsquo;alarme sur cet autre terrorisme qu’il faut combattre d&rsquo;après lui. </span></p>\n<p><span style=\"font-weight: 400;\">Sept mois après la mise en garde contre tout acte de corruption, la plus haute institution, à savoir la Présidence du Faso, décide de passer à la vitesse supérieure, avec l’annonce, le 16 juillet 2024, de la création d’une cellule anti-corruption qui sera placée<em><strong> « sous la tutelle de la Direction des ressources humaines ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Selon la Direction de la communication de la Présidence du Faso, <em><strong>«un comité sera chargé de traiter les dossiers, dans un esprit d’écoute et de dialogue afin de promouvoir la cohésion dans le travail. En cas de manquement, le comité anticorruption va se référer aux dispositions juridiques comme le code de procédure pénale, les statuts particuliers régissant les institutions ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Alors qu’il est allé remettre au président du Faso les documents d’éthique et de déontologie devant régir la bonne gouvernance ainsi que les arrêtés portant création de la cellule, le directeur de cabinet du chef de l’État, Martha Céleste Anderson Dekomwin Medah, a invité tous les départements ministériels et les institutions à suivre l’exemple, en créant des cellules anti corruptions. </span></p>\n<p><span style=\"font-weight: 400;\">Une manière de dynamiser la lutte contre ce fléau et tous les maux qui minent la société, a-t-il dit en substance. Reste à savoir si les différents ministères vont emboîter le pas. </span></p>\n<h2><strong>Le rapport d&rsquo;audit&#8230;.</strong></h2>\n<p><span style=\"font-weight: 400;\">Le rapport d’audit des institutions publiques sur la période 2020-2021, par exemple, présenté le 9 mars 2023 par l’Autorité supérieure de contrôle d’État et de lutte contre la corruption (ASCE-LC), avait levé un coin de voile sur quelques pratiques visiblement peu recommandables qui frisaient la <a href=\"https://libreinfo.net/burkina-irregularites-financieres/\"><strong>corruption à la Présidence du Faso. </strong></a></span></p>\n<p><span style=\"font-weight: 400;\">L’audit sur la gestion financière et comptable de la première institution du pays a  révélé un ensemble d’irrégularités. En effet, de la gestion de la commande publique au contrôle de gestion du carburant en passant par le contrôle des comptes de dépôts et des frais de missions, ces insuffisances se chiffraient à un montant total de 695 millions 737 022 F CFA de dépenses non justifiées imputables à 72 agents publics.</span></p>\n<p><span style=\"font-weight: 400;\">À l’époque, l’ASCE-LC a fait noter la non liquidation des pénalités liées au retard dans l’exécution des marchés publics et des défauts d’enregistrement de marchés publics qui ont entraîné des pertes énormes de 281 millions 112 558 de FCFA pour le budget de l&rsquo;État.</span></p>\n<h2><strong>Les faux ordres de mission&#8230;</strong></h2>\n<p>C&rsquo;est en 2020 que suite à la dénonciation par le Journal d&rsquo;investigation Mutation, sur les agissements de certains agents du Groupement de sécurité et de protection républicaine (GSPR) une enquête a été ouverte, visant la présidence du Faso.</p>\n<p>Le journal avait mis à nu, une affaire de faux ordres de mission. L&rsquo;enquête a permis d&rsquo;entendre la Secrétaire Générale de la Présidence, le Directeur Administratif et Financier et le Commandant du GSPR ainsi que certains de ses éléments.</p>\n<p>Lors d&rsquo;une conférence de presse, le 18 juin 2020, le procureur du Faso, près le Tribunal de grande instance Ouaga I, Harouna Yoda déclarait que « l&rsquo;audition du commandant du GSPR a permis de confirmer l’écrit du journal quant à l’existence de faux ordres de missions ayant donné lieu à des paiements de frais de missions qui n&rsquo;ont nullement eu lieu à certains éléments du GSPR ».</p>\n<p>Au regard donc de tout ce qui précède, on peut aisément dire sans risque de se tromper que la Présidence du Faso a vu juste, en créant une cellule anti-corruption.</p>\n<p><span style=\"font-weight: 400;\">Certaines personnes estiment même que pour venir à bout de la corruption et réduire son impact négatif sur la société, il faut nécessairement travailler à mettre en place des <em><strong>« sanctions sévères contre les éventuels actes de corruption ».</strong></em></span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-lutte-corruption-2/\">Lutte contre la corruption : La Présidence du Faso donne le ton</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: dernier jour des dépôts de candidatures à la FBF", "link": "https://libreinfo.net/burkina-depot-candidature-fbf/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-depot-candidature-fbf", "published": "Wed, 17 Jul 2024 14:59:38 +0000", "summary": "<p>Deux candidats déclarés à la présidence de la Fédération burkinabè de football (FBF), Oumarou Sawadogo et Ali Guissou ont déposé à la mi-journée de ce mercredi 17 juillet 2024 leurs dossiers au siège de la Fédération à Ouagadougou. Par Hakim Hien  Officiellement deux candidats à la présidence de la Fédération burkinabè de football (FBF) ont [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-depot-candidature-fbf/\">Burkina: dernier jour des dépôts de candidatures à la FBF</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Deux candidats déclarés à la présidence de la Fédération burkinabè de football (FBF), Oumarou Sawadogo et Ali Guissou ont déposé à la mi-journée de ce mercredi 17 juillet 2024 leurs dossiers au siège de la Fédération à Ouagadougou.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Officiellement deux candidats à la présidence de la Fédération burkinabè de football (FBF) ont déposé dans la mi-journée leurs candidatures pour succéder à Lazare Banssé.</p>\n<p>Le premier à déposer ce matin était l&rsquo;ancien dirigeant et candidat de l&rsquo;union sportive des forces armées (USFA), le colonel-major à la retraite Oumarou Sawadogo.</p>\n<p>Accompagné de plusieurs sympathisants et amis, celui ci a déposé formellement sa candidature ce 17 juillet, dernier jour des dépôts des dossiers.</p>\n<p>Se revendiquant être « <a href=\"https://libreinfo.net/burkina-football-oumarou-sawadogo/\">un candidat de consensus</a>« , il avait fait sa première apparition médiatique le vendredi 12 juillet. <em>«J’ai reçu une mission et ceux qui pensent qu’on vient à la Fédération pour se remplir les poches n’ont qu’à déchanter. On m’a donné des instructions de rassembler », </em>avait-il déclaré</p>\n<p>Lors de cette sortie, il avait à ses côtés deux autres candidats déclarés qui ont finit par le rejoindre. Il s&rsquo;agit de l&rsquo;ancien international burkinabè et homme d&rsquo;affaire Rahim Ouédraogo et Ousmane Boly membre des instances actuelles de la fédération burkinabè de football.  Ces deux ont répondu à l&rsquo;appel du candidat Oumarou Sawadogo pour former sa candidature de consensus.</p>\n<h2><strong>Ali Guissou, le candidat non aligné</strong></h2>\n<p>Ali Guissou est le président actuel de l&rsquo;AS Douanes, <a href=\"https://libreinfo.net/las-douanes-sacre-champion/\">champion en titre de la saison 2023-2024</a>. Il a déposé ce mercredi son dossier de candidature pour la présidence de la FBF. Jusque là, Ali Guissou n&rsquo;a pas répondu à l&rsquo;appel du candidat Oumarou Sawadogo pour le consensus autour de sa candidature.</p>\n<p>Le président de l’AS Douanes <em>«ne s’est pas rallié mais la porte lui est toujours ouverte.», </em>avait laissé entendre monsieur Sawadogo au cours de sa conférence de presse. Depuis lors, monsieur Guissou ne s&rsquo;est toujours pas prononcé publiquement sur cet appel.</p>\n<p>Après les dépôts des dossiers, vient le tour de la campagne pour chaque candidat ensuite l&rsquo;élection du président le 31 août 2024.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-depot-candidature-fbf/\">Burkina: dernier jour des dépôts de candidatures à la FBF</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: L’État a mobilisé plus de 1 000 milliards FCFA de recettes à fin mai 2024", "link": "https://libreinfo.net/burkina-recettes-fin-mai-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-recettes-fin-mai-2024", "published": "Wed, 17 Jul 2024 13:38:25 +0000", "summary": "<p>A fin mai 2024, les recettes mobilisées s’élèvaient à 1 168,6 milliards de FCFA, en légère hausse de 1,3% (+14,5 milliards de FCFA) par rapport à la même période un an plus tôt, selon des données du rapport de suivi de l’économie et du développement de juin 2024.  Par Nicolas Bazié Le rapport, publié par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-recettes-fin-mai-2024/\">Burkina: L’État a mobilisé plus de 1 000 milliards FCFA de recettes à fin mai 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>A fin mai 2024, les recettes mobilisées </b><b>s’élèvaient à 1 168,6 milliards de </b><b>FCFA, en légère hausse de 1,3% </b><b>(+14,5 milliards de FCFA) par </b><b>rapport à la même période un an </b><b>plus tôt, selon des données du rapport de suivi de l’économie et du développement de juin 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Le rapport, publié par la Direction générale de l&rsquo;économie et de la planification (DGEP), explique que cet accroissement des recettes mobilisées à fin mai 2024 résulte de la hausse des recettes fiscales de 8,2%</span>(+79,8 milliards de FCFA) et des « <em><strong>autres recettes »</strong> </em>de 47,2% (+41 milliards) atténué par une forte baisse des dons de 64,8% (-106,4 milliards de FCFA).</p>\n<p><span style=\"font-weight: 400;\">A propos des recettes fiscales, le rapport explique qu’elles se chiffrent à </span>983 milliards de FCFA, en progression de 79,8 milliards de FCFA par rapport à fin mai 2023.</p>\n<p><strong><em>« Cette progression résulte essentiellement d’une amélioration des recouvrements des impôts sur les biens et services (+80,1 milliards de FCFA), des impôts sur le commerce extérieur et les</em> transactions internationales (+16,9 milliards de FCFA) et d’un recul des impôts sur le revenu, les bénéfices et les gains en capital (-18,3 milliards de FCFA)»,</strong> peut-on lire dans le rapport.</p>\n<p><span style=\"font-weight: 400;\">S’agissant des autres recettes, elles se situent à 127,9 milliards de FCFA, en hausse de 41 milliards de FCFA en </span>comparaison à fin mai 2023, poursuit le rapport de la DGEP. Le document explique que cette augmentation est portée essentiellement par l’amélioration du recouvrement des « <em><strong>amendes, pénalités et confiscations</strong></em> » de 30,2 milliards de FCFA, des « <em><strong>transferts volontaires autres que les dons »</strong> </em>de 14,1 milliards de FCFA.</p>\n<p><span style=\"font-weight: 400;\">Quant aux dons, <em><strong>« ils s’affichent à 57,8 milliards de FCFA, en repli fortement de 106,4 milliards de FCFA par rapport </strong></em></span><em><strong>à fin mai 2023. Cette baisse des dons est imputable à une contraction des dons reçus des organisations internationales (-99,4 milliards de FCFA) et dans une moindre mesure à un repli des dons reçus d’administrations publiques étrangères (-7 milliards de FCFA)». </strong></em></p>\n<p><span style=\"font-weight: 400;\">À noter qu’à la fin du mois de mars 2024, les <a href=\"https://libreinfo.net/burkina-mobilisation-recettes-propres/?noamp=available\"><strong>recettes propres de l’État</strong></a> ont été mobilisées à hauteur de 594,6 milliards de FCFA, en hausse de 5,6% par rapport à fin mars 2023.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-recettes-fin-mai-2024/\">Burkina: L’État a mobilisé plus de 1 000 milliards FCFA de recettes à fin mai 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Mines : Asara Resources cède deux projets aurifères à BIC West Africa", "link": "https://libreinfo.net/burkina-cession-projets-auriferes-asara-ressources/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-cession-projets-auriferes-asara-ressources", "published": "Wed, 17 Jul 2024 09:58:34 +0000", "summary": "<p>Le 15 juillet 2024, la société Asara Resources, spécialisée  dans l&#8217;exploitation d’or en Afrique de l&#8217;Ouest, a publié un document dans lequel elle a annoncé avoir conclu un « accord contraignant » avec BIC West Africa Limited pour lui céder en intégralité Golden Rim Resources Burkina SARL (GMRB), sa filiale au Burkina.  Par Nicolas Bazié  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-cession-projets-auriferes-asara-ressources/\">Burkina/Mines : Asara Resources cède deux projets aurifères à BIC West Africa</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le 15 juillet 2024, la société Asara Resources, spécialisée  dans l&rsquo;exploitation d’or en Afrique de l&rsquo;Ouest, a publié un document dans lequel elle a annoncé avoir conclu un « accord contraignant » avec BIC West Africa Limited pour lui céder en intégralité Golden Rim Resources Burkina SARL (GMRB), sa filiale au Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Au Burkina, dans le secteur minier, Golden Rim Resources Burkina SARL (GMRB) détient les licences pour les projets aurifères de Kouri dans la province du Bazèga (région du Centre-Sud) et de Babonga, dans la province du Yagha (région du Sahel). </span></p>\n<p><span style=\"font-weight: 400;\">GMRB est une filiale de la société Asara Resources. C&rsquo;est elle qui a été cédée à l’Indien BIC West Africa pour un coût <a href=\"https://libreinfo.net/burkina-mine-endeavour-vend-la-mine-dor-de-karma-au-consortium-burkinabe-nere-mining/\"><strong>d’acquisition</strong></a> qui s&rsquo;élève à 2,2 millions dollars, soit 1 milliard 324 millions 708 000 francs CFA, payable en 3 tranches, selon un document consulté par <a href=\"http://www.libreinfo.net\"><strong>Libreinfo.net</strong></a>. </span></p>\n<p><span style=\"font-weight: 400;\">Ledit document renseigne que la transaction devrait être bouclée au plus tard dans les deux prochains mois, le temps pour Asara d&rsquo;obtenir les autorisations règlementaires auprès des autorités burkinabè.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous travaillerons aux côtés de BIC et du gouvernement du Burkina Faso pour garantir que les conditions requises pour procéder à la finalisation de la vente soient remplies dans les meilleurs délais. Le groupe BIC a fait de grands progrès sur ses autres actifs au Burkina Faso et nous sommes convaincus qu&rsquo;il est le bon groupe pour poursuivre l&rsquo;exploration à Kouri et Babonga»</strong></em>, a indiqué Tim Strong, le Directeur général d&rsquo;Asara.</span></p>\n<p><span style=\"font-weight: 400;\">Dans l’information rendue publique le 15 juillet dernier, la compagnie aurifère soutient qu’elle compte utiliser l&rsquo;argent de la vente pour accélérer le développement de son projet aurifère de Kada en Guinée. </span></p>\n<p><span style=\"font-weight: 400;\">Elle rassure également BIC West Africa en présentant une estimation des ressources minérales indiquées de 30,3 millions de tonnes sur ce gisement.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« La majeure partie de la zone du projet de 150 km² reste sous-explorée et il existe un potentiel considérable pour la découverte de minéralisations supplémentaires en or oxydé»</strong></em>, lit-on dans le document. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-cession-projets-auriferes-asara-ressources/\">Burkina/Mines : Asara Resources cède deux projets aurifères à BIC West Africa</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Croissance économique du Burkina:  augmenter la productivité agricole", "link": "https://libreinfo.net/burkina-croissance-economique-banque-mondiale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-croissance-economique-banque-mondiale", "published": "Wed, 17 Jul 2024 07:27:06 +0000", "summary": "<p>La Banque mondiale a publié deux rapports, en lien avec l&#8217;économie burkinabè, où  elle a formulé aussi des recommandations pour mieux orienter la croissance économique du pays.  Par Nicolas Bazié Le premier rapport est une note qui souligne les tendances économiques récentes du Burkina Faso et analyse les perspectives économiques à court et moyen termes, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-croissance-economique-banque-mondiale/\">Croissance économique du Burkina:  augmenter la productivité agricole</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Banque mondiale a publié deux rapports, en lien avec l&rsquo;économie burkinabè, où  elle a formulé aussi des recommandations pour mieux orienter la croissance économique du pays. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Le premier rapport est une note qui souligne les tendances économiques récentes du Burkina Faso et analyse les perspectives économiques à court et moyen termes, en mettant l’accent sur le renforcement de l’assistance sociale. </span></p>\n<p><span style=\"font-weight: 400;\">Quant au deuxième rapport, intitulé <em><strong>« Mémorandum économique»</strong></em>, il s’agit d’un document qui analyse d’une part les évolutions économiques du pays au cours des décennies passées, et d’autre part, construit des scénarios de croissance à long-terme. </span></p>\n<p><span style=\"font-weight: 400;\">Ce dernier indique que <em><strong>« la croissance économique du Burkina Faso au cours des dernières décennies n’a pas suffi à assurer une forte transformation structurelle de son économie, ni à réduire d’une manière significative le nombre de personnes vivant dans l’extrême pauvreté». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le Mémorandum économique s&rsquo;est fortement enrichi des échanges avec des chercheurs burkinabè et internationaux, lors d’un symposium organisé à l’Université Thomas Sankara de Ouagadougou en mars 2023.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le rapport de synthèse (des échanges, ndlr) comprend de nombreuses options politiques dont le Burkina Faso peut se servir pour passer à un meilleur modèle de croissance »,</strong></em> a dit Daniel Pajank, économiste senior pour le Burkina Faso à la <a href=\"https://libreinfo.net/banque-mondiale-financement-burkina/\"><strong>Banque mondiale</strong></a>, et co-auteur du rapport en question. </span></p>\n<p><span style=\"font-weight: 400;\">Dans ce rapport, en effet, la Banque mondiale a formulé des recommandations de politiques publiques, pour orienter l’économie vers<em><strong> « une croissance plus efficace, durable et inclusive». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ces politiques sont notamment l&rsquo;augmentation de la productivité agricole, une amélioration de l’allocation des ressources et de la productivité grâce à de meilleurs transports ainsi que la parité femmes-hommes. </span></p>\n<p><span style=\"font-weight: 400;\">Pour la Banque mondiale, il faut atténuer et gérer les risques agricoles en promouvant l&rsquo;agriculture climato-intelligente, l&rsquo;irrigation, la restauration des terres, l&rsquo;assurance et la réduction des risques, et en soutenant les personnes déplacées et vulnérables. </span></p>\n<p><span style=\"font-weight: 400;\">Elle préconise également le renforcement de l&rsquo;environnement favorable aux entreprises privées <em><strong>« en réduisant les obstacles à l&rsquo;accès à l&rsquo;électricité, aux services numériques et au financement».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">À cela s’ajoute le développement des capacités des entreprises à utiliser davantage la technologie, en favorisant l&rsquo;accès aux connaissances extérieures et l&rsquo;exposition à l&rsquo;expérience internationale et aux chaînes de valeur et en réduisant les droits de douane et les réglementations qui entravent l&rsquo;adoption des technologies.</span></p>\n<p><span style=\"font-weight: 400;\">À lire le rapport, on relève que l&rsquo;objectif de la Banque mondiale est de voir une accélération de la croissance économique du Burkina Faso, à même de placer cette économie <em><strong>« sur la voie du statut de pays à revenu intermédiaire de la tranche inférieure». </strong></em></span></p>\n<h2><b>Une croissance économique bien orientée</b></h2>\n<p><span style=\"font-weight: 400;\">Le 24 novembre 2023, à l’issue d’une audience avec le chef de l’État burkinabè, le gouverneur de la Banque centrale des Etats de l’Afrique de l’Ouest (BCEAO), Jean-Claude Kassi Brou notait que la <a href=\"https://libreinfo.net/croissance-economique-burkina/\"><strong>croissance économique du pays était bien orientée. </strong></a></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Au niveau du Burkina Faso, nous avons noté que la croissance économique, l’inflation et les agrégats sont bien orientés»</strong></em>, disait-il, sans oublier que le 13 février 2023, le gouverneur de la BCEAO avait salué la résilience de l’économie burkinabè, au regard des défis sécuritaire et social. </span></p>\n<p><span style=\"font-weight: 400;\">Selon des données publiées par le Fonds monétaire international (FMI), au cours du mois d’avril 2024, concernant ses perspectives économiques régionales, le Burkina Faso qui était 5e deviendra la <a href=\"https://libreinfo.net/burkina-economie-zone-cfa/\"><strong>4e économie de la Zone CFA en 2024.</strong></a></span></p>\n<p><span style=\"font-weight: 400;\">Une économie estimée à 21,9 milliards de dollars, soit 13 178 milliards  609 millions 700 000 FCFA, contre un PIB de 20,3 milliards de dollars en 2020.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-croissance-economique-banque-mondiale/\">Croissance économique du Burkina:  augmenter la productivité agricole</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : l’École primaire de Doudoulcy célèbre l’excellence", "link": "https://libreinfo.net/fete-ecole-doudoulcy-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=fete-ecole-doudoulcy-burkina", "published": "Tue, 16 Jul 2024 21:23:50 +0000", "summary": "<p>L’École primaire de Doudoulcy, dans la commune rurale de Didyr, province du Sanguié, région du Centre-Ouest du Burkina a célébré pour la première fois, sa fête de fin d’année le 6 juillet 2024. Par Nicolas Bazié Il s’agit d&#8217;une cérémonie d&#8217;au revoir. À cette occasion, élèves, parents d’élèves, enseignants et bien d’autres invités, certains habillés [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/fete-ecole-doudoulcy-burkina/\">Burkina : l’École primaire de Doudoulcy célèbre l’excellence</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’École primaire de Doudoulcy, dans la commune rurale de Didyr, province du Sanguié, région du Centre-Ouest du Burkina a célébré pour la première fois, sa fête de fin d’année le 6 juillet 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Il s’agit d&rsquo;une cérémonie d&rsquo;au revoir. À cette occasion, élèves, parents d’élèves, enseignants et bien d’autres invités, certains habillés dans leurs beaux vêtements ont convergé vers l&rsquo;école de Doudoulcy où une fête est organisée avant d’aller en vacances. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84522\" style=\"width: 947px;\"><img alt=\"Une vue partielle des parents d'élèves \" class=\"size-full wp-image-84522\" height=\"478\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240706-WA0063_1.jpg\" width=\"947\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84522\">Une vue partielle des parents d&rsquo;élèves</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le 6 juillet 2024, ce ne sont pas la danse, le bruit des tam-tams qui ont manqué à cet évènement organisé pour la première fois et qui a réuni de nombreux habitants du village. </span></p>\n<p><span style=\"font-weight: 400;\">Cela a été un moment solennel pour les parents d’élèves d&rsquo;adresser leurs remerciements au corps enseignant qui a administré les cours aux élèves pendant environ neuf mois. Neuf mois au cours desquels, certains élèves se sont démarqués par leur abnégation dans le travail. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, sur 23 candidats présentés à l&rsquo;examen du Certificat d’études primaires <a href=\"https://libreinfo.net/cep-2024-ariane-hornela-sanou-letoile-du-sourou/\"><strong>(CEP) session 2024</strong></a>, ce sont 21 qui sont admis. Parmi eux, il y a Djibril Konkobo qui a décroché le sésame avec 136,5 points, soit une moyenne de 8,03/10 ainsi que Edith Bazongo qui, quant à elle, a eu le CEP avec 123,5 points soit une moyenne de 7,26/10.</span></p>\n<p><span style=\"font-weight: 400;\">Les deux meilleurs lauréats ont été récompensés lors de la fête devant leurs parents, à travers une remise de vélos tout neufs et des enveloppes contenant des sommes d’argent. En plus d’eux, les cinq meilleurs élèves de chaque classe ont aussi reçu des présents. </span></p>\n<p><span style=\"font-weight: 400;\">Fils de la localité, Philippe Bassolé  a quitté Ouagadougou la capitale pour assister à cette fête dont il a été le parrain. Il dit saluer l’excellence des élèves primés et encourager les autres à plus d&rsquo;ardeur dans le travail. <em><strong>« Ceux qui vont bien travailler à l’école seront toujours récompensés »,</strong></em> a-t-il fait savoir tout en émettant un cri de cœur.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84523\" style=\"width: 840px;\"><img alt=\"Le parrain Philippe Bassolé (habillé en tunique bleue)\" class=\" wp-image-84523\" height=\"558\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240706-WA0055_1.jpg\" width=\"840\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84523\">Le parrain Philippe Bassolé (habillé en tunique bleue)</figcaption></figure>\n<p>M. Bassolé a fait remarquer, en effet, que l&rsquo;école de Doudoulcy est composée de seulement 3 classes et qu’il serait judicieux de construire 3 autres classes.</p>\n<p><span style=\"font-weight: 400;\">Par soucis de classes, cette école primaire est obligée de présenter ses candidats à l’examen du CEP chaque deux ans, au lieu de chaque année comme bien d’autres écoles au Burkina Faso. C’est pourquoi, il a encouragé d&rsquo;abord les fils et filles de la localité à mettre la main dans la patte pour résoudre ce problème. </span></p>\n<p><span style=\"font-weight: 400;\">Un avis partagé par le directeur de l’école, en la personne de Saïdou Bigtogo. Tout en exprimant sa satisfaction quant à l&rsquo;organisation de ladite fête, le directeur de l’école est allé dans la même veine que le parrain Bassolé, en indiquant que Doudoulcy est un grand village et qu&rsquo;avoir trois autres classes arrangerait beaucoup de choses d&rsquo;après lui. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« S&rsquo;il arrivait que tout soit normalisé, les parents pourraient davantage inscrire leurs enfants</strong> </em>», a fait savoir M. Bigtogo qui invite sa hiérarchie à prendre en compte la doléance. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/fete-ecole-doudoulcy-burkina/\">Burkina : l’École primaire de Doudoulcy célèbre l’excellence</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
