{"source": "Burkina 24", "title": "UFOA-B U17 : Sous la pluie d’Accra, le Burkina Faso et le Nigéria se neutralisent (0-0)", "link": "https://burkina24.com/2024/05/16/ufoa-b-u17-sous-la-pluie-daccra-le-burkina-faso-et-le-nigeria-se-neutralisent-0-0/", "published": "Thu, 16 May 2024 17:25:52 +0000", "summary": "<p>Les Etalons U17 du Burkina Faso ont fait match nul (0-0) contre leurs homologues du Nigeria pour le premier match du groupe de l’UFOA-B ce jeudi 16 mai 2024 à Accra. La rencontre s’est achevée sous une forte pluie.  Une nouvelle génération de footballeurs burkinabè se met en place. Sous la houlette d’Oscar Barro, successeur …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/ufoa-b-u17-sous-la-pluie-daccra-le-burkina-faso-et-le-nigeria-se-neutralisent-0-0/\">UFOA-B U17 : Sous la pluie d’Accra, le Burkina Faso et le Nigéria se neutralisent (0-0)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "34 ans de l’assassinat de Dabo Boukary : L’UGEB se mobilise pour une commémoration digne de son sacrifice", "link": "https://burkina24.com/2024/05/16/34-ans-de-lassassinat-de-dabo-boukary-lugeb-se-mobilise-pour-une-commemoration-digne-de-son-sacrifice/", "published": "Thu, 16 May 2024 16:02:46 +0000", "summary": "<p>Le 19 mai 2024, cela fera 34 ans que l’étudiant en 7e année de médecine Dabo Boukary a été assassiné dans les locaux du Conseil de l’Entente à Ouagadougou. Dans le cadre de la commémoration de ce triste anniversaire, l’Union Générale des Etudiants Burkinabè (UGEB) annonce une série d’activités afin de marquer d’une pierre blanche …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/34-ans-de-lassassinat-de-dabo-boukary-lugeb-se-mobilise-pour-une-commemoration-digne-de-son-sacrifice/\">34 ans de l’assassinat de Dabo Boukary : L’UGEB se mobilise pour une commémoration digne de son sacrifice</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La « Pharma Expo BF » prévue du 31 mai au 1er juin 2024", "link": "https://burkina24.com/2024/05/16/la-pharma-expo-bf-prevue-du-31-mai-au-1er-juin-2024/", "published": "Thu, 16 May 2024 15:55:58 +0000", "summary": "<p>La 2e édition de « Pharma Expo BF » se tiendra du 30 mai au 1er juin 2024. L’annonce a été faite ce jeudi 16 mai 2024 à Ouagadougou par le comité d’organisation présidé par le Pr Rasmané Semde, pharmacien.  « Le digital va nous permettre de faciliter les choses. D’abord il permet de mettre …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/la-pharma-expo-bf-prevue-du-31-mai-au-1er-juin-2024/\">La « Pharma Expo BF » prévue du 31 mai au 1er juin 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Gestion durable des sols : Le programme Soil Values lancé au Burkina Faso pour 10 ans", "link": "https://burkina24.com/2024/05/16/gestion-durable-des-sols-le-programme-soil-values-lance-au-burkina-faso-pour-10-ans/", "published": "Thu, 16 May 2024 14:55:28 +0000", "summary": "<p>Le Centre International de développement des engrais (IFDC) a officiellement lancé le programme Soil Values, ce jeudi 16 mai 2024, à Ouagadougou. Ce programme qui va s’étaler sur 10 ans intervient en faveur de l’intégration de la gestion durable des sols au Sahel. Au regard des nombreux défis que rencontrent les pays du sahel, notamment …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/gestion-durable-des-sols-le-programme-soil-values-lance-au-burkina-faso-pour-10-ans/\">Gestion durable des sols : Le programme Soil Values lancé au Burkina Faso pour 10 ans</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Rôle et place de la culture dans une société de crise : Le club de sociologie de l’université Joseph Ki-Zerbo a mené le débat", "link": "https://burkina24.com/2024/05/16/role-et-place-de-la-culture-dans-une-societe-de-crise-le-club-de-sociologie-de-luniversite-joseph-ki-zerbo-a-mene-le-debat/", "published": "Thu, 16 May 2024 14:51:06 +0000", "summary": "<p>Le club de sociologie de l’université Joseph KI-ZERBO de Ouagadougou a organisé, le mercredi 15 mai 2024, une conférence publique sur le thème « Rôle et place de la culture dans une société affectée par de multiples crises comme le Burkina Faso : quel regard socio-anthropologique ? ». Objectif, permettre aux participants d’appréhender les enjeux …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/role-et-place-de-la-culture-dans-une-societe-de-crise-le-club-de-sociologie-de-luniversite-joseph-ki-zerbo-a-mene-le-debat/\">Rôle et place de la culture dans une société de crise : Le club de sociologie de l’université Joseph Ki-Zerbo a mené le débat</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La 2e édition du Festival International des Instruments et Danses Traditionnels de Ouagadougou prévue du 24 au 26 mai 2024", "link": "https://burkina24.com/2024/05/16/la-2e-edition-du-festival-international-des-instruments-et-danses-traditionnels-de-ouagadougou-prevue-du-24-au-26-mai-2024/", "published": "Thu, 16 May 2024 13:37:46 +0000", "summary": "<p>La deuxième édition du Festival International des Instruments et Danses Traditionnels de Ouagadougou (FITO) se tiendra du 24 au 26 Mai 2024 au Musée National de Ouagadougou. Le comité d’organisation a décliné les grandes lignes de cette édition le jeudi 16 Mai 2024 à Ouagadougou.   Le Festival International des Instruments et Danses Traditionnels de Ouagadougou …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/16/la-2e-edition-du-festival-international-des-instruments-et-danses-traditionnels-de-ouagadougou-prevue-du-24-au-26-mai-2024/\">La 2e édition du Festival International des Instruments et Danses Traditionnels de Ouagadougou prévue du 24 au 26 mai 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain Adorable s’en est allé", "link": "https://www.burkinademain.com/2024/05/13/deces-de-namboue-a-105-ans-un-tresor-humain-sen-est-alle/", "published": "Mon, 13 May 2024 18:29:35 +0000", "summary": "Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. Témoignages exclusifs.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42948\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42948\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42948\">Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè, est décédée à l&rsquo;âge de 105 ans</figcaption></figure>\n<p>Pour plus d’un, à Assô, un quartier de Doudoulcy, village de la commune de Didyr, la vie ne sera plus la même après le 25 avril 2024, jour du décès de Kanzié Kanssan Ezambouè, ‘’Na’Mbouè’’, à l’âge de 105 ans. L’on ne la verra donc plus sous le tamarinier, ni à l’angle de son salon où elle aimait s’asseoir. Dans ces lieux habituels, elle brillera dorénavant par son absence. Elle manquera grandement à toutes ces personnes qui fréquentaient sa cour, ses endroits. «Un seul être vous manque, et tout est dépeuplé», disait le poète Alphonse de Lamartine.</p>\n<p>Mais, heureusement pour Na’Mbouè, de par son modèle de vie, c’est-à-dire hautement humain, beaucoup de ses proches, de tous ceux et toutes celles qui ont eu affaire à elle, ne l’oublieront pas de sitôt tant elle aura positivement impacté son environnement.  Mais, au juste, qui était-elle et quelle vie a-t-elle mené toutes ces années sur terre ?</p>\n<p><strong>«Na’Mbouè, une maternité tardive»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42949\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?resize=600%2C573&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Née au lendemain de la Première Guerre Mondiale, vers 1919 à Imouga, ’Na’Mbouè’’, dont on pleure aujourd’hui la disparition, a connu les travaux forcés de la période coloniale. Plus tard, quand elle s’est mariée, Dieu ne lui a pas vite donné des enfants. Elle a en effet vécu pendant longtemps avec son mari Bassolma Bazongo, avant d’avoir des enfants. Elle a eu au total cinq enfants dont 3 garçons (Obo, Otiga et Ochié) et deux filles, Kanzongo Kessan Madeleine et Kanzongo Nébili Angelina. Les trois ne sont plus de ce monde, tout comme son mari.</p>\n<p>Il ne reste plus que ses deux filles dont la benjamine, Angelina  Nébili Bengaly/ Kanzongo qui en sait beaucoup sur la vie de sa mère. «Ma mère n’a eu ses enfants tôt. Elle a eu ses enfants tardivement. Elle est venue rester avec mon Papa, elle n’enfantait pas. Entre-temps, Dieu lui a donné cinq. Moi, je suis la benjamine. Moi, j’ai connu ma maman déjà vieille», confie-t-elle. Mais, aujourd’hui, Nebili est loin d’être la seule à pouvoir témoigner sur bien des aspects de la vie humaine qu’a menée Dame Na’Mbouè.</p>\n<p><strong> «Na’Mbouè, une femme courageuse et battante jusqu’à 100 ans»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42950\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42950\" height=\"445\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?resize=696%2C445&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42950\">Nebili Angelina Bengaly/Kanzongo et sa mère entretenait de bonnes relations</figcaption></figure>\n<p>En termes de courage et de combativité féminine, Na’Mbouè a été un exemple, elle qui a participé aux travaux forcés pendant la période coloniale. Elle était, comme diraient certains une ‘’femme-homme’’, une brave femme. «Ma mère était une femme courageuse et battante. Maman ne s’est jamais assise. Elle ne s’asseyait jamais. Elle aimait beaucoup travailler. Même quand elle avait pris de l’âge. Maman a atteint les 100 ans mais elle faisait toujours le tour : elle partait en brousse, elle avait son petit champ. Entre-temps, quand bien même, elle ne pouvait plus bien se déplacer, elle pouvait s’asseoir à même le sol pour tirer l’herbe. Et c’est moi qui lui faisais souvent des reproches. Je lui disais : il faut laisser, c’est nourriture qu’on ne peut pas te donner ou quoi&#8230; Elle me faisait savoir toujours de la laisser faire parce que, le jour qu’elle va s’asseoir, ce sera fini : elle ne pourra plus se lever, qu’elle faisait cela pour pouvoir continuer à faire des mouvements», explique Nebili Bengaly/Kanzongo.</p>\n<p>«Pour moi, c’était une grand-mère battante toujours prête à prendre soin des autres et à aider», a ajouté pour sa part Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme franche, directe et rassembleuse»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42976\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/B.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42976\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/B.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42976\">Angelina Nebili Kanzongo : « Maman et Moi »&#8230;! J&rsquo;appréciais vraiment sa franchise&#8230;elle n&rsquo;aimait pas qu&rsquo;on parle du mal de quelqu&rsquo;un devant elle »</figcaption></figure>\n<p>Na’Mbouè savait être directe et franche pour bien éduquer et rassembler autour d’elle. C’est un trait de son caractère apprécié par sa fille Nebili Kanzongo : «j’appréciais vraiment sa franchise. Elle n’aimait pas qu’on parle du mal de quelqu’un devant elle. Elle aimait me dire en Gourounsi : ‘’Quand tu vas chez quelqu’un, le bien que cette personne t’as fait-là, c’est de cela que tu dois parler. Si cette personne t’as fait du mal, tu ne dois pas parler de ça, tu dois garder cela pour toi (…) aussi, si elle se rendait compte que j’ai fait de la bagarre avec une amie, elle était beaucoup dérangée. Donc, elle va attirer mon attention et me dire : appelle-la, demande lui pardon. Quand Je lui disais si c’était elle qui avait tort ? Elle disait non et poursuivait par :  l’essentiel c’est de garder les liens, appelle la, vous allez échanger et repartir sur de nouvelles bases. Elle n’aimait pas du tout qu’on laisse tomber une relation».</p>\n<p>«Les vacances quand on partait au village, on allait rester à côté d&rsquo;elle et si on faisait des bêtises, elle nous disait qu&rsquo;à leur époque, eux ils respectaient les parents, mais de nos jours, les enfants sont devenus autres choses et qu’il faut crier pour les faire entendre raison. Elle me disait de rester toujours une bonne personne», témoigne sa petite fille Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme aimante, gentille, serviable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42951\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42951\" height=\"601\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?resize=696%2C601&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42951\">Pour Sophie Kanzongo, Na&rsquo;Mbouè était une grand-mère adorable</figcaption></figure>\n<p>Etre directe et franche ne rimait pas avec la méchanceté et la haine d’autrui chez Na’Mbouè. Au contraire, elle était très gentille, aimait les gens et était serviable autour d’elle. Et presque tout le monde lui reconnaît ces qualités humaines. «Elle était vraiment gentille et très serviable. Elle n’a fait du mal à personne. Elle était très dévouée au service des autres. Moi-même quand je récoltais mon gombo, c’est à elle que je partais remettre pour qu’elle déchire, arrange ça. Elle était aussi très propre. Quand elle enlevait de l’eau avec une calebasse pour te donner, tu pouvais avoir envie d’avaler la calebasse tellement elle était propre. Bref, c’était une femme exceptionnelle», confie Claire Bakoane/Bado. Et ce témoignage confirmatif de Sophie Kanzongo : «Pour moi, c’était une grand-mère adorable, gentille, accueillante, patiente. Elle nous faisait toujours rire. Je l’aimais bien et elle m’aimait aussi.</p>\n<p>«Elle a beaucoup aimé la famille. Ce qui fait que dans le village, il y a eu des hommes même qui ont pris leurs filles comme ça lui donner à cause de sa gentillesse. Souvent, il y a des jours quand elle préparait son tô pour aller dans son champ, elle pouvait laisser un petit plat dans le champ du voisin pour qu’il mange et continue ses travaux.  C’est un côté que beaucoup de gens parlaient dans le village et en parlent toujours. Cela fait qu’à sa vieillesse, quand bien même qu’elle n’avait plus de force pour cultiver, son grenier était toujours plein parce que les gens venaient le remplir pour elle», a conclu sa benjamine Nebili sur ce chapitre de sa vie.</p>\n<p><strong>«Maman et Moi : ma conseillère, des complices …mais parfois des rapports tendus»</strong></p>\n<p>A écouter Mme Bengaly, sa mère qu’elle a dû quitter un peu tôt pour raisons d’études, a été toujours sa conseillère. Elle se referait toujours à elle au village quand elle devrait gérer de situations dont elle ne maîtrisait pas les tenants et les aboutissants.</p>\n<p>Son témoignage : «Nos rapports ont toujours été bons. On se comprenait vraiment bien puisque quand il y avait des activités au village, je faisais recours à elle pour savoir comment me comporter. Comme j’ai quitté le village à partir de CM2, il y a des choses que je ne maîtrisais pas. Et je me référais toujours à elle pour avoir son avis, ses conseils. Donc, de ce point de vue, nous étions des complices».</p>\n<p>Mais, tout ne pouvait pas être toujours rose entre Dame Na’Mbouè et sa benjamine chérie. Il y a eu quelque fois, des moments de tension entre elles. 70,«Nos rapports ont été parfois tendus quand elle avait ses crises de maladies et entre-temps elle refusait de venir à Ouagadougou, cela m’énervait, je parlais, je n’étais pas contente, on veut t’aider, c’est toi-même qui refuse de venir…bon !&#8230;peut-être qu’elle avait ses raisons… peut-être qu’elle ne voulait pas venir nous créer des problèmes, étant donné que mes frères étaient décédés et elle ne voulait pas descendre chez moi. Même quand elle restait au village et puis je faisais déplacer le Major, souvent les produits mêmes elle refusait de prendre. C’est en ce moment-là, en tout cas, on n’arrivait pas à s’entendre là-dessus».</p>\n<p><strong>«Ses habitudes alimentaires ont évolué avec le temps»</strong></p>\n<p>Mais, de quoi aimait se nourrir notre chère Na’Mbouè pour pouvoir traverser toutes ces saisons sèches et pluvieuses et franchir ainsi la barre des 100 ans ?</p>\n<p>«Comme tout bon Gourounsi, elle aimait le tô avec la soupe du poisson. A partir d’un certain âge, comme elle n’avait plus la force comme ça, moi j’achetais tout temps son poisson envoyer. Elle aimait ça avec le tô. Elle aimait aussi le riz bien fait, sinon elle ne mangeait pas.  Avec le temps, elle a commencé aimer des choses comme macaroni, les biscuits, le poisson frit, l’attiéké, bref, ses envies étaient devenues nombreuses. Etant d’une famille d’éleveur, elle a beaucoup aimé aussi le lait. Comme on avait les vaches à la maison, le lait ne manquait pas. A l’époque, elle adorait le lait caillé avec le couscous. Avec le temps, le lait se faisant rare, elle était devenue comme un enfant et chaque fois, elle envoyait payer des bonbons, des biscuits», nous situe Nebili Bengaly/Kanzongo sur les habitudes alimentaires de sa chère mère. «Elle était aussi une bonne cuisinière et elle faisait de la bonne pêche au village. Elle venait toujours avec beaucoup de poissons qu&rsquo;elle faisait fumer pour ses sauces», a complété Sophie Kanzongo.</p>\n<p><strong>«Un grand vide…la vie ne sera plus la même»</strong></p>\n<p>Aujourd’hui avec sa disparition et au regard de la qualité de la vie humaine menée, Na’Mbouè laisse manifestement derrière elle un grand vide, tout comme quand un vieux baobab s’écroule.</p>\n<p>«Elle laisse un grand vide autour de nous. La vie ne sera plus la même. Quand je me rendais dans la cour, j’allais directement vers elle, dans sa maison où son lit était toujours dans le salon, à l’angle de la maison, où elle s’asseyait toujours. Donc, quand je descendais, je me dirigeais toujours vers là-bas, quand j’arrivais c’est la première personne à qui je parle d’abord, je cause avec elle, je m’acquiers de sa santé. Maintenant, ce ne sera plus pareil. Ce sera vraiment un grand vide», assure Nebili Kanzongo. «Elle me manque fort.  La dernière fois que je l&rsquo;ai vu c&rsquo;était le dimanche, trois jours avant son décès. Comme elle souffrait on n&rsquo;a pas pu parler. Je l&rsquo;ai fait un bisou sur le front et je l&rsquo;ai fait coucher et nous lui avons dit au revoir. Dja c&rsquo;était la dernière fois. Ainsi va la vie», confie Sophie Kanzongo. Vraiment, ainsi va la vie, même pour des Trésors Humains comme Na’Mbouè. Qu’elle repose éternellement en paix aux côtés des ancêtres et sous la terre libre de Doudoulcy !</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Catastrophes : Partage de bonnes pratiques à Ouaga pour mieux les prévenir", "link": "https://www.burkinademain.com/2024/05/10/catastrophes-partage-de-bonnes-pratiques-a-ouaga-pour-mieux-les-prevenir/", "published": "Fri, 10 May 2024 06:57:22 +0000", "summary": "Dans le cadre de l’initiative « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de l’initiative</strong> <strong>« Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique. VFDM, une heureuse initiative conjointe portée par l’Autorité du bassin de la Volta, le Partenariat mondial de l’eau Afrique de l’Ouest, l’Organisation météorologique mondiale et le Fonds d’adaptation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42938\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42938\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?resize=600%2C300&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42938\">Photo de famille des officiels et participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques ce 8 mai 2024 à Ouagadougou</figcaption></figure>\n<p>A l’instar des autres pays de la sous-région (Bénin, Côte d’Ivoire, Ghana, Mali et Togo) le Burkina Faso est confronté aux catastrophes dues au changement climatique (inondations, sécheresses, hausse des températures) avec parfois leurs corolaires de pertes en vies humaines, de la biodiversité, de l’environnement. Et la meilleure manière de limiter ces effets néfastes du changement climatique, c’est de développer des initiatives de prévention. Le Projet VFDM-‘’Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta’’- en est une illustration parfaite.</p>\n<p><strong>48 heures d’échanges pour partager les bonnes pratiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42939\" style=\"width: 741px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42939\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42939\">Les membres du Présidium face à des participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42940\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Mis en œuvre depuis juin 2019 et prévu pour s’achever en juin 2024, le Projet VFDM a permis d’engranger d’importants acquis au cœur de l’atelier national des 8 et 10 mai 2024 à Ouagadougou et portant sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42934\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42934\">Pour le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo, on peut réduire les risques des catastrophes liées au changement climatique</figcaption></figure>\n<p>« Ce projet VFDM a commencé depuis juin 2019 et va clôturer en juin 2024. Il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du Bassin de la Volta», a indiqué le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo. Pour DEA Millogo, si on ne peut pas éviter les catastrophes du changement climatique, l’on faire en sorte à prendre des mesures qui permettent de réduire maximum les risques. Et d’exprimer sa confiance quant aux capacités des acteurs réunis pour parvenir à des meilleurs résultats.</p>\n<p><strong>Hommage aux parties prenantes</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42942\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42942\" height=\"476\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?resize=696%2C476&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42942\">Moustapha Congo, Président du Partenariat National de l&rsquo;Eau, souhaitant la bienvenue aux participants</figcaption></figure>\n<p>Outre les secteurs de l’environnement (eau, agriculture, élevage, environnement) ; des participants viennent aussi des collectivités territoriales (Bama, Pâ, Bagré) où des expériences intéressantes ont été menées et feront l’objet de dissémination pendant le présent atelier national.</p>\n<p>Dans son mot de bienvenue à l’ouverture de l’atelier, le Président du Partenariat National de l’Eau Moustapha Congo a rendu hommage aux différentes parties prenantes, les participants, les partenaires techniques et financiers et souhaité que ses objectifs soient pleinement atteints.</p>\n<p><strong>Exercices grandeur nature à Bama, Pâ, Bagré<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42941\" height=\"390\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?resize=696%2C390&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Gérard Zongo, représentant de la structure point focal, Direction Générale de Ressources en Eau, présidant l&rsquo;ouverture de l&rsquo;atelier, a abordé les exercices grandeur nature qui ont été menés sur les sites pilotes de Bama, Pâ et Bagré</p>\n<p>«Les problème des inondations et de sécheresses ont souvent mis à mal notre économie, en termes de destruction des biens, des services. Cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama. Nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;. Autant de bonnes pratiques qui seront partagées au cours du présent atelier national.</p>\n<p><strong>«Savoir anticiper les catastrophes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42943\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42943\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42943\">Rasmané Ouédraogo, consultant national, au cours de sa communication</figcaption></figure>\n<p>Le consultant national en matière d’environnement et de développement, Rasmané Ouédraogo, communicateur au cours du présent atelier national, insiste pour sa part sur l’anticipation face aux risques de catastrophes ; évoquant des dispositifs mis en place en place au niveau national.</p>\n<p>«La bonne gestion, c’est de savoir anticiper, prévenir les catastrophes. Il faut savoir qu’un système a été mis en place pour que tous les cinq jours voire chaque jour la population arrive à lire et à voir des bulletins qui leur permet de voir la situation de la météo. Et aussi quand le niveau de l&rsquo;eau monte, il y a un système d&rsquo;alerte qui est mis en place. Quand le drapeau est rouge ou vert ou jaune, cela permet de donner un message, d’alerter, d&rsquo;informer dans les lieux de culte, les mosquées, les marchés des risques des inondations et des sécheresses qui peuvent survenir».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Projet VFDM : Capitalisation des acquis pour renforcer les politiques RRC & ACC", "link": "https://www.burkinademain.com/2024/05/07/projet-vfdm-capitalisation-des-acquis-pour-renforcer-les-politiques-rrc-acc/", "published": "Tue, 07 May 2024 16:19:31 +0000", "summary": "C&#8217;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&#8217;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C&rsquo;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&rsquo;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation au niveau national en vue de renforcer les politiques, plans et directives de réduction de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42928\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42928\" height=\"331\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?resize=600%2C331&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42928\">Officiels et participants de l&rsquo;atelier posant pour la postérité</figcaption></figure>\n<p>L&rsquo;heure est à la capitalisation à grande échelle au niveau du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta.</p>\n<p>Dans le cadre dudit Projet, a débuté en effet ce lundi 6 mai à Ouagadougou un atelier national de 48 heures sur l&rsquo;intégration des politiques RRC et ACC aussi bien aux niveaux local, national que transfrontière.</p>\n<p>Objectif principal de cet atelier national : « Renforcer l&rsquo;intégration des politiques, plans et directives de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière afin de renforcer la résilience au changement climatique dans le Bassin de la Volta.</p>\n<p><strong>Objectifs spécifiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42929\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42929\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?resize=696%2C316&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42929\">Les membres du Présidium à l&rsquo;ouverture de l&rsquo;atelier national présidée par Gérard Zongo (au milieu), en cadré à droite par le Directeur exécutif adjoint de l&rsquo;ABV Dibi Alfred Millogo et à gauche par Moustapha Congo, Président du PNE. A l&rsquo;extrême gauche, le représentant de GWP-AO Sidi Coulibaly et à l&rsquo;extrême droite, le consultant national Rasmané Ouédraogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42930\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Au niveau Objectifs spécifiques, il s&rsquo;agit entre autres, d&rsquo;apprécier l&rsquo;intégration des politiques, plans et directives des RRC et ACC, ainsi que leur mise en œuvre au niveau local, national et transfrontière dans le Bassin de la Volta ; de proposer des amendements à mettre en place pour l&rsquo;intégration et une mise en œuvre effective des politiques, plans et directives de réductions de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière dans le Bassin de la Volta.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42931\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>A l&rsquo;ouverture de l&rsquo;atelier du présent atelier présidé par Gerard Zongo représentant le Directeur Général des Ressources en eaux du Burkina Faso, les différents dont le Directeur exécutif adjoint de l&rsquo;Autorité du Bassin de la Volta Dr Djibi Millogo, le Président du Partenariat National de l&rsquo;Eau (PNE) Moustapha Congo, ont souligné la pertinence de l&rsquo;initiative dans le contexte actuel encore marqué par les effets du changement climatique (forte canicule, mortalité).</p>\n<p>Ils ont également exprimé de fortes attentes par rapport aux résultats attendus. A savoir d’une part, une revue complète des politiques, des plans et directives RRC et ACC et d’autre part, une proposition des améliorations à mettre en place pour renforcer leur intégration et mise en œuvre sur la base d’un mécanisme de coordination et de collaboration institutionnelles appropriés aux niveaux local, national et transfrontière dans le Bassin de la Volta.</p>\n<p><strong>Des précisions de 2 officiels sur l’atelier </strong></p>\n<p><strong>Gérard  Zongo, représentant DG Ressources en eaux  : «Nous avons un site pilote au niveau de Bama»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42932\" height=\"614\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?resize=696%2C614&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Vous n’êtes pas sans ignorer que les pays du Sahel et de l&rsquo;Afrique en général sont confrontés au phénomène du changement climatique et vous l&rsquo;avez constaté avec la chaleur qui se vit actuellement dans nos quotidiens. Et le projet dénommé VFDM appuie justement le Burkina Faso et 6 pays en général de l&rsquo;Autorité du Bassin de la Volta pour lutter contre ce fléau dans nos Etats. Donc, cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama et nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;.</p>\n<p><strong>Dibi Millogo, Directeur exécutif adjoint de l’ABV : «Gouverner, c’est prévoir»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>&lt;&lt; Comme je le disais, ‘’Gouverner, c’est prévoir’’. Les inondations et les sécheresses sont des questions qui causent beaucoup de pertes en termes de vies humaines, en termes de productions agricoles, en terme de d&rsquo;infrastructures. Et nous devons faire en sorte que ces risques soient au minimum. Nous ne pouvons pas réduire les sécheresses, les inondations mais nous pouvons faire en sorte que les risques de ces fléaux soient réduits au maximum. Aujourd&rsquo;hui il s&rsquo;agit donc d&rsquo;un atelier national sur l&rsquo;intégration des politiques de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontiere dans le Bassin de la Volta. Cet atelier se situe dans le cadre du projet Volta Fleuve and Drow Management qui est un projet consacré à la gestion des inondations et des sécheresses. Ce projet a commencé depuis juin 2019 et va clôturer en juin 2024. Donc il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils, bien-sûr, qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du BV».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Commissaire Principal de Police Oumar Soulama aux commandes de la DRPN-Nord", "link": "https://www.aib.media/le-commissaire-principal-de-police-oumar-soulama-aux-commandes-de-la-drpn-nord/", "published": "Thu, 16 May 2024 18:20:19 +0000", "summary": "Burkina-Ouahigouya-Sécurité-Police-Passation Le Commissaire Principal de Police Oumar Soulama aux commandes de la DRPN-Nord Ouahigouya 16 mai 2024 (AIB)- Issouf Ouédraogo, Gouverneur de la Région du Nord a procédé le lundi 13 mai 2024 à l’installation officielle du Commissaire Principal de Police  Oumar Soulama comme Directeur Régional de la Police Nationale du Nord (DRPN), a-t-on constaté. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>Burkina-Ouahigouya-Sécurité-Police-Passation</strong></p>\n<p><strong>Le Commissaire Principal de Police Oumar Soulama aux commandes de la DRPN-Nord </strong></p>\n<p><strong>Ouahigouya 16 mai 2024 (AIB)- Issouf Ouédraogo, Gouverneur de la Région du Nord a procédé le lundi 13 mai 2024 à l’installation officielle du Commissaire Principal de Police  Oumar Soulama comme Directeur Régional de la Police Nationale du Nord (DRPN), a-t-on constaté.</strong></p>\n<p>La cérémonie solennelle de passation de charges a eu pour cadre l’enceinte de la DRPN-Nord à Ouahigouya et a été marquée par la présence des corps constitués de la région, de la hiérarchie de la police nationale, des parents, amis et d’administrés de la ville de Ouahigouya. Après un an quatre mois et vingt jours passés à la tête de la police du Nord, Sébastien Sawadogo Commissaire divisionnaire de Police, a passé le flambeau au Commissaire Principal de Police Oumar Soulama.</p>\n<p>Le Gouverneur de la région du Nord avant de procéder au cérémonial d’installation, a invité le nouveau DRPN à une parfaite collaboration avec l’ensemble des membres et collaborateurs du réseau de la police au regard du contexte sécuritaire spécifique dont est confronté la région du Nord.</p>\n<p>Le premier responsable de la Région tout comme le représentant du personnel de la DRPN Nord ont profité de ce moment d’au revoir, féliciter le commissaire Sawadogo pour avoir œuvré avec efficacité en assurant une protection permanente des populations et de leurs biens sur l’étendue du territoire régional, en participant auprès des autres forces de défense et de sécurité et des volontaires pour la défense de la patrie (VDP) à la lutte contre le terrorisme etc.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83900 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/flambeau2.jpg\" width=\"1040\" /></p>\n<p>Après avoir reçu les attributs qui font de lui le nouveau patron de la police des quatre provinces de la région (Loroum, Yatenga, Zondoma, Passoré) le DRPN Oumar Soulama a promis de se mettre immédiatement à l’œuvre.</p>\n<p>« Le défi majeur reste la victoire éclatante contre l’hydre terroriste. Cela passe de facto par l’équipement conséquent de nos troupes sur le terrain, le renforcement de nos capacités opérationnelles, la cohésion professionnelle et surtout le sursaut de la fibre patriotique à l’image de notre serment » a-t-il précisé.</p>\n<p>Le commissaire Soulama a aussi souligné dans son discours que l’émergence de nouvelles formes pernicieuses d’extrémisme violent et la radicalisation requièrent la réorientation de la lutte sur la base de nouveaux paradigmes et la formulation de nouvelles stratégies et tactiques et donc invité ses collaborateurs à la tâche.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>PN/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/lutte contre le paludisme : la commune de Bobo-Dioulasso veut curer 40 km de caniveaux", "link": "https://www.aib.media/burkina-lutte-contre-le-paludisme-la-commune-de-bobo-dioulasso-veut-curer-40-km-de-caniveaux/", "published": "Thu, 16 May 2024 18:06:52 +0000", "summary": "Burkina-Bobo-Commune-Curage-Caniveaux Burkina/lutte contre le paludisme : la commune de Bobo-Dioulasso veut curer 40 km de caniveaux   Ouagadougou, 16 mai 2024 (AIB) – La délégation spéciale communale de Bobo-Dioulasso a annoncé lundi au cours d&#8217;une conférence de presse, une opération « sans précédent » de curage de 40 kilomètres de caniveaux dans la ville, du 16 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Bobo-Commune-Curage-Caniveaux</strong></p>\n<p><strong>Burkina/lutte contre le paludisme : la commune de Bobo-Dioulasso veut curer 40 km de caniveaux  </strong></p>\n<p><strong>Ouagadougou, 16 mai 2024 (AIB) – La délégation spéciale communale de Bobo-Dioulasso a annoncé lundi au cours d&rsquo;une conférence de presse, une opération « sans précédent » de curage de 40 kilomètres de caniveaux dans la ville, du 16 au 18 mai pour limiter les inondations et les risques de propagation du paludisme et de la dingue, a-t-on appris de sources médiatiques. </strong></p>\n<p>Selon le président de la délégation spéciale (PDS) communale de Bobo-Dioulasso, Laurent Koutoukou Kontogom, avec le soutien de l’initiative présidentielle pour le développement communautaire, cette opération de curage bénéficiera d’une ampleur « sans précédent », rapporte le quotidien Sidwaya.</p>\n<p>Selon M. Kontogom, cette opération de curage des caniveaux verra la participation des élèves stagiaires des écoles professionnelles ainsi que des forces ouvrières de la commune.</p>\n<p>Le PDS a donc encouragé la population à « prendre le devant » de l’opération afin « de limiter les inondations et les risques de propagation du paludisme et de la dingue ».</p>\n<p>Le premier responsable de la délégation spéciale (PDS) communale de Bobo-Dioulasso a souligné quelques obstacles notamment la nécessité de déplacer certains résidents qui ont construits au-dessus des caniveaux et également le défis logistique lié à cette entreprise.</p>\n<p>Cependant, le président de la délégation spéciale (PDS) communale de Bobo-Dioulasso a rassuré que des sensibilisations sont faites afin que l’opération se passe bien.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>DNK/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les jeunes solidaires du Soum demandent la prolongation de la Transition", "link": "https://www.aib.media/les-jeunes-solidaires-du-soum-demandent-la-prolongation-de-la-transition/", "published": "Thu, 16 May 2024 16:57:14 +0000", "summary": "Les jeunes solidaires du Soum demandent la prolongation de la Transition Djibo, (AIB) &#8211; À l’appel du mouvement « Les jeunes solidaires du Soum », des centaines d’habitants de Djibo ont pris part le 15 mai 2024 à un meeting demandant la prolongation de la Transition. Les jeunes ont réaffirmé leur détermination à barrer la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les jeunes solidaires du Soum demandent la prolongation de la Transition</strong></p>\n<p>Djibo, (AIB) &#8211; À l’appel du mouvement « Les jeunes solidaires du Soum », des centaines d’habitants de Djibo ont pris part le 15 mai 2024 à un meeting demandant la prolongation de la Transition.</p>\n<p>Les jeunes ont réaffirmé leur détermination à barrer la route à tous ceux qui tenteraient de freiner ou de porter atteinte à la marche de la Transition en cours, qui doit durer le temps nécessaire.</p>\n<p>Malgré la situation toujours difficile à Djibo, les jeunes saluent les actions du capitaine Ibrahim Traoré. Pour les jeunes solidaires du Soum, l&rsquo;heure n&rsquo;est pas aux élections.</p>\n<p>Ils demandent que la Transition soit prolongée jusqu&rsquo;à nouvel ordre afin de permettre la poursuite de la reconquête du territoire national.</p>\n<p>Par ailleurs, les jeunes ont égrené quelques difficultés notamment liées aux manques d’électricité, de bois de chauffe et à la nécessité de l’installation d’un BIR.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou/Journée des coutumes et traditions : Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement", "link": "https://www.aib.media/ganzourgou-journee-des-coutumes-et-traditions-le-haut-commissaire-du-ganzourgou-et-les-corps-constitues-marquent-levenement/", "published": "Thu, 16 May 2024 16:49:38 +0000", "summary": "Burkina-Journée-Coutumes-Tradition-Visite-Autorités-Provinciales Ganzourgou/Journée des coutumes et traditions : Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement   Zorgho, (AIB)- Dans le cadre du mois du patrimoine culturel burkinabè et de la première édition de la journée des coutumes et des traditions célébré ce 15 mai 2024, le Haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba, a initié [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Journée-Coutumes-Tradition-Visite-Autorités-Provinciales</strong></p>\n<p>Ganzourgou/Journée des coutumes et traditions : Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement</p>\n<p><strong> </strong></p>\n<p><strong>Zorgho, (AIB)- Dans le cadre du mois du patrimoine culturel burkinabè et de la première édition de la journée des coutumes et des traditions célébré ce 15 mai 2024, le Haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba, a initié une sortie de visite de sites touristiques de Zorgho. Accompagnée de préfets de départements, des directeurs et chefs de services provinciaux, la délégation a découvert deux sites touristiques emblématiques ainsi que des personnalités et associations engagées dans la préservation de la culture locale.</strong></p>\n<p>&nbsp;</p>\n<p>La journée a débuté par la découverte du mont « Zong-piiga », point culminant du plateau central, symbole de la richesse culturelle de la province.</p>\n<p>Le Haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba, a souligné l’importance de valoriser le patrimoine culturel du pays et a invité les Burkinabè à venir découvrir ces trésors.</p>\n<p>Par la suite, la délégation s’est rendue au palais royal de Son Excellence Naba Sanem, chef coutumier de Zorgho, pour transmettre des souhaits de bonne fête et exprimer l’importance de la paix dans le pays. Le Naba Sanem a partagé sa fierté pour l’institution de cette journée et a rappelé l’importance des rites traditionnels pour la communauté.</p>\n<p>Le Naba Sanem a précisé qu’il n’y a pas eu de sacrifice ce 15 mai à Zorgho en raison des coutumes locales. Selon lui, les us et coutumes varient d’une communauté à une autre, et au Ganzourgou, il est traditionnel de ne pas effectuer de sacrifices les mercredis. Il a donc invité chacun à choisir un jour favorable pour invoquer les ancêtres et les esprits de la nature pour la santé, la prospérité et la paix dans le pays. Cette explication met en lumière le respect des traditions locales et l’importance de suivre les rituels appropriés selon le calendrier coutumier.</p>\n<p>La visite s’est poursuivie dans le quartier Nabmayaoghin, où un arbre hybride, produisant du raisin et des figues selon la période et classé au patrimoine touristique de la commune de Zorgho, a attiré l’attention des visiteurs. L’association Buud-yam de Nabmayaoghin, engagée dans la préservation des coutumes et traditions, a organisé des activités spéciales pour la journée. Son président, Raogo Jean Claude Ouédraogo, a souligné l’importance de préserver ces traditions pour le développement spirituel, politique, économique et social du pays.</p>\n<p>Cette journée a été marquée par des moments de partage, de découverte et de célébration des coutumes et traditions burkinabè. Elle témoigne de l’engagement des autorités envers la préservation de l’identité culturelle du pays et de la volonté de renforcer les liens avec les communautés locales.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MS/dnk/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre culturel Yilo de Koukouldi : Le ministre Bassolma pose de la première pierre", "link": "https://www.aib.media/centre-culturel-yilo-de-koukouldi-le-ministre-bassolma-pose-de-la-premiere-pierre/", "published": "Thu, 16 May 2024 16:29:36 +0000", "summary": "Centre culturel Yilo de Koukouldi : Le ministre Bassolma pose de la première pierre Le mercredi 15 mai 2024 a été consacré à la célébration de la journée des coutumes et traditions au Burkina Faso. A l&#8217;occasion, le ministre en charge de la Fonction publique, Bassolma Bazié, entouré de quelques membres du gouvernement, a procédé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Centre culturel Yilo de Koukouldi : Le ministre Bassolma pose de la première pierre </strong></p>\n<p><strong>Le mercredi 15 mai 2024 a été consacré à la célébration de la journée des coutumes et traditions au Burkina Faso. A l&rsquo;occasion, le ministre en charge de la Fonction publique, Bassolma Bazié, entouré de quelques membres du gouvernement, a procédé à la pose de la première pierre du Centre culturel Yilo de Koukouldi dans la  commune de Tenado, province du Sanguié, région du Centre-Ouest.</strong></p>\n<p>C&rsquo;est une foule immense qui a pris d&rsquo;assaut le village de Koukouldi pour être témoin de ladite cérémonie.</p>\n<p>En effet, ce beau monde venu des quatre coins de la région du Centre-Ouest voire du pays, ne s&rsquo;est pas fait prier pour marquer d&rsquo;une pierre blanche, la célébration de cette journée dédiée à la tradition et aux mânes des ancêtres.</p>\n<p>Ce centre culturel, faut-il le rappeler, vise effectivement à rendre hommage et surtout sauvegarder la tradition, socle de la croyance des populations africaines.</p>\n<p>A en croire le promoteur, Bassolma Bazié, ce centre sera le haut de lieu des croyances populaires africaines où l&rsquo;orphelin, la femme enceinte, le vieillard et le FDS engagé au front, trouvera à coup sûr, du réconfort, du soutien et de la récupération psychologique, toutes choses à même de jeter les bases d&rsquo;une réintégration des laissés-pour-compte.</p>\n<p>Le centre culturel Yilo de Koukouldi est un projet qui remonte à 2017 dans le seul but de restaurer et de valoriser la tradition, notre tremplin, notre source d&rsquo;approvisionnement en valeurs intrinsèques de nos terroirs.</p>\n<p><strong>Agence d’information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tuy/Vaccination contre la poliomyélite et  traitement de masse de  la  schistosomiase", "link": "https://www.aib.media/tuy-vaccination-contre-la-poliomyelite-et-traitement-de-masse-de-la-schistosomiase/", "published": "Thu, 16 May 2024 15:41:44 +0000", "summary": "Tuy/Vaccination contre la poliomyélite et  traitement de masse de  la  schistosomiase  Les  leaders  d’opinion  invités  à  susciter l’adhésion  des  populations   Houndé, (AIB)-Le district sanitaire de Houndé  a  organisé  ce vendredi  10  mai  2024,  deux  rencontres  de   plaidoyer  dont  l’une  en  faveur  de la campagne de  traitement de masse de  la  schistosomiase  et  l’autre  pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Tuy/Vaccination contre la poliomyélite et  traitement de masse de  la  schistosomiase</p>\n<p><strong> </strong><strong>Les  leaders  d’opinion  invités  à  susciter l’adhésion  des  populations </strong></p>\n<p><strong> </strong></p>\n<p><strong>Houndé, (AIB)-Le district sanitaire de Houndé  a  organisé  ce vendredi  10  mai  2024,  deux  rencontres  de   plaidoyer  dont  l’une  en  faveur  de la campagne de  traitement de masse de  la  schistosomiase  et  l’autre  pour la  campagne de vaccination   contre  la  poliomyélite  couplée au dépistage de la   malnutrition des enfants.</strong></p>\n<p><strong> </strong></p>\n<p>Présidées  par   le  Secrétaire  général   de  la  province  du  Tuy,   Bassidiki Ouattara,  ces   rencontres   ont   chacune   réunies   des   leaders  coutumiers  et  religieux, des  directeurs  de  services provinciaux,  des  représentants  des  femmes  et  des  jeunes, des  médias,  des  responsables  des  Forces  de  défense  et  de  sécurité (FDS),   etc. Selon  Bassidiki Ouattara,  l’objectif  est  de  partager la bonne information  afin  d&rsquo; être  des  relais  pour   la sensibilisation  des  populations  en   faveur   de   ces  différentes  campagnes.</p>\n<p>Le  premier  plaidoyer  a  été  fait  en  faveur<strong>  </strong>de  la campagne de  traitement  de  masse de  la  schistosomiase  au district  sanitaire de Houndé. Dans  sa   présentation, le  responsable  du  Centre de l’information sanitaire et de la surveillance épidémiologique (CISSE), Windpouré Ouédraogo   a  fait  savoir que cette campagne  se   déroulera  du  14  au 19  mai 2024   sur  l’ensemble du  territoire provincial. Le  public  cible  estimé  à 104 480 personnes,  selon  ses   dires,   est   composée  des    enfants   âgées  des  5  à  14  ans. Quant  au  second  plaidoyer,  il   a  concerné  la  campagne  de  vaccination  contre  la  poliomyélite. Le   responsable de la prévention par les vaccinations du district sanitaire de Houndé, Bamory Dao a indiqué  que  le  premier  passage   qui   a   débuté   le  10 mai  prendra   fin   le  13  mai  2024. Il  a  précisé  que  cette  vaccination  concerne  les enfants de 0 à 59 mois  qui  sont estimés   à   84 672    à  Houndé. M.  Dao  a,  par  ailleurs,  laissé entendre  que  la  vaccination  contre  la  poliomyélite  est  couplée  au  dépistage  de  la  malnutrition  des  enfants. Les  responsables   du  district  sanitaire de  Houndé  ont  assuré   que la   mise  en   œuvre   de   chacune  de   ces  campagnes   se  fera  sur  les  sites  des  formations  sanitaires  publiques, de  porte à porte  et   dans  les  lieux  publics  tels  que  les  écoles, les  lieux  de  cultes,  les  marchés,  les gares,  les   sites   d’orpaillage,  etc.</p>\n<p>Le  médecin-chef  du  district sanitaire (MCD)  de  Houndé, Dr Abdoul-Aziz Traoré  a  fait  savoir  que  la  schistosomiase  encore  appelée  bilharziose  est une maladie endémique sous nos tropiques  dont  le  signe  courant  que  connaissent les populations   est  l’hématurie  qui  est  la  présence  de sang dans les urines.  Le  MCD   a,  par  ailleurs,  fait  comprendre  que  la poliomyélite  est   une  cause majeure  d’handicap  au sein  des communautés   qui   peut   entrainer   des  décès.</p>\n<p>Dr  Traoré   a  exhorté  les  leaders  d’opinion  du  Tuy  à   susciter  l’adhésion  des   populations  pour   ces  campagnes.  Il   a,  par  ailleurs,  appelé   les   populations  d’une  part   à  se  mobiliser  pour  la  réussite  de la campagne de vaccination contre la poliomyélite  et  d’autre part  à  adhérer  massivement au traitement  de  masse  contre  la  schistosomiase.</p>\n<p><strong> </strong></p>\n<p><strong>Babou Eric BAZIE- (AIB/Tuy)</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "15 mai : Des sacrifices et une parade des forgerons à Boromo", "link": "https://www.aib.media/15-mai-des-sacrifices-et-une-parade-des-forgerons-a-boromo/", "published": "Thu, 16 May 2024 15:29:46 +0000", "summary": "15 mai : Des sacrifices et une parade des forgerons à Boromo Boromo, 15 mai 2024 (AIB)-La communauté winyen et les forgerons de plusieurs localités de la province des Balé et environ, ont célébré mercredi 15 mai 2024 à Boromo, la journée des coutumes et des traditions. Des sacrifices sur l&#8217;autel sacré au secteur 2 et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>15 mai : Des sacrifices et une parade des forgerons à Boromo</strong></p>\n<p><strong>Boromo, 15 mai 2024 (AIB)-La communauté winyen et les forgerons de plusieurs localités de la province des Balé et environ, ont célébré mercredi 15 mai 2024 à Boromo, la journée des coutumes et des traditions. Des sacrifices sur l&rsquo;autel sacré au secteur 2 et une parade des forgerons à travers la ville ont été les faits marquants.</strong></p>\n<p>La chefferie coutumière et traditionnelle du quartier winien de Boromo et une délégation des forgerons de plusieurs communes de la province et des environs ont marqué la journée des et le coutumes traditions, ce 15 mai 2024 à Boromo.</p>\n<p>Dans le quartier winien, les anciens ont demandé la paix, la santé, la sécurité et une bonne saison pluvieuse pour tout le Burkina Faso. Parmi  les participants au culte, plusieurs jeunes gens venus demander le bien être, la prospérité, le mariage et la fécondité.</p>\n<p>Une délégation des forgerons de plusieurs communes de la province et des régions voisines est également venue plaider les mânes des ancêtres pour la cohésion sociale, la paix, le pardon et la réconciliation des cœurs. A cet effet, elles ont fait une parade à travers les artères principales de la ville de Boromo. Ils étaient vêtus des  costumes et objets sacrés, munis d&rsquo;objets de culte et de travail de la forge, pieds nus, ils ont parcouru plusieurs kilomètres à travers les artères de la ville en professant des paroles sacrées au son de musique. La délégation a été reçue par le haut-commissaire de la province, Ibrahim Boly et une délégation des autorités administratives, militaires et paramilitaires de la province et de la commune. La délégation des autorités a également rendu visite aux autorités coutumières du quartier winien.</p>\n<p>Salons des sources administratives la journée a été célébrée dans plusieurs communes de la province avec des rites divers d&rsquo;adoration et d&rsquo;invocation de Dieu et des mânes des ancêtres.</p>\n<p>Le haut-commissaire Ibrahim Boly a salué l&rsquo;initiative du président de la transition et du gouvernement pour l&rsquo;initiative de la journée des coutumes et des traditions. L »autorité provinciale a félicité les communautés pour leur adhésion.</p>\n<p>De l&rsquo;avis de M. Boly, nous ne pouvons pas abandonner nos traditions aux profits d&rsquo;autres. L’effectivité de cette journée marque la laïcité dans notre pays. En outre il a invité les différentes communautés à accompagner les autorités dans les différentes résolutions des conflits et les actions en faveur de la cohésion sociale et le développement social.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OM/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les grands commis des Etats de l’AES sont à Niamey autour du projet de Confédération Niger-Mali-Burkina", "link": "https://www.aib.media/les-grands-commis-des-etats-de-laes-sont-a-niamey-autour-du-projet-de-confederation-niger-mali-burkina/", "published": "Thu, 16 May 2024 15:25:10 +0000", "summary": "Sahel-Etat confédéral-Gestation Les grands commis des Etats de l’AES sont à Niamey autour du projet de Confédération Niger-Mali-Burkina Ouagadougou, 16 mai (AIB) – De Hauts fonctionnaires des pays membres de l&#8217;Alliance des Etats du Sahel, se sont réunis ce jeudi à Niamey, pour préparer la réunion des Ministres des Affaires étrangères les échanges sur les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sahel-Etat confédéral-Gestation</p>\n<p><strong>Les grands commis des Etats de l’AES sont à Niamey autour du projet de Confédération Niger-Mali-Burkina</strong></p>\n<p>Ouagadougou, 16 mai (AIB) – De Hauts fonctionnaires des pays membres de l&rsquo;Alliance des Etats du Sahel, se sont réunis ce jeudi à Niamey, pour préparer la réunion des Ministres des Affaires étrangères les échanges sur les textes qui régiront le fonctionnement de la Confédération en gestation entre le Burkina Faso, le Mali et le Niger.<br />\nLes hauts commis de l’AES examinent notamment les textes de l&rsquo;avant-projet de Traité portant création de la Confédération, du projet de Règlement intérieur du Collège des Chefs d&rsquo;Etat, et du projet de Communiqué final du sommet inaugural du Collège des Chefs d&rsquo;Etat de la Confédération de l’AES.<br />\nCette réunion des hauts fonctionnaires des pays de l’Alliance des Etats du Sahel(AES) se penchera sur deux points essentiels pour la construction de la confédération, à savoir l’avant-projet de traité portant création de la confédération ‘’Alliance des Etats du Sahel (AES)’’ ; et le projet de règlement intérieur du collège des Chefs d’Etat de la confédération, rapporte l’Agence nigérienne de presse<br />\nA l’ouverture de la rencontre, le chef de la délégation des hauts fonctionnaires nigériens, Adani Illo, a invité l’ensemble des experts à œuvrer à la production de textes qui reflètent la vision des trois Chefs d&rsquo;Etat, et les aspirations profondes des peuples de l’AES.<br />\nCette rencontre «se tient à un moment important de l’édification de l’Alliance des Etats du Sahel constituée de pays où les défis à relever sont énormes dans les trois domaines cibles de la confédération, à savoir le secteur de la Défense et de la Sécurité, le secteur de la politique extérieure et la diplomatie et le secteur du développement», a-t-il dit.<br />\nLes efforts sont concentrés pour permettre d’avoir des projets de textes unanimes qui matérialisent notre vision commune de la construction de la confédération AES, a ajouté le Malien. Mohamed Traoré, chef de la délégation de son pays<br />\nPour sa part, l&rsquo;ambassadeur Saidou Zongo, chef de la délégation des hauts fonctionnaires burkinabè a, au nom des autorités du Burkina Faso, exprimé l&rsquo;engagement et la disponibilité de la délégation burkinabè à jouer pleinement sa participation dans l&rsquo;atteinte des objectifs assignés à la rencontre.<br />\nLes ministres des Affaires étrangères de l’AES sont attendus demain vendredi à Niamey pour prendre la suite de la rencontre du même genre tenue à Ouagadougou le 15 février dernier, afin de donner plus de contour à l’opérationnalisation de l’AES.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Journée des coutumes et traditions : Dédougou célèbre ses ancêtres", "link": "https://www.aib.media/mouhoun-journee-des-coutumes-et-traditions-dedougou-celebre-ses-ancetres/", "published": "Thu, 16 May 2024 15:21:07 +0000", "summary": "BURKINA-MOUHOUN-JOURNEE-COUTUMES Mouhoun/Journée des coutumes et traditions : Dédougou célèbre ses ancêtres Dédougou, (AIB)-Les notabilités coutumières de Dédougou ont commémoré le mercredi 15 mai 2024, la journée des traditions et des coutumes, en présence des autorités régionales. Le Burkina Faso célèbre ce 15 mai 2024, la première Journée des coutumes et traditions (JCT) instituée par le gouvernement [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-JOURNEE-COUTUMES</p>\n<p><strong>Mouhoun/Journée des coutumes et traditions : Dédougou célèbre ses ancêtres</strong></p>\n<p><strong>Dédougou, (AIB)-Les notabilités coutumières de Dédougou ont commémoré le mercredi 15 mai 2024, la journée des traditions et des coutumes, en présence des autorités régionales.</strong></p>\n<p>Le Burkina Faso célèbre ce 15 mai 2024, la première Journée des coutumes et traditions (JCT) instituée par le gouvernement en vue de promouvoir la laïcité de l’Etat. Dans la Boucle du Mouhoun, Dédougou n’est pas resté en marge.</p>\n<p>Les garants des us et coutumes, autour du chef de Canton, Albert Lombo Dayo, se sont mis dans la danse.</p>\n<p>Une cérémonie ponctuée de rites, de prestations de troupes traditionnelles et de masques.</p>\n<p>Le chef de Canton de Dédougou a salué l’initiative du gouvernement d’avoir institué cette journée.</p>\n<p>Il a annoncé la tenue de plusieurs activités et rituels pour meubler cet évènement dans les jours à venir.</p>\n<p>Le Porte-parole des chefs coutumiers, Sanou Dembelé, a traduit sa reconnaissance aux autorités de la région qui sont venues honorer la chefferie coutumière et les traditions.</p>\n<p>Revenant sur l’histoire, il a rappelé que Dédougou (Bankuy) a été fondé dans les années 1400 par Koé Dayo, qui a assumé les fonctions de chef de terre, jusqu’en 1459.</p>\n<p>Plusieurs chefs de terre se sont succédé jusqu’à l’arrivée du colon vers la fin des années 1800 qui a opéré un changement.</p>\n<p>Pour la gestion, a-t-il expliqué, le colon a mis en place le canton qui réunit alors plusieurs villages.</p>\n<p>Depuis sa création, a-t-il ajouté, 12 chefs ont régné sur la  terre de Dédougou.</p>\n<p>Le gouverneur de la région, Babo Pierre Bassinga, a dit sa fierté de venir souhaiter une bonne fête aux notabilités coutumières.</p>\n<p>«  A côté du travail fait au front par nos forces combattantes, un travail invisible est fait par les autorités traditionnelles pour  préserver le territoire. Elles ont toujours été à nos côtés à chaque fois que de besoin. Merci pour les prières et bénédictions à l’égard de la Boucle du Mouhoun », a-t-il lancé.</p>\n<p>Et de rappeler que beaucoup de choses ont été faites par les autorités de la transition, notamment le mois du patrimoine et celui de l’engagement patriotique qui du reste sont en lien étroit avec les traditions.</p>\n<p>« Nos traditions s’effritent de jour en jour du fait de l’influence de la culture extérieure. Nos enfants n’auront rien à apprendre de nos valeurs. C’est face à ce danger que les autorités du pays ont initié cette journée », a-t-il justifié.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AS/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Effort de paix : L’Association Déli Fara Mandi offre 200 mille F CFA", "link": "https://www.aib.media/mouhoun-effort-de-paix-lassociation-deli-fara-mandi-offre-200-mille-f-cfa/", "published": "Thu, 16 May 2024 15:18:32 +0000", "summary": "BURKINA-MOUHOUN-ASSOCIATION-CONTRIBUTION Mouhoun/Effort de paix : L’Association Déli Fara Mandi offre 200 mille F CFA Dédougou, (AIB)-A l’occasion de son 10e anniversaire célébré le samedi 11 mai 2024 dans la cité de Bankuy, l’Association Déli Fara Mandi des femmes de Dédougou, a mobilisé la somme de 200 mille F CFA pour contribuer à l’effort de paix. L’Association [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-ASSOCIATION-CONTRIBUTION</p>\n<p><strong>Mouhoun/Effort de paix : L’Association Déli Fara Mandi offre 200 mille F CFA </strong></p>\n<p><strong>Dédougou, (AIB)-A l’occasion de son 10<sup>e</sup> anniversaire célébré le samedi 11 mai 2024 dans la cité de Bankuy, l’Association Déli Fara Mandi des femmes de Dédougou, a mobilisé la somme de 200 mille F CFA pour contribuer à l’effort de paix. </strong></p>\n<p>L’Association Déli Fara Mandi des femmes de Dédougou a dix ans d’existence.</p>\n<p>Afin de marquer cet événement, elle a initié 48 heures sous le thème : « Osons la solidarité pour promouvoir la paix », avec pour objectif de contribuer à la préservation de la cohésion sociale à travers le renforcement de la solidarité entre populations hôtes et Personnes déplacées internes (PDI).</p>\n<p>Aussi, cette commémoration a été l’occasion pour les membres de l’association de contribuer symboliquement à l’effort de paix avec une enveloppe de 200 milles F CFA.</p>\n<p>Pendant les 48 heures, plusieurs activités de sensibilisation ont été menées au profit des membres de l’association.</p>\n<p>Avec le soutien de la direction régionale en charge des droits humains, une causerie débat a été organisée sur le thème : « contribution des femmes à la promotion de la cohésion sociale et la paix ».</p>\n<p>Pour la présidente, Nadège Drabo, cette célébration est une marque de reconnaissance pour les actions passées, mais aussi une opportunité de renforcer l’engagement en faveur de la préservation de la cohésion sociale et de la paix dans la Boucle du Mouhoun.</p>\n<p>« Depuis une décennie, l’association s&rsquo;est efforcée de promouvoir la solidarité entre les populations hôtes et les personnes déplacées internes », a-t-elle rappelé.</p>\n<p>Elle a dit sa fierté de constater que leurs efforts ont porté leurs fruits. « Grâce à notre travail acharné et à la générosité de nos membres et de nos partenaires, nous avons pu apporter une lueur d&rsquo;espoir à ceux qui en avaient besoin », a-t-elle illustré.</p>\n<p>Quant à la marraine,  Adjara Kientéga, secrétaire générale de la région, elle a encouragé les membres de l’association pour la « noble » mission.</p>\n<p>« Les mouvements de populations, qu&rsquo;ils soient causés par des conflits, des catastrophes naturelles ou d&rsquo;autres circonstances, peuvent entraîner des tensions et des divisions. C&rsquo;est pourquoi il est important d&rsquo;avoir des organisations telles que Deli Fara Mandi, qui s&rsquo;efforcent de rassembler les communautés et de favoriser la compréhension mutuelle », a-t-elle dit.</p>\n<p>Elle a invité les acteurs locaux, les décideurs politiques, les entreprises et les citoyens à soutenir l&rsquo;Association Deli Fara Mandi dans ses efforts.</p>\n<p>C’est en mars 2013 qu’un groupe de femmes a mis sur pied une association dénommée Déli Fara Mandi qui intervient dans le domaine de l’autonomisation économique des femmes, de la promotion de la bonne entente, la solidarité et la cohésion sociale.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Journée des coutumes et traditions : On a invoqué Allah chez les Dioula de « Kong-Bougou »", "link": "https://www.aib.media/journee-des-coutumes-et-traditions-on-a-invoque-allah-chez-les-dioula-de-kong-bougou/", "published": "Thu, 16 May 2024 15:15:23 +0000", "summary": "BURKINA-HOUET-COUTUMES-JOURNEE Journée des coutumes et traditions : On a invoqué Allah chez les Dioula de « Kong-Bougou » Bobo-Dioulasso, (AIB)-La communauté dioula de « Kong-Bougou » a organisé une séance de lecture du coran dans la matinée du mercredi 15 mai 2024 à Bobo-Dioulasso. Cette séance rentre dans le cadre de la célébration de la première [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-COUTUMES-JOURNEE</p>\n<p><strong>Journée des coutumes et traditions : On a invoqué Allah chez les Dioula de « Kong-Bougou » </strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La communauté dioula de « Kong-Bougou » a organisé une séance de lecture du coran dans la matinée du mercredi 15 mai 2024 à Bobo-Dioulasso. Cette séance rentre dans le cadre de la célébration de la première édition de la Journée des coutumes et des traditions (JCT).</strong></p>\n<p>La communauté dioula de « Kong-Bougou » (un quartier mitoyen à Dioulassoba) à Bobo-Dioulasso ne s’est pas mise en marge de la célébration de la Journée des coutumes et des traditions (JTC).</p>\n<p>Pour la toute première édition, une séance de lecture de coran a été organisée devant le palais du chef de la communauté le mercredi 15 mai 2024.</p>\n<p>Selon le porte-parole de la communauté, Papindjé Ouattara, la communauté dioula a bien accueilli et se sent concernée par le décret instituant la JCT.</p>\n<p>« Etant une journée dédiée aux coutumes et aux traditions, nous entendons par coutumes ce que nous avons l’habitude de faire en société », a-t-il déclaré.</p>\n<p>Et parlant de coutumes, M. Ouattara a fait savoir que la communauté dioula est islamisée depuis le 8e siècle soit depuis 14 siècles.</p>\n<p>« Ce que nous avons comme pratique depuis 14 siècles c’est la religion islamique », a avoué le porte-parole de la communauté.</p>\n<p>La lecture a été organisée sous la direction du grand imam de Kong-Bougou et a été assistée par le « Golo-tigui », le chef de la communauté dioula, Karamogo Ouattara.</p>\n<p>Comme l’a expliqué Bapindjé Ouattara, il y a eu deux lectures essentielles, une lecture collective du coran, et une autre lecture consacrée à des invocations et prières.</p>\n<p>Pour les responsables de la communauté, tout le monde au pays des Hommes intègres doit avoir une communion de foi, quel qu’en soit le culte qu’il pratique.</p>\n<p>« L’essentiel c’est d’atteindre la tranquillité d’antan du pays », a déclaré Bapindjé Ouattara.</p>\n<p>Et d’insister que les prières et invocations du jour ont été principalement faites pour les autorités, les Forces de défense  et de sécurité (FDS) et les volontaires pour la défense de la patrie (VDP), pour le retour de la paix et pour une bonne saison pluvieuse.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASB/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Commune de Bobo-Dioulasso : 40 kilomètres de caniveaux à curer du 16 au 18 mai", "link": "https://www.aib.media/houet-commune-de-bobo-dioulasso-40-kilometres-de-caniveaux-a-curer-du-16-au-18-mai/", "published": "Thu, 16 May 2024 15:12:26 +0000", "summary": "BURKINA-HOUET-COMMUNE-OPERATION-CURAGE-CANIVEAUX Houet/Commune de Bobo-Dioulasso : 40 kilomètres de caniveaux à curer du 16 au 18 mai Bobo-Dioulasso, (AIB)-La délégation spéciale communale de Bobo-Dioulasso a tenu une conférence de presse pour annoncer une opération de curage de 40 kilomètres (km) de caniveaux dans la ville, le lundi 13 mai 2024. Ladite opération se déroulera du 16 au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-COMMUNE-OPERATION-CURAGE-CANIVEAUX</p>\n<p><strong>Houet/Commune de Bobo-Dioulasso : 40 kilomètres de caniveaux à curer du 16 au 18 mai</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La délégation spéciale communale de Bobo-Dioulasso a tenu une conférence de presse pour annoncer une opération de curage de 40 kilomètres (km) de caniveaux dans la ville, le lundi 13 mai 2024. Ladite opération se déroulera du 16 au 18 mai 2024.</strong></p>\n<p>Confrontée l’année dernière aux ravages des inondations et à la résurgence de maladies telles que la dengue et le paludisme, la municipalité de la ville de Sya a décidé d&rsquo;agir de manière « proactive » pour prévenir de futures catastrophes.</p>\n<p>Pour ce faire, elle a initié un programme de curage de caniveaux et d’assainissement de la capitale économique du Burkina Faso.</p>\n<p>L’annonce a été faite lors d’une conférence de presse dans l’après-midi du lundi 13 mai 2024 à Bobo-Dioulasso.</p>\n<p>Selon le Président de la délégation spéciale (PDS) communale de Bobo-Dioulasso, Laurent Koutoukou Kontogom, avec le soutien de l&rsquo;initiative présidentielle pour le développement communautaire, cette opération de curage bénéficiera d&rsquo;une ampleur « sans précédent ».</p>\n<p>A cet effet, il a souligné la participation des élèves stagiaires des écoles professionnelles ainsi que des forces ouvrières de la commune.</p>\n<p>Le PDS a également mis en évidence les défis logistiques auxquels la municipalité est confrontée, mais a appelé à un soutien continu de la part de la population pour garantir le succès « rapide » de l&rsquo;opération.</p>\n<p>« Nous encourageons toute la population à prendre le devant et nous aider afin que le travail puisse aller vite. Ainsi nous pourrons limiter les inondations et les risques de propagations du paludisme et de la dingue », a laissé entendre Laurent Koutougou Kontogom.</p>\n<p>Les responsables municipaux ont également exprimé leur propre engagement en participant activement à l&rsquo;effort de nettoyage.</p>\n<p>Cependant, le processus de curage n&rsquo;est pas sans obstacle, comme en témoigne la nécessité de déplacer certains résidents qui ont construit au-dessus des caniveaux.</p>\n<p>« Actuellement nous sommes à la phase de levée des dalles afin de faciliter le travail aux dates indiquées », a-t-il indiqué.</p>\n<p>Répondant à une question sur le volet sensibilisation de cette opération, les conférenciers ont cité la communication dans les médias, notamment les communiqués et les jeux radiophoniques.</p>\n<p>Cette conférence de presse a été un appel à l&rsquo;action collective pour préserver la sécurité et la santé des habitants de la ville de Bobo-Dioulasso.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NN-YAL/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le ministère des Transports encourage les citoyens à signaler les actes de corruption au numéro 1010", "link": "https://www.aib.media/le-ministere-des-transports-encourage-les-citoyens-a-signaler-les-actes-de-corruption-au-numero-1010/", "published": "Thu, 16 May 2024 14:41:53 +0000", "summary": "Le ministère des Transports encourage les citoyens à signaler les actes de corruption au numéro 1010 Ouagadougou, 16 mai 2024 (AIB)- Le ministère en charge des Transports a exhorté jeudi, dans un communiqué, toute personne ayant connaissance de pratiques illicites dans les structures de son département, à les signaler aux autorités compétentes au numéro vert [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministère des Transports encourage les citoyens à signaler les actes de corruption au numéro 1010</strong></p>\n<p>Ouagadougou, 16 mai 2024 (AIB)- Le ministère en charge des Transports a exhorté jeudi, dans un communiqué, toute personne ayant connaissance de pratiques illicites dans les structures de son département, à les signaler aux autorités compétentes au numéro vert 1010.</p>\n<p>Informé de l’existence de pratiques de corruption dans des structures du ministère en charge des Transports, le premier responsable Roland Somda, a encouragé dans un communiqué aujourd’hui, toute personne ayant connaissance d’actes répréhensibles à les signaler aux autorités compétentes au numéro vert 1010.</p>\n<p>Selon le communiqué, les structures concernées sont entre autres, l’Office national de la sécurité routière (ONASER), la Direction général des transports terrestres et maritimes DGTTM, les directions régionales en charge des transports et les services privés avec lesquelles elles travaillent, notamment les auto-écoles.<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tradition Ioba : Des rituels et une cérémonie coutumière pour commémorer la journée des coutumes et traditions", "link": "https://www.aib.media/83845-2/", "published": "Thu, 16 May 2024 14:37:18 +0000", "summary": "Burkina &#8211; Ioba &#8211; Journée &#8211; Coutumes Tradition Ioba : Des rituels et une cérémonie coutumière pour commémorer la journée des coutumes et traditions Dano, 15 mai 2024(AIB)- La chefferie de Dano a organisé des sacrifices et une cérémonie coutumière pour la célébration de la journée des coutumes et traditions (JCT) présidée par le chef [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Ioba &#8211; Journée &#8211; Coutumes</p>\n<p><strong>Tradition Ioba : Des rituels et une cérémonie coutumière pour commémorer la journée des coutumes et traditions</strong></p>\n<p>Dano, 15 mai 2024(AIB)- La chefferie de Dano a organisé des sacrifices et une cérémonie coutumière pour la célébration de la journée des coutumes et traditions (JCT) présidée par le chef de canton, sa majesté Naonfa 2, ce mercredi 15 mai 2024 à la colline sacrée de Dano.</p>\n<p>La première édition de la journée des coutumes et des traditions (JCT) a été célébrée à Dano par la chefferie coutumière. Comme il fallait s’y attendre, les activités de cette journée ont débuté par des rituels. Tôt ce matin, des sacrifices de poulets, de moutons et de chèvres ont été réalisés à la colline sacrée de Dano située en face du commissariat de la police nationale.</p>\n<p>Le chef de canton, Naonfa 2 assisté du chef de terre et des autres notables sont les premiers à sacrifier leur poulet. Ils ont invoqué les mânes des ancêtres pour le retour de la paix au Burkina. Ils ont également prié pour la sécurité , la consolidation de la cohésion sociale, la solidarité et le vivre ensemble entre les différentes communautés dans la province du Ioba. Les détenteurs des savoirs traditionnels ont formulé des bénédictions pour le chef de l’état, le Capitaine Ibrahim Traoré et les membres du gouvernement. Après ces autorités coutumières, c’était le tour de la population.</p>\n<p>Toutes personnes ayant un besoin particulier ou une offrande à faire aux ancêtres avaient la possibilité d’apporter sa volaille ou son animal à sacrifier. En début de soirée, une cérémonie a été organisée. La haut commissaire de la province du Ioba, Bernadette Adenyo / Sermé a pris part à cette cérémonie. Elle était accompagnée par une importante délégation. On note également la présence des représentants de la communauté musulmane, de la fédération des églises et missions évangéliques et des communautés vivantes à Dano.</p>\n<p>Sa majesté Naonfa 2 a salué la prise de ce décret instituant le 15 mai de chaque année JCT au Burkina Faso par le président de la transition et son gouvernement. Le chef de canton a remercié les autorités provinciales et communales pour leur présence effective à cette cérémonie commémorative de la JCT.</p>\n<p>Il s’est dit satisfait du déroulement des rituels pour la sauvegarde de la paix à Dano et l’entente entre les différentes couches de la société. La première responsable de la province du Ioba, Bernadette Adenyo née Sermé a dit être venue saluer les coutumiers à l’occasion de la célébration de la JCT. Elle les a remercié d’avoir répondu à l’appel du chef de l’état. Cette journée se tient dans le mois du patrimoine, a-t-elle ajouté. Cela doit être une invite pour chacun de nous à se ressourcer et à voir les actes que nous devons encore magnifier tels que la solidarité, le respect des aînés et l’union a poursuivi la haut commissaire. « Nous devons en tant que burkinabé contribuer pour le retour de la paix dans notre pays » a souligné mme Adenyo. Elle a invité les personnes âgées à former davantage la jeunesse sur les valeurs qui font le dagara, le Samo ou le senoufo. « C’est dans l’unité que nous allons sortir le Burkina Faso de l’ornière » a-t-elle conclu. Le chef de canton de Dano, Naonfa 2 et ses notables ont partagé un repas avec les autorités administratives et les invités.</p>\n<p>Agence d’information du Burkina Souleymane ZOURE AIB / IOBA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : Le Naaba Zombwobgo de Andemtenga célèbre la journée des coutumes et traditions avec sa communauté", "link": "https://www.aib.media/kourittenga-le-naaba-zombwobgo-de-andemtenga-celebre-la-journee-des-coutumes-et-traditions-avec-sa-communaute/", "published": "Thu, 16 May 2024 14:33:26 +0000", "summary": "BURKINA-KOURITTENGA-JOURNEE-COUTUMES  Kourittenga : Le Naaba Zombwobgo de Andemtenga célèbre la journée des coutumes et traditions avec sa communauté Koupéla, (AIB)- Le Naaba Zombwobgo de Andemtenga, dans la province du Kourittenga, a célébré la journée des coutumes et traditions, le mercredi 15 mai 2024, par des échanges sur l&#8217;histoire et les valeurs fondamentales de Andemtenga, ainsi que [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-KOURITTENGA-JOURNEE-COUTUMES</strong></p>\n<p><strong> </strong><strong>Kourittenga : </strong><strong>Le Naaba Zombwobgo de Andemtenga célèbre la journée des coutumes et traditions avec sa communauté </strong></p>\n<p><strong>Koupéla, (AIB)- Le Naaba Zombwobgo de Andemtenga, dans la province du Kourittenga, a célébré la journée des coutumes et traditions, le mercredi 15 mai 2024, par des échanges sur l&rsquo;histoire et les valeurs fondamentales de Andemtenga, ainsi que des prières pour la paix et le vivre-ensemble dans le pays.</strong></p>\n<p>La journée du 15 mai 2024 a débuté par une rencontre à l&rsquo;école ‘’A’’ de la commune, où les élèves ont appris l&rsquo;histoire et les valeurs culturelles de leur village, sous le guide de sa Majesté le Naaba Zombwobgo.</p>\n<p>Il a souligné l&rsquo;importance de préserver les valeurs ancestrales, en premier lieu du respect des aînés qui est, selon lui, un pilier fondamental de la culture.</p>\n<p>« Nous avons réuni les élèves pour échanger avec eux de la tradition. A notre arrivée, j’ai demandé à ce que les enfants s’asseyent à terre et non pas sur  les tables-bancs et cela partait du fait de leurs inculquer les valeurs ancestrales. C&rsquo;est notre tradition. Les enfants étaient ravis de découvrir l&rsquo;histoire de leur village qui est Andemtenga», a indiqué le Naaba Zombwobgo.</p>\n<p>Dans l&rsquo;après-midi, il a poursuivi les échanges avec ses notables sur les traditions.</p>\n<p>Pour le Naaba Sanem de Simba, ces rencontres permettent à chacun de se rappeler de sa culture.</p>\n<p>Le Président de la délégation spéciale de Andemtenga, Wahab Sawadogo, a salué l&rsquo;initiative de sa majesté Naaba Zombwobgo et a souhaité à ce qu’un tel cadre puisse se pérenniser.</p>\n<p>L&rsquo;appel à la préservation du patrimoine ancestral a également été lancé par le Noom Naaba, Floby, qui a exhorté la jeunesse à se reconnecter à leurs origines.</p>\n<p>Du reste son festival dénommé « Baba village », c’est de magnifier la tradition et la culture locale et inciter la jeunesse de revenir à la source.</p>\n<p>« Il est impératif que nous, les jeunes, nous n&rsquo;oublions pas nos origines car l’on a coutume dire que celui qui ne sait pas d’où il vient, il ne saura pas où il est ni où il ira. Il est crucial qu&rsquo;il revienne à la source. C&rsquo;est dans cet optique que j&rsquo;organise mon activité nommée « Baba village »» a ajouté Floby.</p>\n<p>La reine, épouse du Naaba Zombwobgo, a souligné le rôle important des femmes dans la transmission des valeurs aux enfants.</p>\n<p>Pour elle, les mamans ont un rôle primordial à jouer dans l&rsquo;intérêt des enfants pour le respect des coutumes et traditions.</p>\n<p>La journée a pris fin par un repas communautaire composé essentiellement de plats traditionnels.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AWS/hb/yo</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Journée dédiée aux coutumes et traditions:Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement", "link": "https://www.aib.media/journee-dediee-aux-coutumes-et-traditionsle-haut-commissaire-du-ganzourgou-et-les-corps-constitues-marquent-levenement/", "published": "Thu, 16 May 2024 14:32:55 +0000", "summary": "Plateau central-Ganzourgou Journée dédiée aux coutumes et traditions:Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement Zorgho, (AIB)- Dans le cadre du mois du patrimoine culturel burkinabè et de la première édition de la journée des coutumes et des traditions célébré ce 15 mai 2024, le Haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba, a initié [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou</p>\n<p>Journée dédiée aux coutumes et traditions:<strong>Le Haut-commissaire du Ganzourgou et les corps constitués marquent l’événement</strong></p>\n<p><strong>Zorgho, (AIB)- Dans le cadre du mois du patrimoine culturel burkinabè et de la première édition de la journée des coutumes et des traditions célébré ce 15 mai 2024, le Haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba, a initié une sortie de visite de sites touristiques de Zorgho. Accompagnée de préfets de départements, des directeurs et chefs de services provinciaux, la délégation a découvert deux sites touristiques emblématiques ainsi que des personnalités et associations engagées dans la préservation de la culture locale.</strong></p>\n<p>La journée a débuté par la découverte du mont « Zong-piiga », point culminant du plateau central, symbole de la richesse culturelle de la province. Mme Sorgho/Gouba a souligné l’importance de valoriser le patrimoine culturel du pays et a invité les Burkinabè à venir découvrir ces trésors.</p>\n<p>Par la suite, la délégation s’est rendue au palais royal de Son Excellence Naba Sanem, chef coutumier de Zorgho, pour transmettre des souhaits de bonne fête et exprimer l’importance de la paix dans le pays. Le Naba Sanem a partagé sa fierté pour l’institution de cette journée et a rappelé l’importance des rites traditionnels pour la communauté.</p>\n<p>La visite s’est poursuivie dans le quartier Nabmayaoghin, où un arbre hybride, produisant du raisin et des figues selon la période et classé au patrimoine touristique de la commune de Zorgho, a attiré l’attention des visiteurs. L’association Buud-yam de Nabmayaoghin, engagée dans la préservation des coutumes et traditions, a organisé des activités spéciales pour la journée. Son président, Raogo Jean Claude Ouédraogo, a souligné l’importance de préserver ces traditions pour le développement spirituel, politique, économique et social du pays.</p>\n<p>Cette journée a été marquée par des moments de partage, de découverte et de célébration des coutumes et traditions burkinabè. Elle témoigne de l’engagement des autorités envers la préservation de l’identité culturelle du pays et de la volonté de renforcer les liens avec les communautés locales.</p>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : La journée de l’enfant parrainé célébrée dans la commune de Tensobtenga", "link": "https://www.aib.media/kourittenga-la-journee-de-lenfant-parraine-celebree-dans-la-commune-de-tensobtenga/", "published": "Thu, 16 May 2024 14:30:44 +0000", "summary": "BURKINA-KOURITTENGA-ENFANT-PARRAINAGE-JOURNEE Kourittenga : La journée de l’enfant parrainé célébrée dans la commune de Tensobtenga Koupéla, (AIB)- La Haut-commissaire de la province du Kourittenga, Aissata Angélina Traoré, a présidé, le mardi 14 mai 2024, dans la commune de Tensobtenga, province du Kourittenga, la journée de l’enfant parrainé édition 2024, de l’ONG Plan International Burkina Faso, bureau du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-KOURITTENGA-ENFANT-PARRAINAGE-JOURNEE</strong></p>\n<p><strong>Kourittenga : La journée de l’enfant parrainé célébrée dans la commune de Tensobtenga</strong></p>\n<p><strong>Koupéla, (AIB)-</strong> <strong>La Haut-commissaire de la province du Kourittenga, Aissata Angélina Traoré, a présidé, le mardi 14 mai 2024, dans la commune de Tensobtenga, province du Kourittenga, la journée de l’enfant parrainé édition 2024, de l’ONG Plan International Burkina Faso, bureau du Centre-Est, sous le thème : « Parrainer un enfant, c’est contribuer au développement de sa communauté». </strong></p>\n<p>La cérémonie s’est déroulée le mardi 14 mai 2024, dans la commune de Tensobtenga, en présence des différents corps constitués de la province et la population de ladite commune.</p>\n<p>Renforcer le contact et les liens avec les enfants parrainés, leurs familles et leurs communautés en vue de les sensibiliser sur les thématiques de parrainage ou programmes y compris l’importance de l’éducation, est l’objectif de la journée.</p>\n<p>C’est également de permettre aux communautés à travers les échanges de mieux percevoir le type de parrainage de Plan International et ses retombés dans la vie des enfants et de minimiser surtout la confusion qui tourne autour.</p>\n<p>La Haut-commissaire de la province du Kourittenga, Aissata Angélina Traoré, a salué l’initiative de Plan International et de ses différents programmes qu’il mène au bonheur des populations.</p>\n<p>Elle a réaffirmé l’engagement de l’administration à soutenir de telle initiative.</p>\n<p>Mme Traoré a par ailleurs rassuré la population de la crédibilité du parrainage ou des programmes de Plan International et a invité l’ensemble des acteurs  des communes bénéficiaires à saisir ce genre d’opportunités lorsqu’elles se présentent.</p>\n<p>« Le parrainage est un peu le fondement de l’organisation et c’est grâce à ce parrainage que nous arrivons à mobiliser les fonds et à pouvoir réaliser des projets au profit des populations. Ainsi il fallait un tel cadre, échanger avec les communautés afin de leurs susciter une prise de conscience sur l’importance du parrainage pour Plan », a laissé entendre Paul Doyigbé, le chargé du programme de Plan Koupéla.</p>\n<p>Pour lui, c’était aussi de les faire prendre conscience que l’éducation des enfants est d’une grande importance pour leur autonomisation dans l’avenir.</p>\n<p>Le Préfet, par ailleurs Président de la délégation spéciale de la commune de Tensobtenga, Frédéric Kiemdé, a traduit toute sa reconnaissance à l’endroit de Plan International Bureau du Centre-Est, basé à Koupéla pour ses  œuvres dans sa commune.</p>\n<p>« Nous avons senti à un moment donné la réticence de certains parents pour la prise de vue entrant dans le cadre du parrainage de Plan International envers leurs enfants d’autant plus que cela est très important dans le système de parrainage », a-t-il indiqué.</p>\n<p>Pour M. Kiemdé, le message clair sur le parrainage a été passé ce jour-là et vu que tous les acteurs au développement de la commune étaient présents, ils vont continuer à sensibiliser pour une meilleure compréhension sur le  système de parrainage et le programme de Plan International dans les communautés.</p>\n<p>207 enfants dont  164 filles sont dans le parrainage de Plan International Bureau du Centre-Est dans la commune de Tensobtenga.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AWS/hb/yo</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : Les corps constitués de la province rendent visite au roi de Koupéla", "link": "https://www.aib.media/kourittenga-les-corps-constitues-de-la-province-rendent-visite-au-roi-de-koupela/", "published": "Thu, 16 May 2024 13:42:33 +0000", "summary": "BURKINA-KOURITTENGA-TRADITION-JOURNEE-VISITE Kourittenga : Les corps constitués de la province rendent visite au roi de Koupéla Koupéla, (AIB)-La Haut-commissaire de la province du Kourittenga,  Aissata Angélina Traoré, accompagnée des différents corps constitués de ladite province, ont rendu visite le mercredi 15 mai 2024, sa Majesté Naaba Yemdé, Kourit-Yir Soaba. Les corps constitués de la province du Kourittenga [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-KOURITTENGA-TRADITION-JOURNEE-VISITE</strong></p>\n<p><strong>Kourittenga : Les corps constitués de la province rendent visite au roi de Koupéla</strong></p>\n<p><strong>Koupéla, (AIB)-La Haut-commissaire de la province du Kourittenga,  Aissata Angélina Traoré, accompagnée des différents corps constitués de ladite province, ont rendu visite le mercredi 15 mai 2024, sa Majesté Naaba Yemdé, Kourit-Yir Soaba. </strong></p>\n<p>Les corps constitués de la province du Kourittenga ont rendu visite à sa Majesté Naaba Yemdé, Kourit-Yir Soaba, le mercredi 15 mai 2024, accompagné de la Haut-commissaire de la province du Kourittenga, Aissata Angélina Traoré.</p>\n<p>« Nous sommes venus souhaiter bonne fête de la journée des coutumes et des traditions à sa majesté Naaba Yemdé, Kourit-Yir Soaba vu que l’Etat Burkinabè a institué cette journée de 15 mai la journée nationale des coutumes et traditions », a indiqué la Haut-commissaire du Kourittenga.</p>\n<p>Elle a témoigné l’attachement fait à cette journée qui contribuera à promouvoir nos valeurs ancestrales et à de faire de nous ce que nous sommes.</p>\n<p>Sa Majesté Naaba Yemdé, Kourit-Yir Soaba s’est réjoui de la présence du premier responsable de la province et l’ensemble des corps constitués dans son palais.</p>\n<p>Il les a témoignés également sa reconnaissance pour leur présence significative.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AWS/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum : L’Association Monde rural identifie les besoins des populations", "link": "https://www.aib.media/loroum-lassociation-monde-rural-identifie-les-besoins-des-populations/", "published": "Thu, 16 May 2024 13:26:05 +0000", "summary": "BURKINA-LOROUM-ASSOCIATION-ECHANGE Loroum : L&#8217;Association Monde rural identifie les besoins des populations Titao, (AIB)- L&#8217;Association monde rural (AMR), a échangé, du 03 au 13 mai 2024 à Titao, avec les populations, afin d&#8217;identifier leurs besoins et formuler des projets dont la mise en œuvre contribuera à renforcer la résilience des populations durement impactées par la double crise [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-ASSOCIATION-ECHANGE</p>\n<p><strong>Loroum : L&rsquo;Association Monde rural identifie les besoins des populations</strong></p>\n<p><strong>Titao, (AIB)- L&rsquo;Association monde rural (AMR), a échangé, du 03 au 13 mai 2024 à Titao, avec les populations, afin d&rsquo;identifier leurs besoins et formuler des projets dont la mise en œuvre contribuera à renforcer la résilience des populations durement impactées par la double crise humanitaire et sécuritaire. </strong></p>\n<p>Dans le cadre de la mise en œuvre du Projet communautaire de relèvement et de stabilisation du Sahel (PCRSS), les animateurs de l&rsquo;Association monde rural (AMR) en charge de la commune de Titao, ont organisé du 03 au 13 mai 2024, des assemblées générales avec les représentants des populations de la commune de Titao.</p>\n<p>L&rsquo;objectif de ces séances d&rsquo;échanges est de recenser les préoccupations prioritaires des populations afin de formuler des projets qui prennent en compte leurs attentes.</p>\n<p>Ces consultations communautaires ont permis aux représentants des conseils villageois, des organisations de la société civile, des jeunes et des femmes, des leaders coutumiers, des entreprises et professionnels et des personnes vivant avec un handicap, d&rsquo;exprimer leurs besoins.</p>\n<p>Après la phase d&rsquo;identification des besoins, les participants aux assemblées générales ont été amenés à prioriser leurs préoccupations.</p>\n<p>Ces besoins des communautés à la base ont ensuite fait l&rsquo;objet d&rsquo;une compilation qui a fait l&rsquo;objet d&rsquo;une restitution lors d&rsquo;un atelier regroupant les représentants des populations et les autorités communales.</p>\n<p>Pour le responsable de l&rsquo;équipe de l’AMR, Sayouba Ouédraogo, cette stratégie chère au PCRSS a l&rsquo;avantage de ne faire que des investissements qui correspondent aux besoins réels des bénéficiaires.  Les actions retenues, traduites sous forme de sous-projets seront inscrites dans le plan annuel d&rsquo;investissement et le plan de travail et budget annuel des communes bénéficiaires du PCRSS.</p>\n<p>Le séjour des animateurs du projet a permis à l&rsquo;équipe du projet de sillonner tous les sept secteurs de la ville  de Titao et d&rsquo;échanger avec les populations hôtes et les ressortissants des villages déplacés de la commune.</p>\n<p>Les besoins essentiels portent entre autres, sur la réalisation d&rsquo;infrastructures sanitaires,  éducatives et hydrauliques, la formation des jeunes et femmes aux  métiers et la dotation des producteurs en semences, intrants et machines agricoles.</p>\n<p>« C&rsquo;est la première fois que nous voyons des gens venir recenser tous nos problèmes. S&rsquo;ils arrivent à les réaliser ce que nous avons suggéré, nous connaîtrons des  changements réels », a déclaré Minata Ganamé, ménagère au secteur 4.</p>\n<p>Quant au 2<sup>e</sup> vice-président de la délégation spéciale de Titao, Oumarou Dialla, il y a lieu de remercier le projet.</p>\n<p>« Nous saluons le PCRSS pour cette initiative salutaire pour le développement de la commune de Titao qui a tant souffert de l&rsquo;insécurité », a-t-il indiqué.</p>\n<p>En marge de ces consultations communautaires, l&rsquo;équipe de l&rsquo;AMR a organisé une journée communale de salubrité et des séances de sensibilisation sur la santé maternelle et infantile et la promotion des valeurs de tolérance et de paix.</p>\n<p>« Nous sommes très satisfaits de l&rsquo;adhésion des populations aux activités », a souligné le responsable de l&rsquo;équipe de l’AMR.</p>\n<p>Le PCRSS est un projet financé par la Banque mondiale et l&rsquo;Etat burkinabè, en vue de contribuer au relèvement des populations affectées par la crise sécuritaire dans la zone du Liptako-Gourma. Il couvre les régions du Sahel,  du Centre-Nord et du Nord.</p>\n<p><strong>Agence d&rsquo;Information du Burkina </strong></p>\n<p><strong>ASO/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Vladimir Poutine est arrivé en visite d’État en Chine", "link": "https://www.aib.media/vladimir-poutine-est-arrive-en-visite-detat-en-chine/", "published": "Thu, 16 May 2024 10:57:20 +0000", "summary": "&#160; POLITIQUE: PRÉSIDENT-CHINE-VISITE-ARRIVÉE Vladimir Poutine est arrivé en visite d&#8217;État en Chine PÉKIN, 15 mai. /TASS/. Le président russe Vladimir Poutine est arrivé à Pékin, capitale de la Chine populaire. Il s&#8217;agit de la première visite à l&#8217;étranger du chef d&#8217;État russe depuis sa réélection et sa prise de fonctions. M. Poutine est en Chine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>POLITIQUE: PRÉSIDENT-CHINE-VISITE-ARRIVÉE</p>\n<p><strong>Vladimir Poutine est arrivé en visite d&rsquo;État en Chine</strong></p>\n<p>PÉKIN, 15 mai. /TASS/. Le président russe Vladimir Poutine est arrivé à Pékin, capitale de la Chine populaire. Il s&rsquo;agit de la première visite à l&rsquo;étranger du chef d&rsquo;État russe depuis sa réélection et sa prise de fonctions.</p>\n<p>M. Poutine est en Chine dans le cadre d&rsquo;une visite d&rsquo;État. Selon le protocole diplomatique, le statut de visite d&rsquo;État est le plus élevé dans la hiérarchie des visites à l&rsquo;étranger. Selon Iouri Ouchakov, conseiller du président pour les affaires internationales, la Chine n&rsquo;a pas été choisie par hasard pour le premier voyage à l&rsquo;étranger du chef de l&rsquo;État, car il s&rsquo;agit d&rsquo;une réponse à un geste d&rsquo;amitié similaire de la part du dirigeant chinois Xi Jinping l&rsquo;année dernière.</p>\n<p>La visite en Chine se déroulera en deux étapes. Le président russe se rendra à Pékin et à Harbin.</p>\n<p>À Pékin, il rencontrera son homologue Xi Jinping. Les dirigeants mèneront des négociations en comités restreints et élargis et des discussions informelles en tête-à-tête.</p>\n<p>Les entretiens bilatéraux devraient porter sur le développement et l&rsquo;expansion de la coopération commerciale et économique. Lors de cette réunion, Vladimir Poutine et Xi Jinping aborderont également les questions politiques et régionales les plus urgentes. Toutefois, selon M. Ouchakov, la partie la plus importante de la réunion de Pékin se déroulera dans un cadre informel, à huis clos. Les dirigeants des deux pays auront une discussion au format « un plus quatre » sur la situation en Ukraine.</p>\n<p>La deuxième étape de la visite d&rsquo;État en Chine est la visite de la ville de Harbin, centre administratif de la province du Heilongjiang. M. Poutine participera à la cérémonie d&rsquo;ouverture de la VIIIe exposition russo-chinoise et du IVe forum russo-chinois sur la coopération interrégionale, et rencontrera des étudiants et des enseignants de l&rsquo;université polytechnique de Harbin.</p>\n<p>Avec TASS</p>"}]}
{"source": "Le Pays", "title": "CONDAMNATION DE L’EX-MINISTRE GAMBIEN DE L’INTERIEUR   :  Ousman Sonko rattrapé par son passé", "link": "https://lepays.bf/condamnation-de-lex-ministre-gambien-de-linterieur-ousman-sonko-rattrape-par-son-passe/", "published": "Wed, 15 May 2024 19:41:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"189\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GAMBIE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"266\" />Ousman Sonko a été condamné à 20 ans de prison ferme par la Justice helvétique. Rassurez-vous ! Il ne s’agit pas du nouveau Premier ministre sénégalais qui est passé du bagne à la lumière au point qu’il a actuellement le vent en poupe, mais plutôt de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-de-lex-ministre-gambien-de-linterieur-ousman-sonko-rattrape-par-son-passe/\">CONDAMNATION DE L’EX-MINISTRE GAMBIEN DE L’INTERIEUR   :  Ousman Sonko rattrapé par son passé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-3/", "published": "Wed, 15 May 2024 19:37:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-3/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DES RESULTATS DE LA PRESIDENTIELLE AU TCHAD : A quel jeu jouent les opposants tchadiens ?", "link": "https://lepays.bf/contestation-des-resultats-de-la-presidentielle-au-tchad-a-quel-jeu-jouent-les-opposants-tchadiens/", "published": "Wed, 15 May 2024 19:33:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"200\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MASRA.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"252\" />Au Tchad, le Premier ministre et candidat malheureux à la présidentielle du 6 mai dernier, Succès Masra, est dans la contestation des résultats provisoires qui donnent le président de la transition, le Général Mahamat Idriss Deby Itno, vainqueur dès le premier tour avec 61% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-des-resultats-de-la-presidentielle-au-tchad-a-quel-jeu-jouent-les-opposants-tchadiens/\">CONTESTATION DES RESULTATS DE LA PRESIDENTIELLE AU TCHAD : A quel jeu jouent les opposants tchadiens ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ASSISES NATIONALES  :  Ayons pitié du Burkina !", "link": "https://lepays.bf/assises-nationales-ayons-pitie-du-burkina/", "published": "Wed, 15 May 2024 19:28:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"599\" src=\"https://lepays.bf/wp-content/uploads/2024/05/assises_au_burkina_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />La nouvelle était attendue depuis que l’Assemblée législative de Transition (ALT) avait validé le 26 avril dernier la proposition de loi pour l’organisation des assises nationales. Les Forces vives de la Nation sont convoquées les 25 et 26 mai prochains à Ouagadougou pour les secondes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/assises-nationales-ayons-pitie-du-burkina/\">ASSISES NATIONALES  :  Ayons pitié du Burkina !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-212/", "published": "Wed, 15 May 2024 19:22:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Réalisation d’un jardin potager au profit des populations : Bravo au GARSI !   En plus de la guerre sans merci qu’ils mènent contre les groupes armés terroristes, les éléments du Groupement d’action rapide de surveillance et d’intervention (GARSI) basés à Toéni dans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-212/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre", "link": "https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/", "published": "Mon, 13 May 2024 19:10:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"540\" src=\"https://lepays.bf/wp-content/uploads/2024/05/kagame.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />Le président rwandais, Paul Kagamé, semble engagé dans une véritable offensive diplomatique en Afrique. En effet, il a initié une mini-tournée africaine qui l’a conduit, tour à tour, au Sénégal et en Guinée. Le chef de l’Etat rwandais est le tout premier président à avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/\">RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/", "published": "Mon, 13 May 2024 19:05:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/", "published": "Mon, 13 May 2024 19:01:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent", "link": "https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/", "published": "Mon, 13 May 2024 18:56:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"272\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MASRAA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"605\" />Au Tchad, le Premier ministre et candidat malheureux à la présidentielle du 6 mai dernier, Succès Masra, est dans la contestation des résultats provisoires qui donnent le président de la transition, le Général Mahamat Idriss Deby Itno, vainqueur dès le premier tour avec 61% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/\">CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer", "link": "https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/", "published": "Mon, 13 May 2024 18:52:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Demain, 15 mai 2024, le Burkina sera au premier rendez-vous de son histoire avec la Journée des coutumes et des traditions (JCT) décrétée par le Chef de l’Etat. Un moment qui se veut fort pour la célébration du culte ancestral.  Même si aux termes du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/\">JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/", "published": "Sun, 12 May 2024 19:03:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/", "published": "Sun, 12 May 2024 18:59:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/\">TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "[Mémoire] Abdoulaye Cissé,  la  passion de l’enseignement et de la musique", "link": "https://libreinfo.net/musique-abdoulaye-cisse/?utm_source=rss&utm_medium=rss&utm_campaign=musique-abdoulaye-cisse", "published": "Thu, 16 May 2024 15:52:59 +0000", "summary": "<p>Avec plusieurs décennies dans son compteur comme musicien, Abdoulaye Cissé continue de faire plaisir aux mélomanes. Les instruments à cordes n’ont aucun secret pour lui. Les chansons, il en a composé à la pelle. Sa carrière d’enseignant bien qu’ayant été assez brève a été tout de même une période au cours de laquelle il a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/musique-abdoulaye-cisse/\">[Mémoire] Abdoulaye Cissé,  la  passion de l’enseignement et de la musique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Avec</b> <b>plusieurs</b> <b>décennies</b> <b>dans</b> <b>son</b> <b>compteur</b> <b>comme</b> <b>musicien</b>, <b>Abdoulaye</b> <b>Cissé</b> <b>continue</b> <b>de faire plaisir</b> <b>aux</b> <b>mélomanes.</b> <b>Les</b> <b>instruments</b> <b>à</b> <b>cordes</b> <b>n’ont</b> <b>aucun</b> <b>secret</b> <b>pour</b> <b>lui.</b> <b>Les</b> <b>chansons,</b> <b>il</b> <b>en</b> <b>a</b> <b>composé</b> <b>à</b> <b>la</b> <b>pelle.</b> <b>Sa</b> <b>carrière</b> <b>d’enseignant</b> <b>bien</b> <b>qu’ayant</b> <b>été</b> <b>assez</b> <b>brève</b> <b>a</b> <b>été</b> <b>tout</b> <b>de</b> <b>même</b> <b>une</b> <b>période</b> <b>au</b> <b>cours</b> <b>de</b> <b>laquelle</b> <b>il</b> <b>a</b> <b>eu</b> <b>des</b> <b>contacts</b> <b>avec</b> <b>le</b> <b>Burkina</b> <b>profond.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Merneptah Noufou Zougmoré   </a>    </b></p>\n<p><span style=\"font-weight: 400;\">Quand on est piqué par le virus de la musique, l’âge n’est pas une barrière pour la pratiquer. </span></p>\n<p><span style=\"font-weight: 400;\">A plus de 70 ans aujourd&rsquo;hui (son physique jeune ne fait pas son âge), Abdoulaye Cissé continue de procurer de la joie aux mélomanes.</span></p>\n<p><span style=\"font-weight: 400;\">Dans un lieu de réjouissance situé dans le quartier Pissy, dans l’arrondissement 6 de Ouagadougou, la capitale du Burkina Faso, avec un groupe composé essentiellement de séniors, il revisite les répertoires de l’Afrique des musiques des décennies précédentes. </span></p>\n<p><span style=\"font-weight: 400;\">Avec <em><strong>«l’homme à la guitare»</strong></em> (c’est le sobriquet d&rsquo;Abdoulaye Cissé), l’orchestre n’hésite pas à faire la jonction entre le passé  et le présent. Dj Domi avec son concept actuellement à la mode de Aïcha Trembler est ainsi invité dans certaines compositions dansantes.</span></p>\n<p><span style=\"font-weight: 400;\">Les dandys de jadis et les jeunes épris de musique d’aujourd’hui vivent chaque week end le bonheur que Abdoulaye Cissé, l’auteur de <em><strong>« Les Vautours »</strong></em>, partage volontiers autour de lui. </span></p>\n<h2><b>Qui</b> <b>a influencé</b> <b>la</b> <b>carrière musicale</b> <b>d’Abdoulaye</b> <b>Cissé</b><span style=\"font-weight: 400;\"> ?</span></h2>\n<p><span style=\"font-weight: 400;\">Mais qui sont les musiciens qui ont influencé la carrière d’Abdoulaye Cissé ? Deux artistes ont été essentiels dans sa carrière musicale reconnaît-il. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le premier, il s’agit du Guinéen Keïta Fodéba, le fondateur des Ballets Africains qu’il a vu jouer à Banfora dans sa prime jeunesse. C’était dans la décennie 1950. </span></p>\n<p><span style=\"font-weight: 400;\">Son second musicien est celui qui a rythmé les soirées et les cérémonies de ceux ayant convolé en justes noces dans les années 1970, le Dahoméen d’alors (actuellement Béninois) GG Vikey. Chanteur et guitariste hors pairs, GG Vikey,  au sommet de son art, n’avait laissé personne indifférent.</span></p>\n<p><span style=\"font-weight: 400;\">Le gentleman GG Vikey avait inspiré Abdoulaye Cissé et sa génération surnommés alors les <em><strong>«artistes en herbe.» </strong></em>La mélodie de sa guitare et par les choix des sujets des compositions de GG Vikey avaient de quoi séduire.</span></p>\n<h2><b>Autodidacte,</b> <b>«artiste</b> <b>en</b> <b>herbe», musicien</b> <b>accompli</b></h2>\n<p><span style=\"font-weight: 400;\">Abdoulaye Cissé est un autodidacte de la guitare, affirme-t-il. Et pas seulement. A force de s’exercer, dit-il, il parvenait dans un orchestre, à jouer de tous les instruments à cordes. </span></p>\n<p><span style=\"font-weight: 400;\">De la guitare d’accompagnement à la guitare solo en passant par la guitare basse, rien de toutes ces instruments de musique ne lui est étranger. </span></p>\n<p><span style=\"font-weight: 400;\">Il dit devoir la maîtrise de ces instruments  à sa curiosité mais aussi à son oncle Moumouni Sissao, le père de la chanteuse, également bien connue actuellement, Awa Sissao.  </span></p>\n<p><span style=\"font-weight: 400;\">Abdoulaye Cissé était fonctionnaire dans l’enseignement dans les années 70 et musicien à ses temps libres. Il a ainsi été pour beaucoup dans l’intérêt que le compositeur de « <em><strong>Dawina</strong></em> » a eu très jeune pour la musique.</span></p>\n<p><span style=\"font-weight: 400;\">Au milieu des 1960, Abdoulaye Cissé, après ses études au Cours Normal de Koudougou, intègre le prestigieux corps des instituteurs. </span></p>\n<p><span style=\"font-weight: 400;\">Pendant cette période post indépendances, l’administration publique, sans le dire, n’appréciait pas beaucoup les musiciens. Abdoulaye Cissé allait être ainsi affecté loin de Ouagadougou.  </span></p>\n<p><span style=\"font-weight: 400;\">Mais il s’arrangeait, se souvient-il, chaque week-end, pour rejoindre la capitale Ouagadougou, à une centaine de km, afin de s’adonner à sa passion. </span></p>\n<p><span style=\"font-weight: 400;\">Avec Désiré Traoré, connu sous le nom de Désy, et le groupe Les Sympathiques composé de Jean Claude Bamogo, Paul Gnonnas, le frère de Gnonnas Pedro et bien d’autres, ils égayaient les nuits ouagalaises avec l’orchestre Super Volta. </span></p>\n<p><span style=\"font-weight: 400;\">L’un des morceaux cultes du groupe, qui continue de rappeler aux collégiens et lycéens de l’époque le bon souvenir des compositions de cette période-là, c’est cette galette musicale sur<em><strong> «Les filles de Kologh Naaba très coquettes et câlines». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">C’était une ode chantée à l’intention de ces charmantes filles d’un établissement scolaire de la capitale voltaïque (burkinabè aujourd’hui) tenu par des religieuses catholiques. </span></p>\n<p><span style=\"font-weight: 400;\">Abdoulaye Cissé était parvenu à concilier la musique et sa profession d’instituteur. Malgré ses escapades en ville pour pratiquer l’art qu’il aime, ses résultats dans les classes n’étaient pas médiocres, assure-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">La méthode CLAD et celle de Davesne étaient maîtrisées et dispensées  à ses élèves qui réussissaient dans les évaluations, se souvient-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">Pour se rapprocher de son centre d’intérêt qui est Ouagadougou où se joue le destin de la musique, il parvient à être détaché de son ministère de tutelle pour la Radio nationale.</span></p>\n<p><span style=\"font-weight: 400;\">Ils sont sans doute encore nombreux les auditeurs qui se rappellent des plages d’animation musicale ou des émissions de musiques comme « <em><strong>Satellite 2000</strong></em>» et «<em><strong>Kouman Kan</strong></em>»</span></p>\n<p><span style=\"font-weight: 400;\">Ces deux émissions avaient été animées par Abdoulaye Cissé. Il avait écrit également des pièces pour la troupe de théâtre de la Radio nationale à l’époque. </span></p>\n<p><span style=\"font-weight: 400;\">Il avait eu à jouer le rôle de personnages dans certaines pièces, se rappelle-t-il. Abdoulaye Cissé dit avoir composé des musiques de films ainsi que de dessins animés.</span></p>\n<h2><b>Abdoulaye</b> <b>Cissé</b> <b>et</b> <b>la</b> <b>Révolution d’Août 1983</b></h2>\n<p><span style=\"font-weight: 400;\">En 1984, une année après l’avènement de la Révolution d’août 1983 proclamée par le capitaine Thomas Sankara, Abdoulaye Cissé et le chanteur et saxophoniste de l’orchestre national Harmonie Voltaïque, Maurice Simporé sont réquisitionnés pour créer les groupes <em><strong>«Les Petits chanteurs au poing levés» </strong></em>et <em><strong>«Les Colombes de la Révolution.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">L’enseignement l’avait ainsi rattrapé mais cette fois-ci, il avait en charge d’apprendre à jouer les instruments et d’apprendre à chanter aux enfants et aux filles et femmes que la Révolution avait commis à la tâche d’ambassadeurs culturels.</span></p>\n<p><span style=\"font-weight: 400;\">Il mènera cette activité avec réussite. Malheureusement, les événements du 15 octobre 1987, avec l’assassinat du leader de la Révolution Thomas Sankara, viendront mettre fin à cette expérience inédite au Burkina. </span></p>\n<p><span style=\"font-weight: 400;\">Après la communalisation intégrale du pays intervenue, la Commune de Ouagadougou allait créer une section Animation. Elle allait être dotée d’une fanfare et d’un orchestre de musique dont Abdoulayes Cissé allait assurer la direction artistique.</span></p>\n<h2><b>Abdoulaye Cissé, artiste</b> <b>du</b> <b>terroir</b> <b>et</b> <b>du</b> <b>peuple</b></h2>\n<p><span style=\"font-weight: 400;\">Après plusieurs décennies au service des arts et au service de son peuple dans ce qu’il sait faire le mieux, la musique, Abdoulaye Cissé n’est pas prêt de ranger sa guitare. </span></p>\n<p><span style=\"font-weight: 400;\">Et les mélomanes ne sont pas prêts d’oublier des titres comme les « Vautours », « Maria Chérie », « Maman Henriette », « Ma solitude », « Dawina »composés par cet icône de la musique burkinabè.</span></p>\n<p><span style=\"font-weight: 400;\">Abdoulaye Cissé, c’est aussi le terroir de sa communauté de naissance, les Marka que d’aucuns appellent aussi Dafin. Quelques chansons de son répertoire disent tout le bien de cet univers culturel marka ou dafin et de ses pas élégants. L’un des titres le plus connu n’invite-t-il pas les amoureux de la danse à se constituer en cercle ?</span></p>\n<p><span style=\"font-weight: 400;\">Abdoulaye Cissé, c’est enfin la musique d’engagement, celle de l’affranchissement de l’Afrique du joug colonial et néocolonial. </span></p>\n<p><span style=\"font-weight: 400;\">Il a bien évidemment  chanté aussi l’amour dans toutes ses facettes. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Depuis qu’elle est partie, mon cœur s’est assombri ; dans mon cœur, il n’y a que des pleurs… Ce soir encore, je suis seul dans mon lit, ce soir encore il faut que je l’oublie mais j’ai peur encore une fois que la nuit m’apporte sa voix… »</strong></em> Ces quelques phrases de la chanson <em><strong>« la Solitude » </strong></em> illustre bien à propos son intérêt pour l’amour dans les compositions. </span></p>\n<p><span style=\"font-weight: 400;\">“<em><strong>L’homme à la guitare</strong></em>”, surnom tiré d&rsquo;une de ses chansons, convient bien à Abdoulaye Cissé, plus de 60 ans de <a href=\"https://libreinfo.net/burkina-art-histoire/\"><strong>carrière musicale</strong></a>.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/musique-abdoulaye-cisse/\">[Mémoire] Abdoulaye Cissé,  la  passion de l’enseignement et de la musique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : La 2e édition de Pharma expo-bf se tiendra  du 30 mai au 1er juin", "link": "https://libreinfo.net/burkina-pharma-expo-bf-sante/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-pharma-expo-bf-sante", "published": "Thu, 16 May 2024 15:45:25 +0000", "summary": "<p>La deuxième édition du salon international de la pharmacie et de la parapharmacie  «Pharma Expo Bf» se tiendra du 30 mai au 1er juin 2024 dans la capitale burkinabè. L&#8217;information a été donnée ce 16 mai par le comité national d&#8217;organisation, lors d&#8217;une conférence de presse à Ouagadougou. Par Prisca Konkobo  Du 30 mai au [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-pharma-expo-bf-sante/\">Burkina : La 2e édition de Pharma expo-bf se tiendra  du 30 mai au 1er juin</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La deuxième édition du salon international de la pharmacie et de la parapharmacie  «Pharma Expo Bf» se tiendra du 30 mai au 1er juin 2024 dans la capitale burkinabè. L&rsquo;information a été donnée ce 16 mai par le comité national d&rsquo;organisation, lors d&rsquo;une conférence de presse à Ouagadougou.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>Du 30 mai au 1er juin 2024 se tiendra au centre de conférence de Ouaga 2000, la deuxième édition de pharma expo-bf.</p>\n<p>Le salon vise, selon le comité d&rsquo;organisation à <b><i>«créer un cadre approprié d&rsquo;échanges entre professionnels de santé pour partager les connaissances actualisés et nouer des partenariats aux fins de booster le secteur pharmaceutique de la sous-région en général et du Burkina en particulier pour un meilleur accès des populations aux produits de santé de qualité».</i></b></p>\n<p>Cette deuxième édition est placée sous le thème <b><i>« Ia pharmacie à l&rsquo;ère du digital»</i></b>. Un thème qui a toute son importance selon le 1er vice-président du comité d’organisation, Ismaël Bidiga.</p>\n<p><b><i>« Nous sommes dans l&rsquo;ère du digital peu importe le métier que nous exerçons. La pharmacie ne peut pas se retrouver à l&rsquo;écart de ce processus. Il y a les applications sur les smartphones et tout ça aide à faciliter la vie au quotidien. Et quand on parle de mode de vie au quotidien, il y a également l&rsquo;aspect pharmaceutique, l&rsquo;aspect santé. »</i></b></p>\n<p>Pour le président du comité d&rsquo;organisation, Rasmané Semde, c’est un thème de résilience pour le secteur pharmaceutique. <b><i>«Le digital va nous faciliter les choses. D&rsquo;abord, elle permet de mettre en contact les acteurs. Le digital permet de créer des plateformes de gestion. Le digital permet de lutter contre les faux médicaments, les mauvais médicaments qui entrent et de s&rsquo;assurer que ça passe par le secteur pharmaceutique.»</i></b>, dit-il.</p>\n<p>Pour cette deuxième édition de pharma expo-bf, le comité d&rsquo;organisation informe qu’environ 100 exposants et 300 visiteurs de tout horizon et de tout profil sont attendus. Le comité cité notamment des pharmaciens et médecins, vétérinaires, biologistes, logisticiens de santé et préparateurs d&rsquo;Etat en pharmacie, enseignants chercheurs.</p>\n<p>A ceux-ci s&rsquo;ajoutent, à en croire le comité d’organisation, des étudiants en science de la santé, délégués médicaux, sociétés d&rsquo;assurances, banques, opérateurs de téléphonie mobile, tout autre acteur du secteur pharmaceutique.</p>\n<h2><b>La part belle à la pharmacopée </b></h2>\n<p>Toujours selon le comité d’organisation, la pharma expo-bf fait la part belle à  la <a href=\"https://libreinfo.net/burkina-faso-deces-de-zephirin-dakuyoun-revolutionnaire-de-la-pharmacopee-traditionnelle/\">pharmacopée</a>. Pour Rasmané Semde, on ne peut pas se développer sans sa culture.</p>\n<p>Il indique donc que  les <b><i>« industries pharmaceutiques au niveau du Burkina qui ont développé des produits à partir de la pharmaco traditionnelle seront la. Il y aura aussi des gens de la médecine traditionnelle qui seront là. Il y aura des stands de tradipraticiens»</i></b></p>\n<p>L&rsquo;Algérie est le pays invité d&rsquo;honneur de cette deuxième édition qui est placée sous le haut patronage du président de l’Assemblée législative de transition Ousmane Bougouma et sous la présidence de Dr Robert Kargougou, ministre de la Santé et de l’Hygiène publique.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-pharma-expo-bf-sante/\">Burkina : La 2e édition de Pharma expo-bf se tiendra  du 30 mai au 1er juin</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/corruption : le ministre Roland Somda encourage la dénonciation", "link": "https://libreinfo.net/burkina-denonciation-actes-corruption/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-denonciation-actes-corruption", "published": "Thu, 16 May 2024 15:27:44 +0000", "summary": "<p>Dans un communiqué consulté par Libreinfo publié ce jeudi 16 mai 2024, le ministre des Transports, de la mobilité urbaine et de la Sécurité routière,  Roland Somda, a exhorté les usagers des services de son département à signaler aux autorités compétentes les pratiques illicites « qualifiables de faits de corruption ». Par Issoufou Ouedraogo  Les [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-denonciation-actes-corruption/\">Burkina/corruption : le ministre Roland Somda encourage la dénonciation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué consulté par <a href=\"http://www.libreinfo.net\">Libreinfo</a> publié ce jeudi 16 mai 2024, le ministre des Transports, de la mobilité urbaine et de la Sécurité routière,  Roland Somda, a exhorté les usagers des services de son département à signaler aux autorités compétentes les pratiques illicites « qualifiables de faits de corruption ».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></strong></p>\n<p><span style=\"font-weight: 400;\">Les pratiques en question concernent plusieurs structures du ministère des Transports, de la mobilité urbaine et de la sécurité routière. </span></p>\n<p><span style=\"font-weight: 400;\">Il s’agit notamment de l’Office National de la Sécurité Routière (ONASER), de la Direction Générale des Transports Terrestres et Maritimes (DGTTM), des Directions régionales en charge des transports, ainsi que de certains services privés, y compris les auto-écoles.</span></p>\n<p><span style=\"font-weight: 400;\">Pour  le ministre  Roland Somda, <em><strong>«les dénonciations peuvent se faire par des plaintes ou des dénonciations motivées, en contactant le numéro vert du Centre national de veille et d’alerte, le 1010.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il  réaffirme la détermination du ministère à lutter contre la <a href=\"https://libreinfo.net/burkina-lutte-contre-la-corruption-les-conseils-de-discipline-seront-activites/\"><strong>corruption</strong></a> et à instaurer une culture de responsabilité et de confiance au sein de ses structures.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-denonciation-actes-corruption/\">Burkina/corruption : le ministre Roland Somda encourage la dénonciation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Journée du 15 mai : Des agents de la Primature et des élèves visitent le Palais royal de Ziniaré", "link": "https://libreinfo.net/visite-palais-royal-ziniare/?utm_source=rss&utm_medium=rss&utm_campaign=visite-palais-royal-ziniare", "published": "Thu, 16 May 2024 13:40:32 +0000", "summary": "<p>A l’occasion du mois du patrimoine culturel (18 avril au 18 mai) et de la journée des coutumes et traditions, une délégation du personnel de la Primature et des élèves de quelques établissements scolaires ont visité le palais royal de Naaba Saneem de Ziniaré, le 15 mai 2024. Par Natabzanga Jules Nikièma La délégation de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/visite-palais-royal-ziniare/\">Journée du 15 mai : Des agents de la Primature et des élèves visitent le Palais royal de Ziniaré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>A l’occasion du mois du patrimoine culturel (18 avril au 18 mai) et de la journée des coutumes et traditions, une délégation du personnel de la Primature et des élèves de quelques établissements scolaires ont visité le palais royal de Naaba Saneem de Ziniaré, le 15 mai 2024.</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a></strong></p>\n<p><span style=\"font-weight: 400;\">La délégation de la primature composée de plus d’une centaine de son personnel a été conduite par Mariam Nacanabo/ Kalandjibo, directrice des ressources humaines.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous voulons nous imprégner des réalités de notre culture et de nos valeurs culturelles »</strong></em>, déclare-t-elle en situant l’objet de cette sortie touristique. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81525\" style=\"width: 1024px;\"><img alt=\"Mariam Nacanabo/ Kalandjibo, directrice des ressources humaines.\" class=\"size-full wp-image-81525\" height=\"803\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240516-WA0012.jpg\" width=\"1024\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81525\">Mariam Nacanabo/ Kalandjibo, directrice des ressources humaines.</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Elle informe que :  <em><strong>« dès l’entrée dans la cour royale, j’ai commencé à apprendre certaines choses. Je suis convaincue qu’à l’issue de cette sortie touristique, j’aurai une plus-value en termes de renforcement de mes connaissances au plan culturel »,</strong></em> dit-elle émerveillée. </span></p>\n<p><span style=\"font-weight: 400;\">Elle ajoute: <em><strong>« que cette journée nous permette de nous enraciner profondément dans notre culture, et mieux nous connaître ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il y a également environ 200 élèves issus de quelques établissements scolaires, retenus par le ministère de la culture dans le cadre d’un partenariat qui ont visité le palais royal.</span></p>\n<p><span style=\"font-weight: 400;\">Ablassé Kaboré est le promoteur du complexe scolaire <em><strong>« L’Oasis du Savoir »</strong></em>, avec au moins 130 participants.  <em><strong>« Nous sommes satisfaits d&rsquo;être là car nous avons gagné sur le plan culturel, éducatif et social »</strong> </em>dit-il. </span></p>\n<p><span style=\"font-weight: 400;\">Djamilatou Yaogo chargée d’étude au Secrétariat Général de la Primature est émerveillée et satisfaite.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81524\" style=\"width: 697px;\"><img alt=\"Djamilatou Yaogo chargée d’étude au Secrétariat Général de la Primature\" class=\"size-full wp-image-81524\" height=\"794\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240516-WA0013_1.jpg\" width=\"697\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81524\">Djamilatou Yaogo chargée d’étude au Secrétariat Général de la Primature</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Pour elle, <em><strong>« c’est une grande découverte. Nous avons eu l’occasion d’apprécier ce qui se fait en matière de tradition que nous avons tendance à oublier avec la modernité qui est en train de submerger un peu la population »</strong></em>, déclare-t-elle .</span></p>\n<p><span style=\"font-weight: 400;\">Pour Asma Zerbo, élève en classe de 1</span><span style=\"font-weight: 400;\">ère</span><span style=\"font-weight: 400;\"> année Génie civile de l’école des métiers: <em><strong>« J’ai appris des histoires moaga et j’ai aimé cette visite »,</strong> </em>dit-elle.</span></p>\n<p><span style=\"font-weight: 400;\">Elle fait le point de sa visite en affirmant qu’elle retient que les differentes ethnies au Burkina sont liées les unes aux autres et d’une manière ou d’une autre, avec leur histoire aussi</span></p>\n<p><span style=\"font-weight: 400;\">Selon le Chef de Ziniaré, Naaba Saneem, il se réjouit du choix porté sur son palais. Il a saisi l’occasion pour retracer l’historique de l’installation du royaume de l’Oubritenga et a expliqué les liens  familiaux existant entre différentes ethnies du Burkina. </span></p>\n<p><span style=\"font-weight: 400;\">Il a présenté le palais dans ses différentes composantes et prodigué des conseils aux visiteurs. <em><strong>« Il n’y a pas de développement économique, de santé, d’éducation sans la culture. Nous sommes en train de nous battre pour notre indépendance (&#8230;) nous allons rester esclave à chaque fois que nous allons avancer sans notre <a href=\"https://libreinfo.net/journee-coutumes-traditions-patrice-talon/\">culture</a> ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">La région du Plateau central compte plus de soixante-dix sites touristiques et culturels associés à différents attraits majeurs selon Bernard Saba, directeur région de la culturel, satisfait. <em><strong>« C’est un coup d’essai qui s’apparente à un coup de maitre »</strong></em>, dit-il.  </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/visite-palais-royal-ziniare/\">Journée du 15 mai : Des agents de la Primature et des élèves visitent le Palais royal de Ziniaré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Cohésion : Vous avez dit « Vivre-ensemble dans la paix »?", "link": "https://libreinfo.net/journee-internationale-vivre-ensemble/?utm_source=rss&utm_medium=rss&utm_campaign=journee-internationale-vivre-ensemble", "published": "Thu, 16 May 2024 11:06:35 +0000", "summary": "<p>Le savez-vous, aujourd’hui, 16 mai, c’est la « Journée internationale du vivre-ensemble dans la paix » ! Décrétée en 2017 par les Nations unies à l’initiative du cheikh algérien Kaled Bentounes, cette journée nous donne à réfléchir sur notre regard et sur notre rapport à l’autre. Il s’agit ainsi de cultiver la paix, la tolérance, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/journee-internationale-vivre-ensemble/\">Cohésion : Vous avez dit « Vivre-ensemble dans la paix »?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le savez-vous, aujourd’hui, 16 mai, c’est la « Journée internationale du vivre-ensemble dans la paix » ! Décrétée en 2017 par les Nations unies à l’initiative du cheikh algérien Kaled Bentounes, cette journée nous donne à réfléchir sur notre regard et sur notre rapport à l’autre. Il s’agit ainsi de cultiver la paix, la tolérance, l’inclusion, la compréhension et la solidarité, dans un monde où les extrémismes s’exacerbent à un rythme exponentiel… </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">C’est le pasteur noir américain Martin Luther King, assassiné le 4 avril 1968, qui a eu ces mots tellement justes et poignants : </span><strong><i>« Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots. »</i></strong></p>\n<p><span style=\"font-weight: 400;\">Des mots pleins de pertinence, qui soulignent le bon sens même et qui nous renvoient — qui devraient nous renvoyer — chaque matin devant le miroir de nos turpitudes et de nos dérives, multiples et multiformes.</span></p>\n<p><span style=\"font-weight: 400;\">F</span><span style=\"font-weight: 400;\">ervent militant pour la </span><span style=\"font-weight: 400;\">paix</span><span style=\"font-weight: 400;\"> et contre la </span><span style=\"font-weight: 400;\">pauvreté, Martin Luther King a mené des actions pacifiques pour défendre le </span><span style=\"font-weight: 400;\">droit de vote, la déségrégation et l’emploi des minorités ethniques aux États-Unis. </span></p>\n<p><span style=\"font-weight: 400;\">Le célèbre discours intitulé <em><strong>« I have a dream »</strong></em> (Je fais un rêve), qu’il prononce le 28 août 1963, reste mémorable. </span></p>\n<p><span style=\"font-weight: 400;\">Et avant son assassinat en 1968, celui que l’on peut considérer comme </span><span style=\"font-weight: 400;\">l’un des chantres de la non-violence </span><span style=\"font-weight: 400;\">devient, en 1964, le plus jeune lauréat du prix Nobel de la paix pour sa lutte contre la ségrégation raciale et pour la paix. </span></p>\n<p><span style=\"font-weight: 400;\">Il reçoit aussi, à titre posthume, la médaille présidentielle de la Liberté en 1977, le prix des droits de l’Homme des Nations unies en 1978, et la médaille d’or du Congrès en 2004.</span></p>\n<p><span style=\"font-weight: 400;\">Le moins que l’on puisse dire, c’est que le vivre-ensemble et la paix des communautés se trouvent au cœur du combat du pasteur Martin Luther King qui a tissé son bout de corde aux États-Unis, dans le difficile contexte de la ségrégation raciale des années 1960. </span></p>\n<p><span style=\"font-weight: 400;\">Et il est heureux de constater que d’autres acteurs reprennent le flambeau, à l’échelle de l’Afrique et du monde, pour plaider à la construction, partout, d’un environnement de paix et de fraternité.  </span></p>\n<h2><b>Vivre l’un avec l’autre…</b></h2>\n<p><span style=\"font-weight: 400;\">Depuis le 8 décembre 2017 en effet, les Nations unies consacrent le 16 mai de chaque année à une réflexion et à des actions sur le vivre-ensemble. </span></p>\n<p><span style=\"font-weight: 400;\">L’idée de cette journée remonte à 2014 et vient du cheikh Kaled Bentounes de l’Algérie, qui invite tous à </span><strong><i>« vivre l’un avec l’autre et non l’un contre l’autre »</i>. </strong></p>\n<p><span style=\"font-weight: 400;\">Adoptée par consensus, à l’unanimité des 193 membres des Nations unies, la déclaration présentée par l’Algérie et instituant la<em><strong> « Journée internationale du vivre-ensemble dans la paix »</strong></em> vise ainsi à mobiliser </span><strong><i>« les efforts de la communauté internationale en faveur de la paix, de la tolérance, de l’inclusion, de la compréhension et de la solidarité »</i>.</strong></p>\n<p><span style=\"font-weight: 400;\">Une journée qui a du sens, en ces moments troublés où le vivre-ensemble est fortement menacé dans divers pays, et notamment au Burkina Faso. </span></p>\n<p><span style=\"font-weight: 400;\">On peut d’ailleurs s’étonner que notre communauté humaine en soit arrivée à décréter une telle journée pour promouvoir des valeurs qui existent depuis toujours et qui sont connues de tous. </span></p>\n<p><span style=\"font-weight: 400;\">La fraternité, la solidarité, la bonne entente entre voisins, villages, communautés ne sont-elles pas inscrites dans notre ADN ? Comment promouvoir aujourd’hui ces valeurs dans un monde où les extrémismes de toutes sortes montent en puissance ?</span></p>\n<p><span style=\"font-weight: 400;\">Le vivre-ensemble est en effet le principe de base exprimant les liens pacifiques, de bonne entente qu’entretiennent des personnes, des peuples ou des ethnies avec d’autres, dans leur environnement de vie ou leur territoire. </span></p>\n<p><span style=\"font-weight: 400;\">Un principe de base qui a pris, ces dernières années, un sacré coup au Burkina, en Afrique et ailleurs dans le monde. Et l’on s’efforce, ci et là, d’organiser des fora, séances de sensibilisation et autres ateliers pour… éduquer au vivre-ensemble ! Au point de tomber parfois dans une sorte de folklorisation qui l’emprunte au politiquement correct.  </span></p>\n<h2><b>Combien de plaidoyers ?</b></h2>\n<p><span style=\"font-weight: 400;\">Au fait, nous sommes condamnés à vivre avec l’autre, à composer avec l’autre, à fraterniser avec l’autre, à nous regarder sans cesse dans l’autre. Vivre ensemble tombe donc sous le sens et constitue l’aspiration légitime de toute personne dans n’importe lequel des hameaux du monde. </span></p>\n<p><span style=\"font-weight: 400;\">Alors, nous devons résolument nous dresser, au Burkina Faso notamment, contre ces groupes armés qui terrorisent les populations, semant au passage la zizanie dans des relations intercommunautaires, autrefois exemplaires.</span></p>\n<p><span style=\"font-weight: 400;\">Quels ressorts, quels leviers activer aujourd’hui pour restaurer et préserver le vivre-ensemble dans la paix, dans ce pays où tous les discours appellent à l’union des cœurs pour affronter le terrorisme et les extrémismes de toutes sortes ? Combien de plaidoyers nous faut-il encore pour revenir à cette prédisposition normale et naturelle qui nous commande de vivre l’un avec l’autre ? Comment gagner le pari lorsque la famille, cellule de base de toute société, ne joue plus toujours son important rôle d’éducation pour inculquer, par la pratique et par l’exemple, les bons comportements à adopter pour le vivre-ensemble en paix dans les communautés ? </span></p>\n<p><span style=\"font-weight: 400;\">Fort heureusement, le Burkina peut aussi compter sur la qualité du</span> <span style=\"font-weight: 400;\">dialogue interreligieux, qui ouvre constamment des passerelles d’actions pour une compréhension mutuelle des problématiques actuelles et des défis à relever. </span></p>\n<p><span style=\"font-weight: 400;\">Fondateur et président de l’association Dialogue sans frontières, Filippe Savadogo notait fort justement à ce propos, il y a quelques années, que </span><strong><i>« la reconnaissance du pluralisme religieux est une réalité au Burkina Faso. Il y a aussi des concertations entre leaders confessionnels (…). Nous devons continuer à cultiver le respect de l’autre, à comprendre que l’acceptation de la différence est une plus-value »</i>.</strong></p>\n<p><span style=\"font-weight: 400;\">La récente institutionnalisation, le 15 mai de chaque année, de la Journée des coutumes et traditions, vient sans aucun doute renforcer la cohésion sur cette plateforme religieuse plurielle. </span></p>\n<p><span style=\"font-weight: 400;\">En tout état de cause, elle devrait fonctionner ainsi et vitaminer davantage les échanges interconfessionnels, dans l’acceptation de la différence, pour le bien de tous ! Car, vivre ensemble dans la paix et la cohésion passe aussi par la valorisation et le respect de nos cultes, coutumes et traditions.</span></p>\n<h2><b>Au-delà du 16 mai</b><b>…</b></h2>\n<p><span style=\"font-weight: 400;\">Il passe aussi par l’expression sincère de nos richesses culturelles, aussi belles que variées, et qui traduisent la réalité de notre être le plus profond. </span></p>\n<p><span style=\"font-weight: 400;\">Il est d’ailleurs admis que la culture constitue l’un des importants leviers à actionner pour redonner du sens à la solidarité et au vivre-ensemble dans les communautés. </span></p>\n<p><span style=\"font-weight: 400;\">Un proverbe bien africain proclame-t-il pas que </span><i><span style=\"font-weight: 400;\">«<strong> l</strong></span></i><strong><i>a culture est la possibilité même de créer, de renouveler et de partager des valeurs, le souffle qui accroît la vitalité de l’humanité »</i> ? </strong></p>\n<p><span style=\"font-weight: 400;\">Voilà qui questionne avec éloquence </span><span style=\"font-weight: 400;\">notre manière d’être, de penser, d’agir et de communiquer en société… Et qui nous fouette, à chaque lever de soleil, de cette <em><strong>« injonction »</strong> </em>— oui, j’ose dire injonction — du pasteur Martin Luther King qui nous invite si gentiment à vivre</span><b> </b><span style=\"font-weight: 400;\">ensemble comme des frères, pour ne pas mourir tous ensemble comme des idiots.</span></p>\n<p><span style=\"font-weight: 400;\">Au-delà du 16 mai, la Journée internationale du <a href=\"https://libreinfo.net/journee-des-communautes-a-diabo-ocades-encourage-le-vivre-ensemble/\"><strong>vivre-ensemble</strong></a> dans la paix, instituée depuis 2017 par les Nations unies, devrait assurément se vivre chaque jour de notre pèlerinage sur la Terre des hommes.</span></p>\n<p><span style=\"font-weight: 400;\">C’est en effet au quotidien que nous devons traduire dans nos faits et gestes les propos du </span><span style=\"font-weight: 400;\">cheikh algérien Kaled Bentounes, qui nous invite à…</span> <strong><i>« vivre l’un avec l’autre et non l’un contre l’autre »</i> ! </strong></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a></p><p>The post <a href=\"https://libreinfo.net/journee-internationale-vivre-ensemble/\">Cohésion : Vous avez dit « Vivre-ensemble dans la paix »?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Gabon: l’ex-président Ali Bongo entame une grève de la faim", "link": "https://libreinfo.net/ali-bongo-greve-faim/?utm_source=rss&utm_medium=rss&utm_campaign=ali-bongo-greve-faim", "published": "Thu, 16 May 2024 10:09:40 +0000", "summary": "<p>L’ancien président gabonais Ali Bongo et ses deux plus jeunes fils Jalil et Bilal ont entamé une grève de la faim pour protester contre la « séquestration » et les « actes de torture » dont plusieurs membres de leur famille seraient victimes.  Par Nicolas Bazié Ce sont leurs avocats qui ont fait l’annonce. En [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ali-bongo-greve-faim/\">Gabon: l’ex-président Ali Bongo entame une grève de la faim</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’ancien président gabonais Ali Bongo et ses deux plus jeunes fils Jalil et Bilal ont entamé une grève de la faim pour protester contre la « séquestration » et les « actes de torture » dont plusieurs membres de leur famille seraient victimes. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Ce sont leurs avocats qui ont fait l’annonce. En plus de la grève de la faim entamé par l’ancien président Ali Bongo et certains membres de sa famille, depuis le 14 mai, une plainte a été déposée devant le tribunal judiciaire de Paris, dénonçant une <em><strong>« arrestation illégale, la séquestration aggravée par des actes de tortures et les actes de barbarie commis à l&rsquo;encontre d&rsquo;Ali Bongo Ondimba, de Sylvia Bongo et de leurs fils Noureddin, Jalil et Bilal ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Selon les avocats, Noureddin Bongo aurait été <em><strong>« torturé à plusieurs reprises, battu avec un marteau et un pied-de-biche, étranglé, fouetté ou encore électrocuté au taser. Sylvia Bongo, contrainte d&rsquo;assister aux tortures [&#8230;], a également été battue et étranglée, dans le cadre d&rsquo;une dépossession sans limite des biens de la famille ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Les conseils révèlent aussi que Ali, Jalil et Bilal auraient <em><strong>« été assignés à résidence, privés de moyens de communication avec l&rsquo;extérieur et également soumis à des actes de torture ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ali Bongo a été renversé par un <a href=\"https://libreinfo.net/sanctions-levees-gabon/\"><strong>coup d&rsquo;État</strong></a> orchestré par le général Brice Clotaire Oligui Nguema, le 30 août 2023. Un haut gradé de l’armée qui a gravité depuis longtemps dans le premier cercle du pouvoir Bongo. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/ali-bongo-greve-faim/\">Gabon: l’ex-président Ali Bongo entame une grève de la faim</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le Burkina deviendra la 4e économie de la zone CFA en 2024", "link": "https://libreinfo.net/burkina-economie-zone-cfa/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-economie-zone-cfa", "published": "Thu, 16 May 2024 09:36:00 +0000", "summary": "<p>Selon des données publiées par le Fonds monétaire international (FMI) au cours du mois d&#8217;avril 2024, dans le cadre de ses perspectives économiques régionales, le Burkina Faso qui était 5e deviendra la 4e économie de la Zone CFA 2024.  Par Nicolas Bazié  Le Burkina sera 4e avec une économie estimée à 21,9 milliards de dollars, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-economie-zone-cfa/\">Le Burkina deviendra la 4e économie de la zone CFA en 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Selon des données publiées par le Fonds monétaire international (FMI) au cours du mois d&rsquo;avril 2024, dans le cadre de ses perspectives économiques régionales, le Burkina Faso qui était 5e deviendra la 4e économie de la Zone CFA 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Le Burkina sera 4e avec une économie estimée à 21,9 milliards de dollars, soit plus de 13 mille 650 milliards de francs CFA contre un PIB de 20,3 milliards de dollars en 2020. Le Mali qui était 4e quant à lui sera 5e et le Niger 8e. </span></p>\n<p><img alt=\"\" class=\"size-full wp-image-81507 aligncenter\" height=\"715\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/1715789734435.jpg\" width=\"720\" /></p>\n<p><span style=\"font-weight: 400;\">Selon l’Agence Ecofin, à eux trois, les pays de l’AES pèseront 62,3 milliards de dollars de PIB cumulé. Dans ce classement du FMI, c&rsquo;est la Côte d&rsquo;Ivoire qui occupera la 1ère place suivi du Cameroun et du Sénégal. </span></p>\n<p><span style=\"font-weight: 400;\">L’économie de la Côte d&rsquo;Ivoire, indique l’agence, franchira pour la première fois le cap des 100 milliards de dollars en 2026, pour atteindre 109 milliards de dollars en 2027. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Pays principalement connus pour leurs ressources minières, le Mali et le Burkina Faso ont connu ces dernières années des changements politiques majeurs qui continuent d’impacter leurs <a href=\"https://libreinfo.net/burkina-societe-financiere-internationale/\">économies</a>»,</strong></em> écrivent nos confrères de l’Agence Ecofin. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-economie-zone-cfa/\">Le Burkina deviendra la 4e économie de la zone CFA en 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tensions Bénin-Niger : levée temporaire du blocage sur l’exportation du pétrole", "link": "https://libreinfo.net/levee-blocage-exportation-petrole/?utm_source=rss&utm_medium=rss&utm_campaign=levee-blocage-exportation-petrole", "published": "Thu, 16 May 2024 08:06:35 +0000", "summary": "<p>Une délégation chinoise a été discrètement reçue dans la matinée du 15 mai 2024, dans la capitale économique béninoise, Cotonou. Elle est parvenue à obtenir des concessions de la part du président Patrice Talon sur l&#8217;épineux dossier du pétrole d&#8217;Agadem.  Par Nicolas Bazié  La méditation chinoise porte des fruits dans le bras de fer qui [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/levee-blocage-exportation-petrole/\">Tensions Bénin-Niger : levée temporaire du blocage sur l’exportation du pétrole</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une délégation chinoise a été discrètement reçue dans la matinée du 15 mai 2024, dans la capitale économique béninoise, Cotonou. Elle est parvenue à obtenir des concessions de la part du président Patrice Talon sur l&rsquo;épineux dossier du pétrole d&rsquo;Agadem. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>La méditation chinoise porte des fruits dans le bras de fer qui oppose le Niger et le Bénin. Après avoir été reçue par le président béninois Patrice Talon, la délégation chinoise a pu obtenir la levée temporaire du blocage sur l&rsquo;exportation du pétrole, en provenance du Niger. C’est ce qui ressort d’un point de presse conjoint animé à Cotonou le 15 mai.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81499\" style=\"width: 720px;\"><img alt=\"Levée blocage exportation pétrole\" class=\"size-full wp-image-81499\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/1715803066715.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81499\">Point de presse conjoint</figcaption></figure>\n<p>La deuxième annonce est la convocation par les Chinois d’une réunion du comité inter-États Bénin-Niger, chargée de régler les difficultés et les incompréhensions. Il n’y a pas encore de date, mais le Bénin aurait accepté.</p>\n<p>Les <a href=\"https://libreinfo.net/relations-benin-niger/\"><strong>relations entre le Bénin et le Niger</strong> </a>sont tendues depuis quelques mois maintenant. Tout commence lorsque le Bénin décide de fermer ses frontières avec le Niger, en application des sanctions de la CEDEAO suite au Coup d’État du 26 juillet 2023 qui a mis fin au régime de Mohamed Bazoum.</p>\n<p>Cependant, malgré la levée des sanctions de la CEDEAO et la réouverture des frontières, le Niger refuse catégoriquement d&rsquo;ouvrir la sienne avec le Bénin et ses importations sont faites depuis le Togo.</p>\n<p>Visiblement lassé d’attendre, le président béninois Patrice Talon décide de suspendre l’exportation du pétrole nigérien, à l’effet de mettre la pression sur les autorités nigériennes pour qu’elles ouvrent leurs frontières.</p>\n<p>Peine perdue, parce que les tombeurs de Mohamed Bazoum comme d’habitude restent droit dans leurs bottes et demandent à l’entreprise chinoise chargée de l’exportation du pétrole de régler le problème avec la partie béninoise.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/levee-blocage-exportation-petrole/\">Tensions Bénin-Niger : levée temporaire du blocage sur l’exportation du pétrole</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Journée des coutumes et traditions : le retour aux valeurs endogènes  pour l’ancrage de la culture", "link": "https://libreinfo.net/journee-coutumes-traditions-patrice-talon/?utm_source=rss&utm_medium=rss&utm_campaign=journee-coutumes-traditions-patrice-talon", "published": "Wed, 15 May 2024 20:48:01 +0000", "summary": "<p>Les festivités marquant la journée du  15 mai 2024 se sont déroulées dans la cour royale de sa Majesté le Moogho Naaba Baongo à Ouagadougou. C’était sous le thème « Naab a Zid-Wend neb paga tenga ou l’osmose des croyances des Gens de la terre et des Gens du pouvoir ». Plusieurs personnalités ont pris part à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/journee-coutumes-traditions-patrice-talon/\">Journée des coutumes et traditions : le retour aux valeurs endogènes  pour l’ancrage de la culture</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les festivités marquant la journée du  15 mai 2024 se sont déroulées dans la cour royale de sa Majesté le</b> <b>Moogho Naaba Baongo à Ouagadougou. C’était sous le thème « Naab a Zid-Wend neb paga tenga ou l’osmose des croyances des Gens de la terre et des Gens du pouvoir ». Plusieurs personnalités ont pris part à la célébration.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></b></p>\n<p><span style=\"font-weight: 400;\">Des autorités coutumières et traditionnelles, des représentants du gouvernement et autorités administratives, des hommes de culture ainsi que des citoyens ont pris part à  la cérémonie officielle de la commémoration de la journée des coutumes et traditions à la cour royale. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81494\" style=\"width: 712px;\"><img alt=\"Journée des coutumes et traditions \" class=\"size-full wp-image-81494\" height=\"397\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240515-WA0062.jpg\" width=\"712\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81494\">Journée des coutumes et traditions</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Dans un dispositif d’accueil traditionnel, sa Majesté le</span> <span style=\"font-weight: 400;\">Moogho Naaba Baongo fait son entrée dans l’air réservé à la cérémonie. </span></p>\n<p><span style=\"font-weight: 400;\">Après l’exécution en mooré de l’hymne national, il  y a eu la prestation des Benda de la cour royale avec le Bend</span><i><span style=\"font-weight: 400;\">&#8211;</span></i><span style=\"font-weight: 400;\">Naaba de Gounghin. </span></p>\n<p><span style=\"font-weight: 400;\">Après, c’est la Ouidi Naaba Kiiba au nom de sa Majesté Moogho Naaba Baongo qui a remis une attestation de reconnaissance au Président de la Transition le capitaine Ibrahim Traoré pour avoir institué la journée des coutumes et  des traditions au Burkina Faso.  </span></p>\n<p><span style=\"font-weight: 400;\">Le gouverneur de la région du centre, Abdoulaye Bassinga, a traduit ses remerciements et félicitations à sa majesté et à tous les gardiens de notre patrimoine culturel matériel et immatériel pour l’attestation adressée au Président de la Transition, le capitaine Ibrahim Traoré.</span></p>\n<p><span style=\"font-weight: 400;\">Cette journée, selon le</span> <span style=\"font-weight: 400;\">gouverneur de la région du Centre, Abdoulaye Bassinga servira de cadre de réflexion et de discussion autour des thématiques sur les rapports d’une part entre les pratiques <a href=\"https://libreinfo.net/sortie-speciale-moogho-naaba/\"><strong>culturelles ancestrales</strong></a> et les religions révélées. Et d&rsquo;autres part pour la promotion du dialogue inter-religieux.   </span><i><span style=\"font-weight: 400;\"> </span></i></p>\n<p><span style=\"font-weight: 400;\">Après la cérémonie, les participants ont eu droit à des panels</span></p>\n<h2><strong>Le moogho, un carrefour de métissage  </strong></h2>\n<p><span style=\"font-weight: 400;\"> Pr Albert Ouédraogo a présenté lors de sa communication le moogho comme étant un carrefour du métissage culturel. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, selon lui, le moogho s’est toujours comporté au fil de son développement comme étant le réceptacle de toutes les cultures et de toutes les personnalités qui se sont sédentarisées. </span></p>\n<p><span style=\"font-weight: 400;\">Et de ce fait, à l’en croire , le mooré en lui-même est une langue unique, mais elle s’est enrichie de la polysémie de tous ceux qui ont habité le mogho au fil des années. </span></p>\n<p><span style=\"font-weight: 400;\">C’est ainsi, a-t-il dit, <em><strong>«que vous avez un peu de tout dans le mooré, on a de l’arabe, des langues germa, houssa  et même de l’anglais.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Pr Albert a fait aussi le rappel historique de la légende Yennenga venue du Gambaga et de son champ de gombo comme message à son père. <em><strong>«Et c’est là qu’est parti le royaume mossé»,</strong></em> a-t-il conclu.</span></p>\n<h2><strong>Le moogho et ses mythes  </strong></h2>\n<p><span style=\"font-weight: 400;\">Quant au docteur Vincent Henry Sedogo, un autre panéliste, il a  fait la genèse du moogho. Il a évoqué des cas comme des descendants de Noé, d’Adam et Eve avant d’affirmer: <strong><em>«dans notre pays aussi il y a des mythes.»</em></strong></span></p>\n<p><span style=\"font-weight: 400;\">A titre d’exemple, Il a parlé de<em><strong> «ce moogho où personne ne souffrait, où il n’y avait pas de maladie où le ciel et la terre étaient presque confondus.»</strong></em></span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81493\" style=\"width: 720px;\"><img alt=\"Le Moogho Naaba Baongo \" class=\"size-full wp-image-81493\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240515-WA0060.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81493\">Le Moogho Naaba Baongo</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Il a aussi parlé des questions de rituels existentiels qui font partie de notre coutume. </span></p>\n<p><span style=\"font-weight: 400;\">C’est  le cas par exemple de la question de l’inhumation et de la mise en terre du défunt.</span></p>\n<p><span style=\"font-weight: 400;\">Selon lui, tout dépend des circonstances de la mort des défunts et qu’on on ne peut pas avoir les mêmes types de mise en terre.</span></p>\n<p><span style=\"font-weight: 400;\">Il a conçu en ces termes : <em><strong>«Pour  quelqu’un qui s’est donné la mort par pendaison ne peut pas avoir les mêmes égards que celui qui est mort de mort naturelle, encore moins celui qui a fait un accident». </strong></em></span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\">              </span></p><p>The post <a href=\"https://libreinfo.net/journee-coutumes-traditions-patrice-talon/\">Journée des coutumes et traditions : le retour aux valeurs endogènes  pour l’ancrage de la culture</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le 15 mai à Ouahigouya: le roi du Yatenga implore les mânes des ancêtres pour  la paix", "link": "https://libreinfo.net/burkina-ouahigouya-15-mai/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-ouahigouya-15-mai", "published": "Wed, 15 May 2024 19:16:53 +0000", "summary": "<p>A l’occasion de la journée du 15 mai dédiée aux traditions et coutumes au Burkina Faso, Naaba Kiiba, roi du Yatenga a célébré cette fête au sein de son palais royal. C’était en présence des corps constitués de la région, et d’une délégation conduite par le gouverneur de la région du Nord, Issouf Ouédraogo. Par  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-ouahigouya-15-mai/\">Le 15 mai à Ouahigouya: le roi du Yatenga implore les mânes des ancêtres pour  la paix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’occasion de la journée du 15 mai dédiée aux traditions et coutumes au Burkina Faso, Naaba Kiiba, roi du Yatenga a célébré cette fête au sein de son palais royal. C’était en présence des corps constitués de la région, et d’une délégation conduite par le gouverneur de la région du Nord, Issouf Ouédraogo.</strong></p>\n<p><strong>Par  <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a> , correspondant  dans le Yatenga.</strong></p>\n<p><span style=\"font-weight: 400;\">Le 15 mai institué journée des coutumes et traditions vise à valoriser les coutumes et traditions au Burkina Faso. Pour cette première édition, c’est à 8H45mn que les festivités ont débuté au palais royal de sa majesté Naaba Kiiba, roi du Yatenga.</span></p>\n<p><span style=\"font-weight: 400;\">Elles sont faites  de démonstrations rituelles, de danses traditionnelles, d’invocations sur fond de récit historique du royaume du Yatenga.</span></p>\n<p><span style=\"font-weight: 400;\">Pour le  Baloum Naaba, <em><strong>«nous allons célébrer nos coutumes et traditions.»</strong> </em>Et  au nom de sa majesté, Naaba Kiiba, il a souhaité  la bienvenue aux convives de cette manifestation consacrée aux coutumes et traditions.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong> « Souvent, c’est parce que nous ne faisons pas nos coutumes que nous souffrons de certains maux.  Nous demandons aux mânes la paix, la santé et la fin du terrorisme au Burkina Faso »,</strong></em> a-t-il indiqué.</span></p>\n<p><span style=\"font-weight: 400;\">Quant au  gouverneur de la région du Nord, Issouf Ouédraogo, Cette journée du 15 mai est une journée historique qui sera désormais gravée en lettre d’or dans nos livres d’histoire. </span></p>\n<p><span style=\"font-weight: 400;\">Et pour cause, c’est la première fois dans l’histoire du Burkina que «nous célébrons la <a href=\"https://libreinfo.net/sortie-speciale-moogho-naaba/\">journée des coutumes et des traditions</a> instituée par le gouvernement de la transition.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« En instituant ces journées des coutumes et traditions, le gouvernement a pour objectif d’offrir aux adeptes de la religion traditionnelle un cadre de promotion des valeurs et des pratiques ancestrales et susciter une communion fraternelle entre ces adeptes-là et la population »,</strong> </em>a-t-il clarifié.</span></p>\n<p><span style=\"font-weight: 400;\"> Il a ajouté: <em><strong>« Que nos invocations, vos coqs, chèvres, moutons (&#8230;.)  tués, le sang versé ce jour au nom de nos ancêtres protège nos FDS et VDP sur les champs de bataille pour un retour définitif des populations déplacées»</strong></em>. </span></p>\n<p><span style=\"font-weight: 400;\">Aussi, <em><strong>« que vos sacrifices du jour nous présagent une belle saison hivernale afin d’atteindre l’autosuffisance alimentaire»,</strong> </em>a conclu Issouf Ouédraogo. </span></p>\n<p><span style=\"font-weight: 400;\">Paul Rassam Ouédraogo, membre de la famille royale, a fait l’historique du royaume du Yatenga, tout invitant la jeune génération à un retour aux valeurs ancestrales.<em><strong> «Chose qui pourrait nous protéger de certains maux que nous vivons.»</strong></em> a-t-il conseillé.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81488\" style=\"width: 1280px;\"><img alt=\"le roi de yatenga assi au milieu de ses convives lors de la célébration du 15 mai\" class=\"size-full wp-image-81488\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240515-WA0033.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81488\">Le roi de yatenga assi au milieu de ses convives lors de la célébration du 15 mai</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Après la cérémonie, les autorités ont tour à tour salué le roi tout en lui souhaitant un long règne. Le  rendez-vous est pris pour la 2</span><span style=\"font-weight: 400;\">ème</span><span style=\"font-weight: 400;\"> édition, le 15 mai 2025.</span></p>\n<p><span style=\"font-weight: 400;\">www.libreinfo.net</span></p><p>The post <a href=\"https://libreinfo.net/burkina-ouahigouya-15-mai/\">Le 15 mai à Ouahigouya: le roi du Yatenga implore les mânes des ancêtres pour  la paix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
