{"source": "Burkina 24", "title": "17e édition du SIAO : Le comité d’organisation et l’ONTB mutualisent leurs forces", "link": "https://burkina24.com/2024/08/27/17e-edition-du-siao-le-comite-dorganisation-et-lontb-mutualisent-leurs-forces/", "published": "Tue, 27 Aug 2024 18:49:04 +0000", "summary": "<p>Le Salon International de l’Artisanat de Ouagadougou (SIAO) et l’Office National du Tourisme Burkinabè (ONTB) ont procédé à la signature d’une convention ce mardi 27 août 2024 à Ouagadougou. Cette convention vise à faire la promotion du tourisme au Burkina Faso. Dans le but de faire du tourisme, un facteur de promotion de l’artisanat au …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/27/17e-edition-du-siao-le-comite-dorganisation-et-lontb-mutualisent-leurs-forces/\">17e édition du SIAO : Le comité d’organisation et l’ONTB mutualisent leurs forces</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Koudougou : Plusieurs secteurs de la ville infectés par la rage (PDS)", "link": "https://burkina24.com/2024/08/27/koudougou-plusieurs-secteurs-de-la-ville-infectes-par-la-rage-pds/", "published": "Tue, 27 Aug 2024 18:15:08 +0000", "summary": "<p>Ceci est un communiqué de la Présidence de la délégation spéciale (PDS) de Koudougou informant que plusieurs secteurs de la ville ont été infectés par la rage.</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/27/koudougou-plusieurs-secteurs-de-la-ville-infectes-par-la-rage-pds/\">Koudougou : Plusieurs secteurs de la ville infectés par la rage (PDS)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Championnat national sénior de gym : Sirata Maiga et Moussa Zoungrana sont les champions de la saison", "link": "https://burkina24.com/2024/08/27/championnat-national-senior-de-gym-sirata-maiga-et-moussa-zoungrana-sont-les-champions-de-la-saison/", "published": "Tue, 27 Aug 2024 17:33:38 +0000", "summary": "<p>Le championnat national sénior de gymnastique s’est disputé le dimanche 25 août 2024. Moussa Zoungrana de Ouagadougou et Sirata Maiga de Bobo-Dioulasso sont les champions respectivement en homme et en dame.  Comme dans les petites catégories, les gymnastes de Bobo-Dioulasso sont les plus forts. À l’occasion du championnat national disputé le dimanche 25 août 2024, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/27/championnat-national-senior-de-gym-sirata-maiga-et-moussa-zoungrana-sont-les-champions-de-la-saison/\">Championnat national sénior de gym : Sirata Maiga et Moussa Zoungrana sont les champions de la saison</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Football burkinabè : Le diagnostic et les propositions de Lazare Banssé", "link": "https://burkina24.com/2024/08/27/football-burkinabe-le-diagnostic-et-les-propositions-de-lazare-bansse/", "published": "Tue, 27 Aug 2024 17:28:21 +0000", "summary": "<p>Le 31 août 2024, Lazare Banssé ne sera plus le président de la Fédération burkinabè de football (FBF). A quelques jours de son départ de la présidence de la FBF, il a fait le diagnostic et des propositions afin que les acteurs du football burkinabè soient plus unis et remportent des trophées au cours d’une …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/27/football-burkinabe-le-diagnostic-et-les-propositions-de-lazare-bansse/\">Football burkinabè : Le diagnostic et les propositions de Lazare Banssé</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Championnat national de Kung-fu wushu : Des ténors battus, Abdoul Karim Sanou élu Shaolin d’or", "link": "https://burkina24.com/2024/08/27/championnat-national-de-kung-fu-wushu-des-tenors-battus-abdoul-karim-sanou-elu-shaolin-dor/", "published": "Tue, 27 Aug 2024 17:14:47 +0000", "summary": "<p>Le championnat national de kung fu wushu s’est disputé le samedi 24 et le dimanche 25 août 2024 à la salle des arts martiaux de l’Institut des sciences des sports et du développement humain (ISSDH). Le Kung fu d’or est revenu à Abdoul Karim Sanou tandis que Gaoussou Coulibaly est le meilleur athlète de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/27/championnat-national-de-kung-fu-wushu-des-tenors-battus-abdoul-karim-sanou-elu-shaolin-dor/\">Championnat national de Kung-fu wushu : Des ténors battus, Abdoul Karim Sanou élu Shaolin d’or</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Opportunités d’études en Russie : African Initiative permet à des jeunes burkinabè d’en savoir davantage", "link": "https://burkina24.com/2024/08/27/opportunites-detudes-en-russie-african-initiative-permet-a-des-jeunes-burkinabe-den-savoir-davantage/", "published": "Tue, 27 Aug 2024 16:40:47 +0000", "summary": "<p>L’Association russo-burkinabè « African Initiative » a organisé une conférence-débat ce mardi 27 août 2024, à Ouagadougou, autour des perspectives pour les jeunes burkinabè dans le cadre de la coopération Burkina Faso-Russie.  « Coopération Burkina-Russie, quelles perspectives pour les jeunes ? ». Tel est le thème autour duquel l’association russo-burkinabè « African Initiative » a organisé une conférence-débat à l’endroit de jeunes …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/27/opportunites-detudes-en-russie-african-initiative-permet-a-des-jeunes-burkinabe-den-savoir-davantage/\">Opportunités d’études en Russie : African Initiative permet à des jeunes burkinabè d’en savoir davantage</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina Faso : La BSDD dans le budget 2025", "link": "https://www.burkinademain.com/2024/08/23/burkina-faso-la-bsdd-dans-le-budget-2025/", "published": "Fri, 23 Aug 2024 14:53:21 +0000", "summary": "Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso. Plus de précisions dans ce communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44494\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025</strong></p>\n<p>Ouagadougou (Burkina Faso), 23 août2024 – Dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous-régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso,.</p>\n<p>L’objectif principal de ce Dialogue est de présenter aux décideurs politiques et les parlementaires les résultats techniques de Budgétisation Sensible au Dividende Démographique obtenus par le Burkina Faso, afin que le budget 2025 du pays soit sensible au dividende démographique. Ce dialogue politique national permettra également de renforcer les capacités des députés pour une meilleure participation à l’examen du projet de loi des finances sous les prismes du dividende démographique, ainsi que l’opérationnalisation et l’institutionnalisation de l’approche de la BSDD dans le processus budgétaire au Burkina Faso.</p>\n<p>Cette initiative arrive à point nommé pour accélérer la capture du dividende démographique, essentielle à un développement économique inclusif, transformationnel et durable du pays.</p>\n<p>Selon les estimations de l’Institut National de la Statistique et de la Démographie (INSD, 2022), le Burkina Faso connaît une croissance démographique rapide, avec un taux annuel d&rsquo;environ 3% et un taux de fécondité de 5,4 enfants par femme, dépassant la moyenne régionale de 4,5 en 2022. De plus, plus de 45,3% de la population est constituée de jeunes de moins de 15 ans. La population active (15-64 ans) représente 51,3% de la population totale, tandis que le rapport de dépendance démographique était estimé à 95% en 2019. Cela signifie que 100 adultes en âge de travailler prennent en charge 95 personnes dépendantes, c’est-à-dire des jeunes de moins de 15 ans et/ou des personnes âgées de plus de 65 ans.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44495\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce profile démographique entraîne des répercussions sur la création de richesses, le développement inclusif et durable, et la capacité du pays à répondre adéquatement aux besoins de sa population, surtout les besoins des jeunes en matière d’éducation, de santé et d’emplois. Pour cela, il est nécessaire d’allouer efficacement et de manière efficiente les ressources publiques aux secteurs porteurs de l’exploitation du dividende démographique, en l’occurrence l’éducation, la santé et la création d’emplois décents pour les jeunes (les filles comme les garçons), via le budget de l&rsquo;État, l&rsquo;outil par excellence pour la mise en œuvre des objectifs de développement du Burkina Faso.</p>\n<p>La mise en œuvre de la feuille de route pour la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso a permis de renforcer les capacités des acteurs responsables de l’élaboration et de l’exécution budgétaire, ce, afin d’appuyer la prise en compte de l’approche de la BSDD dans le processus d’élaboration du budget de l’exercice 2025.</p>\n<p>Le dialogue politique national sur la BSDD verra la participation des députés de l’Assemblée législative de la transition (ALT) ainsi que les décideurs politiques des ministères et institutions sectoriels impliqués dans la capture du dividende démographique.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour plus d’informations, veuillez contacter :</p>\n<p>Tahirou Gouro,</p>\n<p>Chargé de Communication,</p>\n<p>CEA- BSR/AO</p>\n<p>Email :  <a href=\"mailto:gouro2@un.org\">gouro2@un.org</a></p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 21 août 2024", "link": "https://www.burkinademain.com/2024/08/21/compte-rendu-du-conseil-des-ministres-du-21-aout-2024/", "published": "Wed, 21 Aug 2024 21:45:55 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de </strong><strong>Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong><strong> </strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a examiné un projet de loi constitutionnelle portant révision de la Constitution.</p>\n<p>Ce projet de loi comporte la modification de deux (02) articles. Cette modification concerne:</p>\n<p>&#8211; le changement de la devise du Burkina Faso qui sera désormais «La Patrie ou la mort, Nous vaincrons » au lieu de : « Unité-Progrès Justice » ;</p>\n<p>&#8211; la possibilité de recourir, sous certaines conditions à la consultation parlementaire pour les accords relatifs à l’entrée du Burkina Faso dans une confédération, fédération ou union d’Etats.</p>\n<p>Malgré le changement de devise intervenu en 1997, l’on note que</p>\n<p>«La Patrie ou la mort, Nous vaincrons » reste et demeure dans la conscience populaire tout un symbole quand il s’agit d’affirmer le sentiment patriotique et l’acceptation du sacrifice suprême pour la Nation. L’usage au quotidien de cette devise aussi bien dans les discours officiels que dans la vie courante des Burkinabè n’est plus à démontrer.</p>\n<p>Ce projet de loi permettra :</p>\n<p>&#8211; de renforcer le sentiment patriotique ;</p>\n<p>&#8211; de conformer les dispositions de la Constitution à l’usage et à la volonté populaire ;</p>\n<p>&#8211; d’harmoniser la devise d’avec notre Hymne national le Di-Taa-Niyè,</p>\n<p>chant de la victoire ;</p>\n<p>&#8211; de faciliter l’adhésion du Burkina Faso à une confédération, fédération ou union d’Etats et d’impulser un développement socio-économique durable et harmonieux.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à l’autorisation de recrutement sur concours direct sans formation initiale d’interprètes-traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p>Le besoin de recrutement d’interprètes-traducteurs se justifie au regard des nouveaux défis de notre diplomatie ainsi que de la demande de plus en plus croissante au niveau du Bureau d’interprétation et de la traduction.</p>\n<p>Le Conseil a marqué son accord pour le recrutement de onze (11) interprètes traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un décret portant approbation des statuts particuliers de l’Agence d’information du Burkina (AIB).</p>\n<p>Ce décret vise la transformation de l’AIB en Etablissement public à caractère administratif.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’accomplir efficacement ses missions, conformément au décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques.</p>\n<p>Ce décret est une relecture du décret n°2016-471/PRES/PM/MATDSI/MINEFID du 02 juin 2016 portant autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue d’élargir l’assiette des recettes à travers la prise en compte de nouvelles prestations identifiées.</p>\n<p>L’innovation majeure de ce décret porte sur la prise en compte de prestations de services qui, jusque-là, ne faisaient pas l’objet de facturation. Il s’agit :</p>\n<p>&#8211; de la délivrance de duplicatas des actes de reconnaissance officielle des</p>\n<p>associations ;</p>\n<p>&#8211; de la délivrance de copies de fond de dossiers et/ou autres informations statistiques concernant les associations.</p>\n<p>A ces prestations s’ajoutent les amendes pour défaut de tenue régulière des registres et celles pour non déclaration de renouvellement dans le délai légal.</p>\n<p>L’adoption de ce décret permet la perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue de contribuer à l’accroissement des recettes de service au profit du budget de l’Etat, conformément à l’article 12 de la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</p>\n<p>Le second décret porte érection de l’Agence d’information du Burkina en abrégé «AIB» en un Etablissement public de l’Etat à caractère administratif (EPA).</p>\n<p>L’Agence d’information du Burkina a été créée par la loi n°02/64/AN du 27 mai 1964 portant statut de l’Agence de presse voltaïque pour servir de grossiste de l’information sur le territoire national.</p>\n<p>En 1999, l’AIB a été fusionnée avec le quotidien Sidwaya. Depuis lors, l’agence peine à être à la hauteur de sa mission stratégique. Aujourd’hui, elle est uniquement réduite à une édition en ligne, soutenue par sa présence sur les réseaux sociaux et la production d’une Rétrospective de l’actualité.</p>\n<p>La maîtrise de l’information étant un enjeu stratégique, tous les pays disposent d’une agence nationale qui assume leur présence dans le concert des Nations, grâce à la grande chaîne de collecte et de diffusion de l’information que forment les agences de presse du monde.</p>\n<p>S’inscrivant dans cette vision, le Burkina Faso veut faire de la relance de l’AIB une urgence à travers le développement d’un pôle de production et de diffusion de l’information nationale.</p>\n<p>L’Agence d’information du Burkina a pour missions de fournir aux usagers des informations fiables, complètes et crédibles, de défendre les intérêts nationaux et de protéger la souveraineté du Burkina Faso.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’assurer efficacement ses missions, conformément aux dispositions du décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong><strong> </strong></p>\n<p><strong>II 1</strong> Le ministre de la Santé a fait au Conseil une communication relative à la réponse sanitaire pour la réduction des décès maternels et périnatals évitables (SGI-ReDMP) au Burkina Faso.</p>\n<p>Le Burkina Faso a entrepris la démarche de la Surveillance des décès maternels, néonatals et la riposte en 2011. Depuis la cinquième semaine 2022, cette surveillance a intégré les mortinaissances selon les recommandations de l’Organisation mondiale de la santé.</p>\n<p>Pour relever le défi, le Burkina Faso a réalisé de nombreux progrès et cela s’est renforcé par la mise en œuvre de la gratuité des soins et de la planification familiale permettant d’engranger de 2010 à 2021, les résultats suivants :</p>\n<p>&#8211; la baisse du taux de mortalité des moins de 05 ans qui est passé de 129 à 48 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse de la mortalité néonatale qui est passée de 28 à 18 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse du taux de mortalité maternelle qui est passée de 341 à 154 décès pour 100 000 parturientes, et l’indice synthétique de fécondité passé de 6 à 4,9 enfants par femme.</p>\n<p>On estime également à 87,4% la proportion des femmes enceintes qui ont accouché dans les établissements de santé en 2021, contre 66% en 2010.</p>\n<p>Malgré ces résultats, le Burkina Faso n’a pas encore atteint les objectifs en termes de prestations, d’accès aux soins de santé essentiels en général et de services obstétricaux, prénataux et néonatals en particulier.</p>\n<p>Afin de parvenir à une réduction rapide de la mortalité maternelle et périnatale, il est envisagé entre autres :</p>\n<p>&#8211; l’activation du Centre des opérations de réponses aux urgences sanitaires (CORUS) avec la mise en place d’un système de gestion des incidents pour la surveillance des décès maternels, périnatals et la riposte ainsi que la nomination d’un gestionnaire d’incident ;</p>\n<p>&#8211; la prise en charge adéquate des complications obstétricales et des pathologies périnatales ;</p>\n<p>&#8211; l’acquisition et la distribution des produits vitaux pour la santé de la mère et de l’enfant, des réactifs, des consommables et matériels médicotechniques.</p>\n<p><strong>II 2</strong> Le ministre de l’Energie, des mines et des carrières a fait au Conseil une communication relative à l’Organisation de la 6ème édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO), prévue du 26 au 28 septembre 2024 à Ouagadougou.</p>\n<p>La 6ème édition de la SAMAO se tiendra sous le thème «les minéraux critiques : quelles stratégies de développement pour les pays africains ? ».</p>\n<p>L’objectif de la SAMAO est d’assurer une visibilité nationale et internationale du secteur des mines et des carrières.</p>\n<p>L’organisation de ce salon permettra entre autres :</p>\n<p>&#8211; d’offrir des opportunités d’affaires aux acteurs de la chaîne de valeur de l’industrie minière en Afrique en général et au Burkina Faso en particulier ;</p>\n<p>&#8211; d’attirer des investisseurs pour soutenir la croissance du secteur des mines et des carrières ;</p>\n<p>&#8211; de soutenir le développement durable du secteur des mines et des carrières.</p>\n<p><strong>II 3</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du Burkina Faso à la 46e session des Comités consultatifs interafricains (CCI) du Conseil africain et malgache pour l’enseignement supérieur (CAMES).</p>\n<p>Au total, ce sont trois cent dix-sept (317) candidatures du Burkina Faso provenant des Institutions d’enseignement supérieur et de recherche publiques, privées et interafricaines qui ont été examinées en vue de l’obtention d’une inscription sur les différentes listes d’aptitude aux fonctions de Maître-assistant, Chargé de recherche, Maître de Conférences, Maître de recherche, Professeur titulaire et Directeur de recherche.</p>\n<p>Sur ces trois cent dix-sept (317) candidats, le Burkina Faso a enregistré trois cent cinq (305) inscrits sur l’ensemble des listes d’aptitude, soit un taux d’admission de 96,21% contre douze (12) candidats ajournés, soit un taux d’échec de 03,78%.</p>\n<p>Ces résultats ont été validés au cours de la réunion ordinaire du Comité consultatif général qui s’est tenue du 15 au 17 juillet 2024 à Libreville au Gabon.</p>\n<p>Le Conseil félicite les promus pour ces résultats.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso à la troisième conférence panafricaine sur la gouvernance des semences qui se tient du 21 au 23 août 2024 à Niamey au Niger.</p>\n<p>Au cours de cette conférence, les participants doivent analyser la contribution des systèmes de gouvernance semencière à la réalisation de la sécurité alimentaire et nutritionnelle en Afrique. Ils doivent également analyser et améliorer les outils de gouvernance semencière en vue de définir des politiques publiques pour la souveraineté semencière.</p>\n<p><strong>III NOMINATIONS</strong><strong> </strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Madame Azeta SANON/SANGA, Mle 91 259 P, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre national de transfusion sanguine (CNTS) ;</p>\n<p>&#8211; Monsieur Bolbien Noufou PARE, Mle 225 026 V, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Fatimata NATAMA/BOUDA, Mle 225 057 P, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommée Comptable principale en deniers et en valeurs de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Mahamadi SAWADOGO, Mle 55 726 B, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale de régulation pharmaceutique (ANRP) ;</p>\n<p>&#8211; Monsieur Kalifa COULIBALY, Mle 57 201 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut national de santé publique (INSP) ;</p>\n<p>&#8211; Monsieur Arsène TOUGMA, Mle 111 101 N, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommé Comptable principal en deniers et en valeurs du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP) ;</p>\n<p>&#8211; Monsieur Eloi OUEDRAOGO, Mle 91 625 T, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale de santé publique (ENSP) ;</p>\n<p>&#8211; Monsieur Flavien Raogo IIème jumeau OUANGRAOUA, Mle 53 565 U, Inspecteur du trésor, 1ère classe, 8ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) ;</p>\n<p>&#8211; Monsieur Moussa NIKIEMA, Mle 216 170 T, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale pour l’emploi (ANPE) ;</p>\n<p>&#8211; Monsieur Aristide Marie Edmond TOUGMA, Mle 216 457 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs du Bureau national des sols (BUNASOLS) ;</p>\n<p>&#8211; Madame Fatoumata Windeguéta dite Julianna OUEDRAOGO, Mle 294 371 H, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre hospitalier régional de Fada N’Gourma (CHR/Fada N’Gourma) ;</p>\n<p>&#8211; Monsieur Kambé Drissa TRAORE, Mle 245 229 P, Inspecteur du trésor, 1ère classe, 5<sup>ème</sup> échelon, est nommé Comptable principal en deniers et en valeurs du Centre hospitalier régional de Koudougou (CHR-Koudougou) ;</p>\n<p>&#8211; Monsieur Abdrahim SAVADOGO, Mle 278 240 B, Inspecteur du trésor, 1ère classe, 3ème échelon, est nommé Trésorier provincial du Nayala.</p>\n<p><strong>B AU TITRE DU MINISTERE DE L’ENSEIGNEMENT DE BASE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES</strong></p>\n<p>&#8211; Monsieur Wendpanga Michel Abdoul Kader KONDOMBO, Gestionnaire de projets, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ibrahima SANON, Mle 43 294 C, Professeur certifié des lycées et collèges, 1ère classe, 17ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Wendemmi Sylvain OUEDRAOGO, Mle 208 071 A, Administrateur des services financiers, 1ère classe, 9ème échelon, est nommé Directeur général des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Jean BOUGMA, Mle 111 115 S, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Nicolas SYAN, Mle 104 855 D, Administrateur des services financiers, 1ère classe, 7<sup>ème</sup> échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Pamagni Delphine BITIE, Mle 233 757 N, Ingénieur d’application des techniques informatiques, 1ère classe, 6ème échelon, est nommée Directrice des systèmes d’information ;</p>\n<p>&#8211; Monsieur Soumaïla OUEDRAOGO, Mle 220 309 D, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 5ème échelon, est nommé Directeur de la communication et des relations presse ;</p>\n<p>&#8211; Monsieur Alassane Soma OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines, 1ère classe, 6ème échelon, est nommé Directeur des ressources humaines.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Souako KOHOUN, Mle 91 369 J, Géographe, 1ère classe, 10ème échelon, est nommé Chargé de mission, en remplacement de Monsieur Moussa BANGUIAN ;</p>\n<p>&#8211; Monsieur Simon Joseph BALMA, Mle 76 011 X, Professeur certifié des lycées et collèges, 1ère classe, 13ème échelon, est nommé Chargé d’études.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>-du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; des Centres hospitaliers universitaires Yalgado OUEDRAOGO (CHU-YO), Tengandogo (CHU-T), Bogodogo (CHU-B) et Sourô SANOU (CHU-SS) ainsi que du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Université Yembila Abdoulaye TOGUYENI au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS).</p>\n<p>A MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Salif NANA, Mle 96 897 P, Inspecteur des impôts.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ACTEURS PRIVES DE LA CULTURE</p>\n<p>Au titre de la Fédération nationale du cinéma et de l’audiovisuel-Burkina Faso (FNCA-BF) :</p>\n<p>&#8211; Monsieur Isidore Marie Alphonse KABORE, Producteur.</p>\n<p><strong>B MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté six (06) décrets.</p>\n<p>Le premier décret nomme Madame Flore Doussou BARRO/TRAORE, Mle 57 932 F, Inspecteur du travail, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration du Centre hospitalier universitaire Yalgado OUEDRAOGO (CHU-YO) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre hospitalier universitaire de Tengandogo (CHU-T) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Daouda OUEDRAOGO, Mle 217 039 M, Conseiller en gestion des ressources humaines.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA COMMISSION MEDICALE D’ETABLISSEMENT</p>\n<p>&#8211; Monsieur Ali OUEDRAOGO, Mle 56 540 U, Professeur titulaire hospitalo-universitaire.</p>\n<p>Le troisième décret nomme Madame Fatoumata BA/HAMA, Mle 110 939 F, Directeur de recherche, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le quatrième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire de Bogodogo (CHU-B) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Ousmane KABORE, Mle 34 025 C, Inspecteur du trésor.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Koulpiga Martin NACOULMA, Mle 105 244 F, Inspecteur dutravail.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Santé :</p>\n<p>&#8211; Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Brahima Sibiri PAKODTOGO, Mle 212 381 H, Inspecteur du travail.</p>\n<p>Le sixième décret nomme Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique, Présidente du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Boukaré OUEDRAOGO, Mle 280 438 D, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Inna SEGUEDA/GUENDA, Communicatrice, Administrateur représentant la Chambre des mines du Burkina au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong><strong> </strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Le PJP sur plusieurs fronts ce 17 août", "link": "https://www.burkinademain.com/2024/08/18/banfora-le-pjp-sur-plusieurs-fronts-ce-17-aout/", "published": "Sun, 18 Aug 2024 23:08:34 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de champ de wayiyans à Tingrela.  Premier acte de l’activisme bienfaisant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de</strong> <strong>champ de wayiyans à Tingrela.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44431\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44431\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44431\">Yakouba Barro, Président de la Délégation spéciale de Banfora, a salué la mise en service des feux tricolores</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44439\" height=\"467\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?resize=696%2C467&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Premier acte de l’activisme bienfaisant de l&rsquo;association Planète des jeunes panafricanistes (PJP) ce 17 août 2024 à Banfora, une séance de plantation d’arbres. Cette activité de reboisement s’est déroulée au sein de l&rsquo;école primaire publique Tatana  »C ».</p>\n<p>Pour Yakouba Barro, Président de la Délégation spéciale de Banfora, outre les nombreux avantages qu&rsquo;offrent les arbres, ils contribuent énormément à lutter contre les changements climatiques. Et de souligner la nécessité de prendre soin et d&rsquo;entretenir ces arbres plantés à travers une participation collective en vue de la protection et de la préservation des écosystèmes.</p>\n<p><strong>Mise en service des feux tricolores<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44441\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?resize=696%2C493&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44432\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44432\" height=\"587\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?resize=696%2C587&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44432\">Mathieu Tinguéri, Haut-commissaire de la province de la Comoé, a parrainé la cérémonie de mise en service des feux tricolores</figcaption></figure>\n<p>Après le reboisement, cap sur le carrefour du Collège Sainte Thérèse de Banfora où a eu lieu la cérémonie de mise en service de feux tricolores sous le parrainage de Mathieu Tinguéri, Haut-commissaire de la province de la Comoé.</p>\n<p>«Je voudrais exprimer notre profonde gratitude à la Planète des Jeunes Panafricanistes pour ce précieux don de feux tricolores à la commune de Banfora.  C&rsquo;est un geste hautement citoyen qui va à coup sûr contribuer à améliorer la sécurité routière dans la commune de Banfora et surtout au niveau de cette intersection où nous enregistrons souvent des accidents. Alors, c&rsquo;est l&rsquo;occasion pour moi d&rsquo;inviter les usagers en faire bon usage et surtout à veiller au respect de ces feux tricolores. Il ne faudrait pas qu&rsquo;on enregistre encore des cas d&rsquo;accidents au niveau de cette intersection», s’est félicité le parrain Tinguéri.</p>\n<p>«C&rsquo;est un sentiment de joie et d&rsquo;émotions qui m&rsquo;anime pare que, comme le Haut-Commissaire l&rsquo;a su bien dire, le besoin y était», a renchéri pour sa part le Président de la Délégation spéciale de Banfora Yakouba Barro.</p>\n<p><strong> </strong><strong>Feux tricolores ‘’made in Burkina’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44433\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44433\" height=\"389\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?resize=696%2C389&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44433\">Nestor Padasse, leader de l&rsquo;association Planète des jeunes a décliné la vision qui sous-tend leur initiative</figcaption></figure>\n<p><strong> </strong>Les sentiments de joie et de satisfaction étaient également de mise chez les donateurs de ces feux tricolores d’une valeur de 8 millions de francs CFA. Nestor Podasse, leader PJP/BF : «Notre vision et notre mouvement vont de pair avec la dynamique de son Excellence Capitaine Ibrahim Traoré, Président du Faso qui a dit de revenir sur nos valeurs, C’est-à-dire produire africain, transformer et consommer ici. Nous avons parlé de ce projet depuis l&rsquo;année passée. Le projet était en réflexion. Et, cette année, le projet a vu le jour. Donc, nous souhaitons que toutes les communes puissent consommer ces feux tricolores  »made in Burkina », tout ce qui est production burkinabè parce qu&rsquo;il y a trop longtemps, nous avons consommé ce qui vient d&rsquo;ailleurs. Aujourd&rsquo;hui, nous avons la chance qu&rsquo;il y a des burkinabé qui font de la technologie, il est bon qu&rsquo;on les encourage. C&rsquo;est dans ce sens que nous nous sommes donnés la main pour offrir ces feux tricolores, tout en espérant que les autres communes vont emboîter les pas en consommant du  »made in Burkina » ».</p>\n<p><strong>Dispositif solaire fonctionnant sans fil</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44434\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44434\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44434\">Sylvain Gourané, ingénieur consultant ‘’logiciels’’, donnant des éclairages sur le dispositif offert</figcaption></figure>\n<p>Sur les caractéristiques de ces feux tricolores, Sylvain Gourané, ingénieur consultant ‘’logiciels’’, explique : «Le dispositif que nous avons installé à Banfora est solaire. Il peut fonctionner également avec du courant alternatif. Il fonctionne sans fil. Ces feux ont un cycle tout au plus une minute réglable. Généralement, nous prenons le rouge pour 30 secondes, ensuite le vert pour 20 secondes et l&rsquo;orange pour 5 secondes. Donc, un cycle de 55 secondes qui peut aller jusqu&rsquo;à une minute. Il y a des priorités également qui peuvent être données à des axes pour permettre de faciliter le désengorgement de la circulation surtout lorsqu&rsquo;il y a des embouteillages. Et ici, l&rsquo;axe principal a été chronométré de sorte que son temps d&rsquo;attente soit minime par rapport aux axes secondaires ».</p>\n<p><strong>Visite de champs wayiyans à Tingrela</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44435\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44435\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44435\">Nestor Podasse dans le champ avec le président Bassassamon Sirima, président des wayiyans</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44437\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Enfin, ce samedi 17 août 2024, le leader du PJP et des membres de la PJP, se sont rendus à Tingrela, localité située à 7 km de Banfora où ils ont visité le champ des wayiyans.</p>\n<p>Dans ce champ d&rsquo;une superficie d&rsquo;environ 2,5 hectares poussent généreusement les plants de maïs et de niébé malgré la rude pluviométrie.</p>\n<p>Occasion pour Nestor Podasse de féliciter et encourager les wayiyans qui ont confié mettre les récoltes à la disposition de la SONAGESS pour la distribution au profit de la population du Burkina.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong> </strong><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 14 août 2024", "link": "https://www.burkinademain.com/2024/08/15/compte-rendu-du-conseil-des-ministres-du-14-aout-2024/", "published": "Thu, 15 Aug 2024 01:39:15 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, attributions, composition et fonctionnement de la Commission nationale de la Confédération « Alliance des Etats du Sahel » (CN-AES).</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel» est l’organe national de coordination et de suivi des activités relatives à la Confédération de l’Alliance des Etats du Sahel (AES). Elle est la structure technique chargée d’assister le Président du Faso dans le processus de structuration et de fonctionnement de la Confédération AES.</p>\n<p>La CN-AES est également chargée entre autres de :</p>\n<p>&#8211; suivre la mise en œuvre des décisions du Collège des Chefs d’Etat, des sessions confédérales des Conseils des ministres ;</p>\n<p>&#8211; préparer les réunions du Collège des Chefs d’Etat, les sessions confédérales des Conseils des ministres et les réunions des Hauts fonctionnaires préparatoires des instances de la Confédération AES ;</p>\n<p>&#8211; conduire des réflexions prospectives sur l’évolution de la Confédération AES ;</p>\n<p>&#8211; proposer des mesures et actions à entreprendre en vue de la consolidation de la Confédération AES ;</p>\n<p>&#8211; promouvoir la sensibilisation des populations sur les objectifs de la Confédération AES.</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel » est placée sous l’autorité du Président du Faso.</p>\n<p>L’adoption de ce décret permet la création de la Commission nationale de la Confédération «Alliance des Etats du Sahel » en vue de disposer d’un organe chargé de coordonner les actions entrant dans le cadre de l’opérationnalisation de la Confédération AES.</p>\n<p>Le second décret porte création, attributions, organisation et fonctionnement de l’Agence burkinabè de l’énergie atomique (ABEA).</p>\n<p>Suite aux orientations du Chef de l’Etat, en octobre 2023, le ministère de l’Energie, des mines et des carrières du Burkina Faso et la Société nationale pour l’énergie atomique Russe (ROSATOM) ont signé un Mémorandum d’entente et de coopération en vue de développer l’industrie nucléaire nationale dans les domaines de l’énergie, de la science, de l’industrie et de la médecine.</p>\n<p>Ce décret vise la création de l’Agence burkinabè de l’énergie atomique en vue de coordonner toutes les activités en lien avec l’industrie nucléaire.</p>\n<p>Il s’agit entre autres :</p>\n<p>&#8211; de contribuer à l’élaboration, au suivi et à l’évaluation des politiques et stratégies dans le domaine nucléaire conformément aux orientations et aux priorités nationales, en relation avec les ministères et autres structures concernées ;</p>\n<p>&#8211; d’étudier et de proposer une stratégie nationale dans le domaine de l’énergie atomique conformément aux orientations et priorités du Gouvernement ;</p>\n<p>&#8211; de contribuer à l’élaboration de textes juridiques relatifs à l’énergie atomique ;</p>\n<p>&#8211; de mettre en œuvre les stratégies, les modalités et les moyens nécessaires pour favoriser le développement des sciences et technologies nucléaires.</p>\n<p>L’adoption de ce décret permet la création de l’Agence burkinabè de l’énergie atomique en vue de disposer d’un instrument fédérateur pour développer le programme électronucléaire au Burkina Faso.</p>\n<p><strong>I 2 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un décret portant attributions des membres du Gouvernement.</p>\n<p>Ce décret vise à réorganiser les attributions des membres du Gouvernement conformément au décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement.</p>\n<p>Ce décret consacre la scission :</p>\n<p>&#8211; du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) et du ministère des Sports, de la jeunesse et de l’emploi. Cette scission permet la création d’un ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales et d’un ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;</p>\n<p>&#8211; du ministère de l’Administration territoriale, de la décentralisation et de la sécurité (MATDS) qui permet la création du ministère de la Sécurité et du ministère de l’Administration territoriale et de la mobilité. Cette attribution permet de prendre en compte les volets transport et météorologie dans le ministère de l’Administration territoriale et de la mobilité.</p>\n<p>Le ministère des Transports, de la mobilité urbaine et de la sécurité routière a donc été supprimé et ses attributions relatives au contrôle et à la sécurité routière sont reversées au ministère de la Sécurité.</p>\n<p>L’adoption de ce décret permet de fixer les attributions des membres du Gouvernement afin de remplir efficacement leurs missions.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret porte autorisation de prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) dans le capital social de la Société burkinabè de tomates (SOBTO) S.A.</p>\n<p>La création de la Société burkinabè de tomates découle de la volonté d’acteurs économiques souhaitant valoriser la filière tomate au Burkina Faso. Son mode de financement est l’actionnariat populaire.</p>\n<p>La prise de participation de l’APEC au capital social de SOBTO S.A permettra l’opérationnalisation de la société de production, de transformation et de commercialisation de la tomate au niveau local.</p>\n<p>L’adoption de ce décret permet la prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire dans le capital social de la Société burkinabè de tomates à hauteur de trois cent cinquante millions (350 000 000) F CFA, correspondant à trente-cinq mille (35 000) actions d’une valeur nominale de dix mille (10 000) F CFA chacune, soit 20% du capital social.</p>\n<p>Le deuxième décret porte augmentation de la participation du Fonds burkinabè de développement économique et social (FBDES) et de la commune de Ouagadougou dans le capital social de la Société de transport en commun (SOTRACO).</p>\n<p>Depuis un certain temps, la SOTRACO se trouve confrontée à des difficultés financières et de gestion, malgré le soutien permanent de l’Etat, compromettant ainsi sa viabilité.</p>\n<p>Au regard du rôle important de la SOTRACO dans la mobilité urbaine de la population en général et celle des élèves et étudiants en particulier, le Gouvernement a décidé de sa restructuration par une recapitalisation aux fins de permettre la continuité de l’activité et de l’inscrire dans une dynamique de gouvernance vertueuse.</p>\n<p>En raison de cette restructuration, l’Assemblée générale extraordinaire de la SOTRACO, en sa séance du 24 janvier 2024, a acté la recapitalisation de la société pour passer d’un capital social de 800 millions F CFA à 5 milliards F CFA, avec au moins 75% des actions pour l’Etat et ses démembrements et 25% pour le privé.</p>\n<p>L’adoption de ce décret permet l’augmentation de la participation du Fonds burkinabè de développement économique et social et de la commune de Ouagadougou dans le capital social de la SOTRACO.</p>\n<p>Le troisième décret porte modalités de prise en charge des prestations spécifiques des agents publics et des personnes ressources.</p>\n<p>Ce décret fait suite à l’abrogation des décrets n°2012-720/PRES/PM/MEF du 11 septembre 2012 et n°2016-154/PRES/PM/MINEFID/MJDHPC du 07 avril 2016 portant respectivement règlementation des attributions des prestations spécifiques des agents des administrations publiques au Burkina Faso et règlementation des rétributions des prestations spécifiques des magistrats au Burkina Faso.</p>\n<p>Cette abrogation a été décidée par le Conseil des ministres du 12 juin 2024 au regard des abus et dérives constatés dans l’application desdits décrets et de la volonté de rationaliser les charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le présent décret apporte des innovations comparativement aux dispositions des deux décrets qui réglementaient antérieurement la même matière. Il s’agit entre autres :</p>\n<p>&#8211; de la réduction du nombre d’activités pouvant faire l’objet de rétribution ;</p>\n<p>&#8211; de la définition d’une base légale de la prise en charge des personnes ressources non administratives ;</p>\n<p>&#8211; d’un meilleur encadrement de la prise en charge des comités d’organisation des manifestations officielles.</p>\n<p>L’adoption de ce décret permet d’assurer un meilleur fonctionnement des administrations publiques et de contribuer à la réduction des charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le quatrième décret porte conditions, modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p>La prestation de protection rapprochée est l’ensemble des moyens humains, technologiques et organisationnels mis en œuvre pour prévenir, détecter et contrer toute menace à l&rsquo;intégrité physique et morale d&rsquo;une personne ou d&rsquo;un groupe de personnes.</p>\n<p>Les prestations de protection rapprochée offertes aux responsables des administrations publiques et des collectivités territoriales ne sont pas concernées par le présent décret.</p>\n<p>L’adoption de ce décret permet de fixer les conditions, les modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant fin de fonction du Consul honoraire du Burkina Faso à Manille, République des Philippines, à sa demande.</p>\n<p>Le Consulat honoraire du Burkina Faso à Manille a été ouvert par décret n°2009 921/PRES/PM/MAECR/MEF du 31 décembre 2009, suivi de la nomination de Monsieur Robert C. GOYUTAY en qualité de Consul honoraire, par décret n°2009-922/PRES/PM/MAECR/MEF du 31 décembre 2009.</p>\n<p>Après quatorze (14) ans de service dévoué au Burkina Faso, Monsieur Robert C. GOYUTAY souhaite se décharger de sa fonction de consul honoraire pour des raisons de santé.</p>\n<p>L’adoption de ce décret met fin aux fonctions du Consul honoraire du Burkina Faso à Manille, République des Philippines, conformément au décret n°2003-283/PRES/PM/MAECR du 09 juin 2003 portant règlementation de la fonction de consul honoraire du Burkina Faso à l’étranger.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif au huitième rapport périodique du Burkina Faso au titre de la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF).</p>\n<p>Le Burkina Faso a ratifié la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes le 28 novembre 1984 et son Protocole facultatif le 26 juillet 2005. Consécutivement à cette ratification et conformément à l’article 18 de ladite convention, notre pays s’engage à rapporter tous les quatre (04) ans, les mesures administratives, politiques, économiques, juridiques et sociales prises en faveur de l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p>Le huitième rapport périodique a été élaboré selon les directives harmonisées sur l’établissement des rapports de la CEDEF. Ce rapport présente entre autres :</p>\n<p>&#8211; les mesures temporaires spéciales visant à réduire les discriminations à l’égard des femmes et des filles ;</p>\n<p>&#8211; les actions de lutte contre les pratiques traditionnelles néfastes ;</p>\n<p>&#8211; les mesures contre le trafic des femmes et l’exploitation de la prostitution des femmes ;</p>\n<p>&#8211; les acquis engrangés en matière de participation des femmes à la vie politique et publique au niveau national et international ;</p>\n<p>&#8211; les mesures prises pour l’amélioration de la situation économique des femmes ;</p>\n<p>&#8211; les progrès réalisés en vue de favoriser l’égalité devant la loi en matière civile et pénale.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires en vue de la transmission du huitième rapport périodique du Burkina Faso au Comité pour l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à deux (02) projets de décret portant respectivement renouvellement de mandat et nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS).</p>\n<p>L’adoption de ces décrets permet le renouvellement de mandat de trois (03) membres et la nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé, conformément au décret n°2002-536/PRES/PM/MS/MESSRS du 21 novembre 2002 portant création du Comité d’éthique pour la recherche en santé.</p>\n<p>Le second rapport est relatif à un projet de décret portant gratuité des soins et des services de santé des cliniques mobiles au Burkina Faso.</p>\n<p>Le Gouvernement burkinabè a acquis des cliniques mobiles dans l’optique d’augmenter la couverture sanitaire pour tous et surtout pour les populations rurales. Ces cliniques offrent des soins de base et des soins et services spécifiques comme l’écho-mammographie et la colposcopie.</p>\n<p>L’acquisition de ces cliniques mobiles vise à assurer un accès équitable des populations notamment les plus pauvres aux services de santé.</p>\n<p>La remise officielle de ces cliniques est intervenue le 25 juillet 2024 par Son Excellence le Président du Faso qui a instruit de rendre gratuits les soins et services offerts par ces plateformes.</p>\n<p>L’adoption de ce décret permet un déploiement conséquent des cliniques mobiles au Burkina Faso afin d’assurer une prise en charge adéquate en vue de soulager les populations.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte transfert des villages artisanaux au Salon international de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Les trois (03) villages artisanaux concernés par ce transfert au SIAO sont ceux de Ouagadougou, de Bobo-Dioulasso et de Kaya. Ces villages artisanaux font face à plusieurs difficultés dans leur fonctionnement. Il s’agit entre autres :</p>\n<p>&#8211; de l’absence de statut juridique ;</p>\n<p>&#8211; de l’insuffisance des ressources financières pour la poursuite de la réalisation des investissements et pour faire fonctionner convenablement les villages artisanaux ;</p>\n<p>&#8211; des arriérés de paiement des redevances mensuelles des artisans ;</p>\n<p>&#8211; des impayés des factures de consommation d’eau et d’électricité par les artisans ;</p>\n<p>&#8211; de la morosité des ventes due à la faible visibilité et attractivité des villages artisanaux.</p>\n<p>Pour résoudre ces difficultés, ce décret apporte les innovations suivantes :</p>\n<p>&#8211; le transfert des droits patrimoniaux des villages artisanaux au Salon international de l’artisanat de Ouagadougou ;</p>\n<p>&#8211; la gestion des villages artisanaux par le SIAO ;</p>\n<p>&#8211; la création des antennes ou représentations du SIAO dans les régions intégrant les villages artisanaux.</p>\n<p>L’adoption de ce décret consacre le transfert du patrimoine des villages artisanaux au Salon international de l’artisanat de Ouagadougou.</p>\n<p>Le second décret porte création d’une société d’économie mixte de fabrique et de pose de rails dénommée « FASO RAIL».</p>\n<p>La création de FASO RAIL vise à mettre en place un système ferroviaire national pour assurer un maillage du pays par des voies ferrées en vue de réduire significativement les coûts d’entretien annuels des routes et de garantir une meilleure mobilité des personnes et des biens au Burkina Faso.</p>\n<p>Les principales activités de FASO RAIL sont entre autres :</p>\n<p>&#8211; la fabrication et la pose de rails ;</p>\n<p>&#8211; la fabrication des traverses de rails ;</p>\n<p>&#8211; la fabrication des pièces détachées ferroviaires ;</p>\n<p>&#8211; la fabrication des wagons de trains.</p>\n<p>Le coût des investissements pour la mise en place de cette unité est estimé à 70 000 000 000 F CFA avec une durée d’exécution évaluée à 18 mois.</p>\n<p>L’adoption de ce décret permet la création de la société d’économie mixte de fabrique et de pose de rails, « FASO RAIL».</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la participation du Burkina Faso à la 46ème session du Comité du patrimoine mondial de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO), tenue du 21 au 31 juillet 2024, à New Delhi en Inde.</p>\n<p>Au cours de cette session, la Cour royale de Tiébélé a été inscrite sur la Liste du patrimoine mondial et sa Valeur universelle exceptionnelle adoptée.</p>\n<p>Des recommandations ont été formulées à l’endroit du Burkina Faso pour mieux valoriser ce site. Il s’agit entre autres :</p>\n<p>&#8211; de la mise en place d’un système permettant d’assurer la préservation des motifs anciens tout en favorisant le développement de nouveaux motifs ;</p>\n<p>&#8211; du contrôle de l’utilisation de nouvelles techniques et nouveaux matériaux de construction ;</p>\n<p>&#8211; de la finalisation du processus de nomination du gestionnaire de site.</p>\n<p><strong>II 2 </strong>Le ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale assurant l’intérim du ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil le compte rendu des travaux de la session permanente de l’Assemblée législative de Transition (ALT), qui se sont déroulés du 11 novembre 2022 au 20 juillet 2024.</p>\n<p>La première session ouverte le 11 novembre 2022 a été marquée par la validation des mandats des députés, l’élection du Président de l’Assemblée législative de Transition et la mise en place de la commission ad’hoc chargée de la rédaction du projet de règlement de l’ALT.</p>\n<p>Les résultats des travaux de ladite commission ont abouti à l’adoption de la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de l’ALT.</p>\n<p>Du 11 novembre 2022 au 20 juillet 2024, 66 projets de loi et une proposition de loi ont été inscrits à l’ordre du jour de la session permanente de l’ALT et 03 projets de loi sont en cours d’examen.</p>\n<p>Parmi les 66 projets de loi, 64 lois ont été adoptées dont 17 au titre de l’année 2024 à la date du 20 juillet 2024.</p>\n<p>Au cours de cette période, les députés ont procédé au contrôle de l’action du Gouvernement à travers entre autres :</p>\n<p>&#8211; la déclaration de politique générale du Premier ministre ;</p>\n<p>&#8211; les questions au Gouvernement ;</p>\n<p>&#8211; les missions d’information ;</p>\n<p>&#8211; les missions d’enquête parlementaire ;</p>\n<p>&#8211; la présentation du Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p>Pour ce qui concerne les exposés sur la situation de la Nation, Son Excellence Monsieur le Premier ministre, Chef du Gouvernement, est intervenu deux (02) fois respectivement le 30 mai et le 1er décembre 2023.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Barké Ibrahima TALL, Mle 111 486 E, Commissaire divisionnaire de police, catégorie 1, grade 3, 3ème échelon, est nommé Secrétaire permanent du Centre national pour la Coordination du mécanisme d’alerte précoce et de réponse (CN-CMAPR).</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Zita Daniel BONZI, Mle 247 621 F, Ingénieur du cinéma et de l’audiovisuel, 1ère classe, 6ème échelon, est nommé Directeur général du Fonds d’appui à la presse privée (FAPP) ;</p>\n<p>&#8211; Monsieur Pajoukounam Jean-Baptiste OUEDRAOGO, Réalisateur, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Sié BORO, Mle 226 362 C, Administrateur du cinéma et de l’audiovisuel, 1ère classe, 2ème échelon, est nommée Directrice provinciale de la Culture, des arts et du tourisme du Ganzourgou.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Barthélemy DABRE, Mle 44 066 W, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Directeur général de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Rosine TIENDREBEOGO, Mle 294 362 D, Inspecteur du trésor, catégorie 1, 1er grade, 4ème échelon, est nommée Comptable principal en deniers et en valeurs du Centre hospitalier régional de Manga</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Membre de la Cellule nationale de traitement des informations financières (CENTIF) ;</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Chef de département des affaires opérationnelles et de l’information de la Cellule nationale de traitement des informations financières.</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wendinmanegdé Emmanuel ZONGO, Mle 227 558 S, Commissaire divisionnaire de police, catégorie 1, 3ème classe, 2ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ahmed OUEDRAOGO, Officier, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Amadou OUEDRAOGO, Mle 227 573 T, Commissaire de police, catégorie 1, 1er grade, 3ème échelon, est nommé Chargé de mission.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Serge DAO, Ingénieur de conception en développement rural, est nommé Chargé de mission, en remplacement de Monsieur Issa SAWADOGO ;</p>\n<p>&#8211; Monsieur Serge Souleymane KABRE, Mle 48 275 J, Attaché d’administration scolaire et universitaire, 1ère classe, 11ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Chargé de mission, cumulativement Responsable du Programme budgétaire 081 «Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Salifou KONFE, Mle 224 209 R, Conseiller en agriculture, 1ère classe, 2ème échelon, est nommé Directeur provincial de l’Agriculture, des ressources animales et halieutiques du Gourma ;</p>\n<p>&#8211; Monsieur Valentin BAKALA, Mle 207 387 P, Conseiller d’agriculture, 1ère classe, 4ème échelon, est nommé Directeur du Centre de promotion rurale (CPR) de Kodougou.</p>\n<p><strong>F AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>&#8211; Monsieur Patrice TOE, Mle 44 092 G, Professeur titulaire, catégorie P, échelle 1, grade 4, échelon 3, est nommé Membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un premier mandat de trois (03) ans, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Les personnes dont les noms suivent sont nommées Membres à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un deuxième mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</strong></p>\n<p>&#8211; Monsieur Koiné Maxime DRABO, Mle 29 603 M, Directeur de recherche, catégorie P, échelle 1, grade exceptionnel.</p>\n<p>Au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions :</p>\n<p>&#8211; Monsieur Laldaogo Ousmane Olivier OUEDRAOGO, Mle 30 680 Z, Conseiller en Droits humains, 1ère classe, 9ème échelon.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Alphonse OUEDRAOGO, Mle 96 951 D, Médecin épidémiologiste, catégorie P, 1ère classe, 6ème échelon.</p>\n<p><strong>G AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Wendpouiré Fleur Prudence BALBONE/NIKIEMA, Mle 280 439 E, Conseiller des Affaires économiques, 1ère classe, 5ème échelon, est nommée Directrice générale de la Promotion de l’entreprise.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Sibiri SAWADOGO, Mle 98 044 W, Administrateur civil, 1ère classe, 6ème échelon, est nommé Chargé d’études.</p>\n<p><strong>I AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Wendkouni Aimé Appolinaire YELYAORE, Mle 216 160 G, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur de l’administration des finances de l’Office national du contrôle des aménagements et des constructions (ONC-AC).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Caisse autonome de retraite des fonctionnaires (CARFO), de la Caisse nationale d’assurance maladie universelle (CNAMU) et de la Caisse nationale de sécurité sociale (CNSS) au titre du ministère de la Fonction publique, du travail et de la protection sociale ;</p>\n<p>&#8211; du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) et de la Loterie nationale Burkinabè (LONAB) au titre du ministère de l’Economie et des finances ;</p>\n<p>&#8211; du Fonds Dumu Ka Fa (DKF) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Institut national de formation en travail social (INFTS) au titre du ministère de l’Action humanitaire et de la solidarité nationale ;</p>\n<p>&#8211; du Centre hospitalier régional de Ziniaré (CHR-ZNR), du Centre hospitalier régional de Koudougou (CHR-KDG), du Centre hospitalier régional de Banfora (CHR-BFR) et de l’Office de santé des travailleurs (OST) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) et du Bureau des mines et de la géologie du Burkina (BUMIGEB) au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; du Centre national des œuvres universitaires (CENOU) et du Fonds national pour l’éducation et la recherche (FONER) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Centre de gestion des cités (CEGECI) au titre du ministère de l’Urbanisme et de l’habitat.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de l’Institut national de formation en travail social (INFTS) et du Centre hospitalier régional de Banfora (CHR-BFR).</p>\n<p><strong>A MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Sidanoma Blaise Martial OUEDRAOGO, Officier, Administrateur représentant l’Etat, au titre du ministère de la Défense nationale et des anciens combattants au Conseil d’administration de la Caisse autonome de retraite des fonctionnaires (CARFO) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Jean</p>\n<p>Baptiste PARKOUDA.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Ernest dit Abdoulaye OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs au Conseil d’administration de la Caisse nationale d’assurance maladie universelle (CNAMU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Ouindpanga Ahmed OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs, au titre de l’Organisation nationale des syndicats libres au Conseil d’administration de la Caisse nationale de sécurité sociale (CNSS) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Inoussa NANA.</p>\n<p><strong>B MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de la Communication, de la culture, des arts et du tourisme :</strong></p>\n<p>&#8211; Monsieur Yirmalè Fréderic SOME, Mle 98 284 G, Conseiller en sciences et techniques de l’information et de la communication.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU CENTRE NATIONAL DES ARTS, DU SPECTACLE ET DE L’AUDIOVISUEL (CENASA)</strong></p>\n<p>&#8211; Monsieur Dieudonné BAZEMO, Mle 11 13 032 A, Technicien.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :</strong></p>\n<p>&#8211; Monsieur Breima BAZONGO, Mle 212 300 N, Conseiller des affaires économiques.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ORGANISMES DE PROTECTION DE LA PROPRIETE INTELLECTUELLE</strong></p>\n<p><strong>Au titre du Bureau burkinabè des droits d’auteur (BBDA) :</strong></p>\n<p>&#8211; Madame Célestine TRAORE/SOU, Mle 06 150 671, Assistante chargée des adhésions et des déclarations.</p>\n<p><strong>C MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Ardjouma Kinta TRAORE, Mle 261 242 J, Elève fonctionnaire, Administrateur représentant les élèves au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour la durée de son mandat de délégué général.</p>\n<p>Le second décret nomme Monsieur Ousmane OUATTARA, Mle 343 194 H, Conseiller d’intendance scolaire et universitaire, Administrateur représentant l’Etat, au titre du Secrétariat général du Gouvernement et du Conseil des ministres au Conseil d’administration de la Loterie nationale burkinabè (LONAB) pour un premier mandat de trois (03) ans.</p>\n<p><strong>D MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration du Fonds Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Action humanitaire et de la solidarité nationale :</p>\n<p>&#8211; Monsieur Issaka BANGRE, Mle 55 789 E, Inspecteur d’éducation de jeunes enfants.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ELEVES</strong></p>\n<p>&#8211; Monsieur Siméon KABORE, Mle 218 392 U, Elève Conseiller en éducation sociale, pour la durée de son mandat de délégué général.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Président du Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté cinq (05) décrets.</p>\n<p>Le premier décret nomme Monsieur Benoît SANON, Mle 118 894 Y, Médecin spécialiste en cardiologie, Administrateur représentant la Commission médicale d’établissement au Conseil d’administration du Centre hospitalier régional de Ziniaré (CHR-ZNR) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret porte nomination de Madame Fatimata Chérife ZONGO/OUEDRAOGO, Mle 41 068 L, Administrateur des affaires sociales, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre hospitalier régional de Koudougou (CHR-KDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier régional de Banfora (CHR-BFR) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Brahima OUATTARA, Mle 34 826 H, Inspecteur des impôts.</p>\n<p>Le quatrième décret nomme Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin, Président du Conseil d’administration du Centre hospitalier régional de Banfora (CHR BFR) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Office de santé des travailleurs (OST) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Noufou SAVADOGO, Mle 278 899 G, Conseiller en gestion des ressources humaines.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE</strong></p>\n<p>&#8211; Monsieur Siguibou Marcel YAMEOGO, Directeur général de Health coversure SA/SONAR Assurance ;</p>\n<p>&#8211; Monsieur Sagha Abdoul Kader GANSONRE, Directeur administratif et comptable chargé des ressources humaines de WendKuni bank international (WBI).</p>\n<p><strong>G MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret renouvelle le mandat de Monsieur Moussa ZONGO, Mle 231 033, Ingénieur qualité, Administrateur représentant le personnel au Conseil d’administration de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) pour une dernière période de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Wennègouda Mariette YOUGBARE/MININGOU, Mle 117 291 N, Enseignant-chercheur, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Bureau des mines et de la géologie du Burkina (BUMIGEB) pour une dernière période de trois (03) ans.</p>\n<p><strong>H MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Souleymane KARAMBIRI, Mle 206 914 Z, Médecin, Administrateur représentant l’Etat, au titre du ministère de la Santé au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Isaïe MEDAH.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Isaac Alassane OUATTARA, Mle 220 406 Z, Conseiller en promotion du genre, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Tarwendsèga Aymar TIENDREBEOGO, Mle 12 100 263, Conseiller technique à la Loterie nationale Burkinabè, Administrateur représentant les bailleurs de fonds au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Wonouma Nicolas MILLOGO.</p>\n<p><strong>I MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Ludovic Teegwendé MINOUNGOU, Mle 212 293 E, Conseiller en aménagement du territoire et développement local, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale et de la mobilité au Conseil d’administration du Centre de gestion des cités (CEGECI) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel Ouédraogo</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Adama Héma intronisé chef de Tarfila", "link": "https://www.burkinademain.com/2024/08/13/banfora-adama-hema-intronise-chef-de-tarfila/", "published": "Tue, 13 Aug 2024 02:36:06 +0000", "summary": "Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations. Adama Héma, né le 10 décembre 1970, attaché de santé de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44406\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44406\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44406\">Sa Majesté Adama Héma a été intronisé Chef de Tarfila le 11 août 2024</figcaption></figure>\n<p>Adama Héma, né le 10 décembre 1970, attaché de santé de son état, est le nouveau chef du village de Tarfila, dans le Canton de Bounouna, département de Banfora et région des Cascades. Ce sont les notabilités coutumières de la localité qui l’ont officiellement intronisé ce 11 août 2024 en présence de ses sujets.</p>\n<p><strong>«Créer un cadre de cohésion sociale assez»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44407\" height=\"857\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?resize=696%2C857&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Une fois intronisé, le chef Adama Héma avait déjà une idée claire de sa mission et de ses attentes vis-à-vis des populations. «J&rsquo;ai été intronisé aujourd&rsquo;hui pour répondre certainement à ce besoin de leadership au niveau du village pour essayer de conduire un peu vers un mieux-être. Avec l&rsquo;ensemble de la population, toutes catégories confondues, tous genres confondus, tous âges confondus, nous allons essayer au maximum, chacun assumant ses responsabilités, d&rsquo;amener le village à un bien-être, un mieux-vivre commençant bien-sûr par la cohésion sociale qui s&rsquo;est effritée à un moment donnée. Donc, la première mission, c&rsquo;est de créer un cadre de cohésion sociale assez fort pour les filles et fils de Tarfila. C&rsquo;est dire que c&rsquo;est ce ciment &#8211; là qui va nous permettre d&rsquo;améliorer un peu notre mieux-être», a- t- il indiqué.</p>\n<p>Et d’ajouter : «En termes d’actions concrètes, c&rsquo;est de créer des cadres d&rsquo;échanges, des discussions et de travailler à apaiser les cœurs des uns et des autres parce qu&rsquo;on a eu un long moment de friction où on n&rsquo;avait pas pu identifier un leader, un chef pour le village. Cela a créé beaucoup de compromis et occasionné des répercussions sur le climat social. Donc, ces cadres vont permettre aux gens de s&rsquo;asseoir et discuter afin d&rsquo;avoir une vision commune par rapport au village et pouvoir fédérer l&rsquo;ensemble des potentialités pour améliorer les choses».</p>\n<p><strong>Couronnement d’un processus participatif<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44408\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?resize=696%2C341&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44410\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Cette intronisation du Chef Adama Héma vient combler un vide parce que le village de Tarfila était sans chef depuis un certain temps. Et la cérémonie de ce 11 août est le couronnement d’un processus, d’un travail de préparation.</p>\n<p>En effet<strong>, </strong>les notables et la population ont eu à initier des rencontres et des pourparlers à maintes reprises allant dans ce sens. Il y a eu ensuite des démarches auprès des autorités administratives pour résoudre définitivement ce problème de chefferie.</p>\n<p>Et lorsque le dossier fut validé, la population n&rsquo;a pas passé par quatre chemins pour exprimer sa vive satisfaction en ce qui concerne l&rsquo;arrivée au trône de Sa Majesté Adama Héma. En témoigne cette forte mobilisation durant toute la cérémonie d&rsquo;intronisation. «La mobilisation ce matin était parlante. Les gens étaient mobilisés au top et ils l&rsquo;ont exprimée. C&rsquo;est un vœu longtemps attendu depuis de longues dates. Je vous fais une confidence : c&rsquo;est un vieux dossier. Ce n&rsquo;était pas encore très bien ficelé. Ensuite, il fallait laisser les cœurs s&rsquo;apaiser pour pouvoir avancer sur le dossier. Donc, je pense qu&rsquo;aujourd&rsquo;hui la mobilisation était très forte autour et les gens ont exprimé le fait que c&rsquo;était très attendu et qu&rsquo;ils sont comblés. Nous allons tout faire pour ramener tout le monde. C&rsquo;est d&rsquo;ailleurs une mission assez importante», s’en est-il félicité.</p>\n<p><strong>Un vide comblé, des attentes exprimées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44409\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44409\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44409\">Ousmané Koné, conseiller auprès du chef, disposé à l&rsquo;accompagner dans ses fonctions</figcaption></figure>\n<p>Sur son choix, Sa Majesté Héma confie encore : «Je me retrouve ici tout simplement parce qu&rsquo;à un moment donné dans la lignée, il fallait un chef de village. Et j&rsquo;ai été désigné, et par la famille, et par la population de Tarfila pour assurer donc les fonctions de Chef de village qui relève du canton de Bounouna au niveau du département de Banfora». L’intronisation vient donc combler un vide.</p>\n<p>«Nous n&rsquo;avions pas de chef depuis le décès de notre chef de village il y a quelques années. Le village est resté sans chef. Ce n&rsquo;est pas normal. Ce n&rsquo;est pas honorable car on penserait à de l&rsquo;anarchie. Dans le temps, le village de Tarfila était d&rsquo;une renommée très louable. Alors, comme ses parents biologiques étaient des chefs, c&rsquo;est pourquoi nous l&rsquo;avons choisi pour qu&rsquo;il soit chef. Donc, notre rôle à ses côtés, c&rsquo;est de lui donner des conseils car il doit diriger le village sans distinction de classe sociale, ni de genre», Ousmané Koné, conseiller auprès du chef.</p>\n<p>«Un village ne peut pas être sans chef. Tous ceux qui ont dirigé ce village sont décédés. Maintenant, c&rsquo;est son tour à lui. Nous avons entamé les démarches auprès de l&rsquo;administration il y a longtemps. Quand les autorités ont validé les dossiers, nous n&rsquo;avons pas eu assez de temps pour l&rsquo;introniser. Donc, grâce à Dieu, c&rsquo;est aujourd&rsquo;hui le jour  »J ». Nous prions Dieu et les mânes de nos ancêtres, aussi de ceux qui étaient des chefs, de le protéger et de l&rsquo;aider à diriger. Ce que nous attendons de lui, c&rsquo;est de nous faire recours en cas de difficultés car c&rsquo;est ensemble, main dans la main qu&rsquo;on pourra développer ce village», Bahoma Héma.</p>\n<p><strong>Le défi sécuritaire aussi à Tarfila<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44411\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, Tarfila dont hérite aujourd’hui Sa Majesté Héma est aussi impacté par la crise sécuritaire. En effet, le village a accueilli des déplacés internes et  cela a des pressions sur les résidents et créent des besoins qui n&rsquo;avaient pas été prévus, en plus des problèmes que les gens avaient déjà.</p>\n<p>«Les déplacés internes sont assez nombreux. Ils avaient été déchiffrés par l&rsquo;action Sociale. On comptait environ un millier. Donc, ce sont des événements qui ont des effets. On va travailler à ce que les problèmes diminuent», assure à ce sujet le nouveau chef.</p>\n<p>Attaché de santé épidémiologiste et titulaire de plusieurs Masters (en gestion de projets et en recherches cliniques) sa Majesté Adama Héma a passé son enfance au village de Tarfila. Il a, par la suite, fréquenté le Lycée municipal de Banfora.</p>\n<p>Fils du terroir, c’est donc un fin- connaisseur des réalités locales qui vient de prendre ainsi les rênes de Tarfila pour le bonheur de ses habitants.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Les scouts catholiques de Bobo chez le Chef de Canton", "link": "https://www.burkinademain.com/2024/08/11/banfora-les-scouts-catholiques-de-bobo-chez-le-chef-de-canton/", "published": "Sun, 11 Aug 2024 23:50:41 +0000", "summary": "Le commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades. L&#8217;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44356\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44356\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44356\">Les visiteurs de Bobo posant avec le Chef de canton de Banfora</figcaption></figure>\n<p>L&rsquo;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso au Chef de Canton Fadouga II, était de découvrir l&rsquo;histoire des peuples autochtones et allogènes qui composent la ville de Banfora depuis sa création jusqu&rsquo;aujourd&rsquo;hui. Cette visite intervient dans le cadre de la sortie en camps de progression et de détente.</p>\n<p>Débutées depuis dimanche passé, les présentes activités se sont déroulées sur une semaine environ conformément à un chronogramme bien détaillé. En outre, des questions portant sur les us et coutumes du peuple ciramba (Gouins) ont essentiellement marqué leur entretien avec le Chef de Canton.</p>\n<p><strong>Renseignement sur la célébration du mariage coutumier et les funérailles<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44357\" height=\"616\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?resize=696%2C616&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Des détails ont minutieusement consisté à renseigner ces jeunes sur la célébration du mariage coutumier et les funérailles chez les Gouins, les règles ou interdits qui régissent la vie en communauté Ciramba, le décompte des jours de marchés&#8230;</p>\n<p>Selon Sa Majesté, concernant la vie dans la communauté Ciramba, les ancêtres avaient en leur temps procédé à des cérémonies de libation pour que Banfora soit une terre d&rsquo;accueil et d&rsquo;hospitalité pour tous ceux qui venaient pour s&rsquo;installer. Par conséquent, la ville de Banfora compte également, à nos jours, une représentation de ces 63 ethnies officielles qui composent le Burkina Faso.</p>\n<p><strong>Eclaircissements sur l&rsquo;organisation et la structuration du Canton<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44355\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, des éclaircissements sur l&rsquo;organisation et la structuration du Canton de Banfora n&rsquo;ont été omis. Cependant, il y a des divergences entre les chefferies de l&rsquo;Ouest et celles du Centre ou du nord Burkina.</p>\n<p>Quant à la situation sécuritaire qui secoue notre pays depuis belle lurette, ces jeunes scouts ont reçu des conseils et des directives à suivre dans leurs comportements quotidiens afin de s&rsquo;investir dans la lutte contre le terrorisme qui n&rsquo;a cessé d&rsquo;endeuiller nos communautés. Après avoir recommandé surtout la discipline, le civisme et la persévérance dans les études, Sa Majesté les a accompagnés par ses bénédictions pour un avenir meilleur.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>\n<p><strong>Des visiteurs s’expriment<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44358\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p><strong>A l’issue de la visite, quelques visiteurs se sont exprimés. Voici ce qu’ils nous ont dit : </strong></p>\n<p>Hounsounngan Alfred Christophe, responsable<strong> : «Nous sommes vraiment contents »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44359\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44359\" height=\"724\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?resize=696%2C724&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44359\">Hounsounngan Alfred Christophe, premier responsable des Scouts de Archidiocèse de Bobo Dioulasso</figcaption></figure>\n<p>«Nous sommes venus à Banfora en camp de progression et de visite. Nous ne pouvons pas venir à Banfora sans passer chez le premier responsable coutumier, le Chef de Canton de Banfora. Donc, nous avons décidé de venir le saluer, nous présenter et recevoir aussi des bénédictions. Nous sommes tous des jeunes et des enfants et il est important pour nous de suivre ses conseils. Par rapport au scoutisme, c&rsquo;est un mouvement de jeunesse qui existe depuis 127 ans c&rsquo;est-à-dire qu&rsquo;il a été créé en 1907. On peut dire qu&rsquo;il est entré en vigueur au Burkina Faso en 1946, d&rsquo;abord par Fada. Nous sommes vraiment contents de l&rsquo;entretien avec le Chef de Canton car nous avons eu beaucoup d&rsquo;enseignements et aussi des bénédictions. Nous savons que ces conseils et ces bénédictions vont beaucoup contribuer à notre élévation. Nous les remercions beaucoup».</p>\n<p>Kambiré Yéri Clarisse<strong> : «Les mots me manquent»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44360\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44360\" height=\"622\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?resize=696%2C622&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44360\">Kambiré Yéri Clarisse, membre Scout de l&rsquo; Archidiocèse de Bobo Dioulasso, a reçu un souvenir du Palais</figcaption></figure>\n<p>«Je suis très contente pour ce beau joyau que le Chef de Canton m&rsquo;a offert comme souvenir de notre visite du palais. Les mots me manquent pour le remercier vraiment».</p>\n<p><strong>Propos recueillis par SS</strong></p>\n<p><strong>B.D</strong></p>"}]}
{"source": "Burkina Demain", "title": "Université Pr Joseph Ki Zerbo : Sida-Léon Dakissaga Docteur ès lettres", "link": "https://www.burkinademain.com/2024/08/11/universite-pr-joseph-ki-zerbo-sida-leon-dakissaga-docteur-es-lettres/", "published": "Sun, 11 Aug 2024 20:31:51 +0000", "summary": "Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice académique sanctionné par la mention très honorable avec les félicitations des membres du jury.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44367\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44367\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44367\">Sida-Léon Dakissaga (au milieu) est désormais Docteur ès lettres et sciences humaines de l’Université Pr Joseph Ki Zerbo de Ouagadougou</figcaption></figure>\n<p>Cela fera exactement deux mois, jour pour jour, que Sida-Léon Dakissaga est devenu Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, Sida Léon a décroché le 12 juin dernier, ce titre universitaire après avoir soutenu publiquement sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44368\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44368\" height=\"349\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?resize=696%2C349&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44368\">Le Professeur Albert Ouédraogo a présidé le jury de la présente soutenance de thèse</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44369\" height=\"479\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?resize=696%2C479&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Le jury comprenait également Moumouni Zoungrana, directeur de thèse ; Alain Sanou, rapporteur ; Alain Joseph Sissao, examinateur et Komivi Delali Avegnon, membre extérieur.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44370\" height=\"506\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?resize=696%2C506&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44371\" height=\"410\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?resize=696%2C410&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«L&rsquo;expression de l&rsquo;identité moaaga à travers les zab-yuya des Moose du royaume de Ouagadougou». C’est l’intitulé exact du thème de la thèse du Docteur Dakissaga. Et il a su bien le décortiquer que les membres du jury ont apprécié à sa juste valeur son travail de recherche en lui décernant la mention très honorable. Cerise sur la gâteau : «Avec les félicitations du jury». Ce qui a naturellement réjoui Sida-Léon qui a exprimé sa gratitude aux membres du jury, particulièrement à son directeur de mémoire Pr Moumouni Zoungrana, fier lui aussi du résultat. Pour le reste, les membres du jury ont souhaité une bonne suite de carrière à Docteur Sida-Léon Dakissaga.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44373\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44374\" height=\"370\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?resize=696%2C370&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La rupture d’un barrage au Soudan détruit 20 villages, selon l’ONU", "link": "https://www.aib.media/la-rupture-dun-barrage-au-soudan-detruit-20-villages-selon-lonu/", "published": "Tue, 27 Aug 2024 23:15:14 +0000", "summary": "INCIDENTS: ONU-SOUDAN-BARRAGE La rupture d&#8217;un barrage au Soudan détruit 20 villages, selon l&#8217;ONU GENÈVE, 27 août. /TASS/. Le 25 août, le barrage d&#8217;Arbaat au Soudan s&#8217;est rompu à la suite de fortes pluies, entraînant la destruction de 20 villages et la mort d&#8217;au moins 30 personnes, a rapporté le Bureau de la coordination des affaires [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>INCIDENTS: ONU-SOUDAN-BARRAGE</p>\n<p><strong>La rupture d&rsquo;un barrage au Soudan détruit 20 villages, selon l&rsquo;ONU</strong></p>\n<p>GENÈVE, 27 août. /TASS/. Le 25 août, le barrage d&rsquo;Arbaat au Soudan s&rsquo;est rompu à la suite de fortes pluies, entraînant la destruction de 20 villages et la mort d&rsquo;au moins 30 personnes, a rapporté le Bureau de la coordination des affaires humanitaires (BCAH) des Nations unies.</p>\n<p>« Dimanche, le barrage d&rsquo;Arbaat, situé à environ 38 kilomètres au nord-ouest de la ville de Port-Soudan, dans l&rsquo;État soudanais de la mer Rouge, a subi d&rsquo;importants dégâts à la suite des fortes pluies et s&rsquo;est effondré, provoquant l&rsquo;inondation de localités », a indiqué le BCAH. « Les autorités locales ont confirmé la mort de 30 personnes, mais nous craignons que le bilan ne soit beaucoup plus lourd. De nombreuses personnes sont portées disparues. Selon les informations dont dispose le BCAH, « 70 villages situés autour du barrage ont été touchés, dont 20 ont été détruits ».</p>\n<p>Les autorités soudanaises ont déclaré que les maisons d&rsquo;environ 50.000 personnes vivant à l&rsquo;ouest du barrage avaient été détruites ou endommagées, que 84 puits de forage s&rsquo;étaient effondrés et que 10.000 animaux de ferme étaient perdus. Selon le BCAH, les inondations ont « causé des ravages dans de nombreuses régions du pays » depuis le début des pluies au Soudan en juin, le Nord et l&rsquo;Ouest du Darfour ainsi que l&rsquo;État du Nil étant les plus durement touchés.</p>\n<p>Avant l&rsquo;effondrement du barrage, le nombre de personnes touchées par les inondations au Soudan était estimé à 317.000 et 118.000 personnes avaient dû quitter leur domicile. Environ 27.000 maisons ont été détruites et plus de 31.000 ont subi des dégâts.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque #Barsalogho : L’évêque de Kaya appelle à une journée de deuil et de prière ce mercredi", "link": "https://www.aib.media/attaque-barsalogho-leveque-de-kaya-appelle-a-une-journee-de-deuil-et-de-priere-ce-mercredi/", "published": "Tue, 27 Aug 2024 22:14:47 +0000", "summary": "Attaque #Barsalogho : L&#8217;évêque de Kaya appelle à une journée de deuil et de prière ce mercredi Kaya, 27 août 2024(AIB)-Dans une lettre pastorale adressée aux filles et fils de l&#8217;Église famille de Dieu de Kaya, Monseigneur Théophile Naré appelle à observer une journée de deuil et de prière le mercredi 28 août 2024, en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaque #Barsalogho : L&rsquo;évêque de Kaya appelle à une journée de deuil et de prière ce mercredi</strong></p>\n<p>Kaya, 27 août 2024(AIB)-Dans une lettre pastorale adressée aux filles et fils de l&rsquo;Église famille de Dieu de Kaya, Monseigneur Théophile Naré appelle à observer une journée de deuil et de prière le mercredi 28 août 2024, en mémoire des victimes de l’attaque terroriste de Barsalogho, sans distinction de religions.</p>\n<p>« Les grandes douleurs sont muettes », reconnaît le père évêque du diocèse de Kaya, qui appelle néanmoins à ne pas rester silencieux face au drame de Barsalogho.</p>\n<p>« Il nous faut parler (parler à Dieu et parler entre nous) et agir afin que, avec le secours de Dieu, il n&rsquo;y ait plus jamais ça », a insisté l’évêque du diocèse de Kaya dans sa lettre.</p>\n<p>« Nous ferons, à la fin de cette journée de deuil, un chemin de croix par CCB (Communauté catholique de base) en signe de pénitence », a-t-il souligné, tout en précisant que du jeudi 29 au samedi 31, des messes, des adorations du Saint-Sacrement et des chapelets seront organisés pour « implorer la grâce de la conversion des cœurs et pour la réparation de tous les attentats à la vie humaine. »</p>\n<p>Se disant profondément touché par cette tragédie, il se fait le devoir, en tant que père de l&rsquo;Église famille de Dieu de Kaya, d&rsquo;exhorter les fidèles à ne pas se laisser abattre mais à garder espoir.<br />\nAgence d&rsquo;information du Burkina<br />\nAIO/ata<br />\nPhoto d&rsquo;archive: lacroix.fr</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque de #Barsalogho: Le Mali réconforte le Burkina", "link": "https://www.aib.media/attaque-de-barsalogho-le-mali-reconforte-le-burkina/", "published": "Tue, 27 Aug 2024 22:10:56 +0000", "summary": "Attaque de #Barsalogho: Le Mali réconforte le Burkina #AIB_AES Ouagadougou, 27 août 2024(AIB)-Le président malien, le colonel Assimi Goïta, a exprimé sa profonde compassion et sa pleine solidarité au Burkina Faso, suite à l&#8217;attaque de Barsalogho qui a coûté samedi, la vie à plusieurs personnes. « Au nom du Gouvernement, du Peuple maliens et en mon [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaque de #Barsalogho: Le Mali réconforte le Burkina</strong></p>\n<p>#AIB_AES</p>\n<p>Ouagadougou, 27 août 2024(AIB)-Le président malien, le colonel Assimi Goïta, a exprimé sa profonde compassion et sa pleine solidarité au Burkina Faso, suite à l&rsquo;attaque de Barsalogho qui a coûté samedi, la vie à plusieurs personnes.</p>\n<p>« Au nom du Gouvernement, du Peuple maliens et en mon nom, j’exprime ma profonde compassion et ma pleine solidarité à Son Excellence Le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, et mes sincères condoléances au Gouvernement et au Peuple frère du Burkina Faso, durement éprouvés par ces massacres effroyables des hordes de terroristes au service des sponsors étrangers », a écrit mardi, le chef de l&rsquo;État malien dans un communiqué.</p>\n<p>Samedi à Barsalgho dans le Centre-nord du Burkina, des terroristes ont tiré aveuglément sur des civils et des soldats rassemblés pour des travaux communautaires, tuant plusieurs d&rsquo;entre eux et occasionnant de nombreux blessés.</p>\n<p>Le colonel Assimi Goïta a souhaité un prompt rétablissement aux blessés et imploré la miséricorde divine pour le repos éternel des âmes des disparus.</p>\n<p>« Malgré les dures épreuves du moment, rien ne pourra entamer notre ferme volonté et notre détermination à poursuivre la lutte commune engagée dans le cadre de la Confédération des Etats du Sahel contre le terrorisme et l’insécurité sous toutes ses formes et à transformer notre espace AES en une zone de paix, de stabilité, de développement intégré et de prospérité partagée en faveur de notre vaillant Peuple », a conclu le président Goïta.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Koudougou : Rasmané Semdé de nouveau à la tête de la ligue régionale de football du Centre-Ouest", "link": "https://www.aib.media/koudougou-rasmane-semde-de-nouveau-a-la-tete-de-la-ligue-regionale-de-football-du-centre-ouest/", "published": "Tue, 27 Aug 2024 21:20:02 +0000", "summary": "Koudougou : Rasmané Semdé de nouveau à la tête de la ligue régionale de football du Centre-Ouest Koudougou, 28 août 2024(AIB)-L&#8217;assemblée générale élective, constituée des représentants des clubs de la ligue régionale de football du Centre-Ouest, a renouvelé sa confiance à Rasmané Semdé pour un mandat de 4 ans, le samedi 24 août 2024. Seul [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Koudougou : Rasmané Semdé de nouveau à la tête de la ligue régionale de football du Centre-Ouest</strong></p>\n<p>Koudougou, 28 août 2024(AIB)-L&rsquo;assemblée générale élective, constituée des représentants des clubs de la ligue régionale de football du Centre-Ouest, a renouvelé sa confiance à Rasmané Semdé pour un mandat de 4 ans, le samedi 24 août 2024.</p>\n<p>Seul candidat en lice, il a été plébiscité par l&rsquo;ensemble des votants avec 12 voix sur 12, à l&rsquo;exception d&rsquo;IDK, un club de D3, absent lors de l&rsquo;appel ce samedi matin.</p>\n<p>À noter que l&rsquo;assemblée générale élective a vu la présence effective de nombreux supporters, qui n&rsquo;ont pas voulu se faire conter l&rsquo;événement.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : La Délégation spéciale régionale du Nord s’engage pour le retour de la paix", "link": "https://www.aib.media/yatenga-la-delegation-speciale-regionale-du-nord-sengage-pour-le-retour-de-la-paix/", "published": "Tue, 27 Aug 2024 21:11:45 +0000", "summary": "Yatenga : La Délégation spéciale régionale du Nord s’engage pour le retour de la paix Ouahigouya, 23 août 2024 (AIB)- Les membres de la Délégation spéciale régionale du Nord, conduits par le 1er vice-président, Abdoulaye Sanfo, ont échangé avec les forces vives de la région le vendredi 23 août 2024 à Ouahigouya. Objectif : promouvoir [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : La Délégation spéciale régionale du Nord s’engage pour le retour de la paix</strong></p>\n<p>Ouahigouya, 23 août 2024 (AIB)- Les membres de la Délégation spéciale régionale du Nord, conduits par le 1er vice-président, Abdoulaye Sanfo, ont échangé avec les forces vives de la région le vendredi 23 août 2024 à Ouahigouya. Objectif : promouvoir la cohésion sociale et le vivre-ensemble pour le retour de la paix dans la région du Nord.</p>\n<p>La région du Nord, comme beaucoup d’autres régions du Burkina Faso, a connu ces dernières années un déplacement massif des populations des campagnes vers les chefs-lieux de provinces.</p>\n<p>Le boom démographique dans les villes engendre des conséquences sur les rapports sociaux entre les différentes communautés. C’est dans ce sens que le conseil régional du Nord, à travers le programme Décentralisation et Participation Citoyenne (DEPAC) phase 3, financé par la Coopération suisse, a organisé une rencontre d’échanges avec l’ensemble des forces vives de la région du Nord le 23 août dans la cité de Naaba Kango.</p>\n<p>Au cœur des échanges : comment contribuer, par tous les moyens et avec le concours des leaders communautaires, à promouvoir la cohésion sociale et le vivre-ensemble, afin de faciliter le retour de la paix au pays.</p>\n<p>Leaders coutumiers et religieux, responsables des organisations de la société civile, populations hôtes et personnes déplacées internes, tous venus des quatre provinces de la région, se sont réunis autour de la même table pour discuter de la cohésion sociale, du vivre-ensemble et du retour de la paix.</p>\n<p>Pour le 1er vice-président de la Délégation spéciale régionale du Nord, Abdoulaye Sanfo,</p>\n<p>« la rencontre de ce matin a pour objectif d’échanger avec les leaders communautaires des quatre provinces sur comment promouvoir la cohésion sociale et le vivre-ensemble entre les populations (hôtes et PDI) pour le retour de la paix. Nous attendons de ces échanges des recommandations pour qu’ensemble nous contribuions de façon significative au retour de la paix ».</p>\n<p>Une initiative très appréciée et saluée à sa juste valeur par l’ensemble des participants. Ils ont pris l’engagement, de retour dans leurs communautés, d’être des ambassadeurs pour le retour de la paix.</p>\n<p>« Cette journée d’échanges est la bienvenue. Les leaders communautaires peuvent réellement contribuer au retour de la paix, car ils sont les porte-voix de la société. Nous félicitons le conseil régional du Nord et ses partenaires techniques et financiers qui, malgré le contexte difficile, ont consenti beaucoup d’efforts pour la tenue de cette activité noble », a laissé entendre la présidente de la coordination provinciale des femmes du Passoré, Angèle Zida/Guigma.</p>\n<p>Le président Sanfo a conclu en saluant la forte mobilisation et en invitant l’ensemble des acteurs à s’investir pleinement pour la réussite totale de la rencontre.</p>\n<p>Agence d’Information du Burkina Faso</p>\n<p>BB/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : Plus de 1 000 plants mis en terre à Tikaré", "link": "https://www.aib.media/bam-plus-de-1-000-plants-mis-en-terre-a-tikare/", "published": "Tue, 27 Aug 2024 20:53:43 +0000", "summary": "Bam : Plus de 1 000 plants mis en terre à Tikaré Kongoussi, 27 août 2024 (AIB) – Le préfet, président de la délégation spéciale de la commune de Tikaré, Kiswendsida Benjamin Nikiéma, a salué samedi la forte mobilisation des forces vives de la commune, qui a permis de planter plus de 1 000 arbres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : Plus de 1 000 plants mis en terre à Tikaré</strong></p>\n<p><strong>Kongoussi, 27 août</strong> 2024 (AIB) – Le préfet, président de la délégation spéciale de la commune de Tikaré, Kiswendsida Benjamin Nikiéma, a salué samedi la forte mobilisation des forces vives de la commune, qui a permis de planter plus de 1 000 arbres pour lutter contre la déforestation et reverdir l’environnement.</p>\n<p>Le préfet PDS s&rsquo;exprimait le 24 août 2024 à l&rsquo;issue d&rsquo;une journée de reboisement initiée par la commune, au cours de laquelle les plants ont été mis en terre.</p>\n<p>« Nous avons décidé de planter des arbres pour nous conformer aux directives de Son Excellence monsieur le Premier ministre qui, lors de la Journée de l&rsquo;arbre à Bobo-Dioulasso, a invité tous les Burkinabè à planter des arbres. C’est aussi pour restaurer le couvert végétal de la commune, déforesté par les activités d&rsquo;exploitation minière artisanale », a expliqué monsieur Nikiéma.</p>\n<p>Il a également précisé que ce sont au total 1 250 arbres qui ont été plantés le 24 août 2024 à Tikaré.</p>\n<p>« Un partenaire nous a accompagnés avec 1 000 plants et l&rsquo;ensemble des forces vives ont mobilisé 250 manguiers. Nous avons distribué les plants par villages et par quartiers, et tout le monde s’est mobilisé ce matin pour la plantation suivie de l’entretien », a souligné le président de la délégation spéciale.</p>\n<p>Le chef du canton de Zitenga, le Naaba Tigré, après avoir planté ses arbres, a loué l’initiative de la délégation spéciale.</p>\n<p>En sa qualité de leader coutumier, il a invité ses sujets à assurer le bon entretien des plants.</p>\n<p>« Nous sommes très contents de cette belle initiative de la délégation spéciale. C’est pourquoi tout le monde est sorti pour accompagner l&rsquo;activité.</p>\n<p>Les arbres fruitiers ont été plantés devant les concessions et les structures officielles. J’invite tout le monde à prendre soin de son arbre », a indiqué Naaba Tigré.</p>\n<p>En rappel, la commune de Tikaré est située à 25 km à l’ouest de Kongoussi. L&rsquo;orpaillage artisanal fait partie des activités des populations.</p>\n<p>Agence d&rsquo;Information du Burkina</p>\n<p>Asmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bobo-Dioulasso : un collecteur d’eau au camp Ouezzin Coulibaly pour lutter contre les inondations", "link": "https://www.aib.media/bobo-dioulasso-un-collecteur-deau-au-camp-ouezzin-coulibaly-pour-lutter-contre-les-inondations/", "published": "Tue, 27 Aug 2024 20:20:25 +0000", "summary": "Bobo-Dioulasso : un collecteur d’eau au camp Ouezzin Coulibaly pour lutter contre les inondations Ouagadougou, 27 août 2024 (AIB)-Une délégation gouvernementale a lancé lundi les travaux de construction d’un collecteur d’eaux de ruissellement au camp Ouezzin Coulibaly pour éviter les inondations dans la ville de Bobo-Dioulasso. « Ce collecteur d’eaux permettra de contrer les situations [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bobo-Dioulasso : un collecteur d’eau au camp Ouezzin Coulibaly pour lutter contre les inondations</strong></p>\n<p>Ouagadougou, 27 août 2024 (AIB)-Une délégation gouvernementale a lancé lundi les travaux de construction d’un collecteur d’eaux de ruissellement au camp Ouezzin Coulibaly pour éviter les inondations dans la ville de Bobo-Dioulasso.</p>\n<p>« Ce collecteur d’eaux permettra de contrer les situations d’inondation au camp Ouezzin Coulibaly et dans la ville de Bobo-Dioulasso », a déclaré le chef de la délégation gouvernementale, le général de brigade Kassoum Coulibaly.</p>\n<p>Les travaux, qui seront exécutés par le génie militaire, permettront de capter les eaux de ruissellement venant des bassins versants du côté sud du camp et qui causent d’énormes dégâts au sein du camp et au dehors.</p>\n<p>M. Coulibaly, par ailleurs ministre de la Défense et des Anciens Combattants, a donné des instructions fermes aux techniciens concernant non seulement la qualité de l’ouvrage mais aussi le respect des délais de réalisation, qui est de dix jours.</p>\n<p>Il a également salué la contribution financière des acteurs du secteur privé pour le curage du bassin de rétention du camp Ouezzin Coulibaly et des caniveaux dans la ville de Sya.</p>\n<p>Le chef de la délégation gouvernementale a aussi invité les acteurs de la commune de Bobo-Dioulasso à accompagner les techniciens dans l’exécution des travaux.</p>\n<p>Pour l’occasion, les services techniques des ministères en charge de l’Urbanisme et des Infrastructures ainsi que le génie militaire ont rassuré les membres du gouvernement quant à la bonne exécution de l’ouvrage.</p>\n<p>L’équipe gouvernementale était composée des ministres en charge de la Défense, le général de brigade Kassoum Coulibaly, de l’Urbanisme, Mikaïlou Sidibé, et du secrétaire général du gouvernement, Mathias Traoré.</p>\n<p>Notons que cette décision de réaliser ces travaux est intervenue lors d’une rencontre le 24 août 2024 entre les opérateurs économiques de la région des Hauts-Bassins et la délégation gouvernementale.</p>\n<p>Elle fait suite aux pluies diluviennes qui se sont abattues le 9 juin 2024 sur la ville de Bobo-Dioulasso, provoquant encore une inondation.</p>\n<p>Agence d’Information du Burkina</p>\n<p>AB/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement et le PNUD échangent sur les priorités du Burkina", "link": "https://www.aib.media/le-gouvernement-et-le-pnud-echangent-sur-les-priorites-du-burkina/", "published": "Tue, 27 Aug 2024 20:03:08 +0000", "summary": "Le gouvernement et le PNUD échangent sur les priorités du Burkina Ouagadougou, 26 juillet 2024 (AIB)-Le représentant résident du Programme des Nations Unies pour le développement (PNUD), Alfredo Teixeira, et le chef du gouvernement, Dr Apollinaire Kyélem de Tambèla, ont échangé lundi, lors d’une audience, sur les priorités du Burkina Faso pour une bonne collaboration. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement et le PNUD échangent sur les priorités du Burkina</strong></p>\n<p>Ouagadougou, 26 juillet 2024 (AIB)-Le représentant résident du Programme des Nations Unies pour le développement (PNUD), Alfredo Teixeira, et le chef du gouvernement, Dr Apollinaire Kyélem de Tambèla, ont échangé lundi, lors d’une audience, sur les priorités du Burkina Faso pour une bonne collaboration.</p>\n<p>« Nous avons échangé avec le Premier ministre autour des domaines d’intervention du Programme des Nations Unies pour le développement (PNUD), en vue de recueillir les priorités du gouvernement du Burkina Faso pour une meilleure collaboration », a déclaré le représentant résident du PNUD, Alfredo Teixeira.</p>\n<p>Selon Alfredo Teixeira, le PNUD appuie le Burkina dans la mise en œuvre du plan d’action de stabilisation et de développement, ainsi que dans des programmes d’initiatives présidentielles qui incluent l’offensive pour la production agro-sylvo-pastorale et halieutique.</p>\n<p>Aussi, a-t-il poursuivi, le Programme des Nations Unies soutient le Burkina Faso dans les secteurs de l’énergie, de l’environnement, du changement climatique et de la dématérialisation.</p>\n<p>Pour lui, au regard de la diversité des défis du moment, il était opportun de venir recueillir les priorités du Burkina pour un accompagnement adapté.</p>\n<p>Après le Premier ministre, le représentant résident du PNUD projette de rencontrer dans les jours à venir le ministre en charge des Finances et d’autres membres du gouvernement intervenant dans ses domaines d’actions.</p>\n<p>Agence d’Information du Burkina</p>\n<p>YOS/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma : L’association IRAF met en terre 200 plants dans le village de Bascorma", "link": "https://www.aib.media/zondoma-lassociation-iraf-met-en-terre-200-plants-dans-le-village-de-bascorma/", "published": "Tue, 27 Aug 2024 19:59:33 +0000", "summary": "BURKINA-ENVIRONNEMENT-PLANTATION-ARBRES Zondoma : L’association IRAF met en terre 200 plants dans le village de Bascorma Gourcy, 27 août 2024 (AIB)-L’association lnitiative pour la résilience et l’autonomisation des femmes rurales (IRAF), a mis en terre, le samedi 24 août 2024, 200 plants sur le site de l’école primaire publique B de Bascorma, village situé dans la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-ENVIRONNEMENT-PLANTATION-ARBRES</p>\n<p><strong>Zondoma : L’association IRAF met en terre 200 plants dans le village de Bascorma</strong></p>\n<p>Gourcy, 27 août 2024 (AIB)-L’association lnitiative pour la résilience et l’autonomisation des femmes rurales (IRAF), a mis en terre, le samedi 24 août 2024, 200 plants sur le site de l’école primaire publique B de Bascorma, village situé dans la commune de Tougo, province du Zondoma.</p>\n<p>Ce sont au total 200 plants composés de neem, d’eucalyptus, de manguiers et 100 baobabs destinés aux femmes, qui ont été mis en terre, le samedi 24 août 2024, à l’école B de Bascorma.</p>\n<p>Le reboisement organisé par l’association lnitiative pour la résilience et l’autonomisation des femmes rurales (IRAF), répond aux besoins cruciaux de la population de Bascorma.</p>\n<p>Son objectif est de permettre aux élèves et aux enseignants de travailler dans un environnement adéquat en luttant contre la désertification.</p>\n<p>En plus du reboisement, l’association a formé 150 femmes dans la fabrication du savon liquide et sensibiliser 300 personnes sur les dangers de la dengue et du paludisme, qui menacent la santé publique dans la région.</p>\n<p>Pour la présidente de l’IRAF, Aminata Ouédraogo, la formation vise à doter les femmes des compétences nécessaires pour développer leurs activités génératrices de revenus.</p>\n<p>Selon elle, les différentes activités s’inscrivent dans une vision plus large d’amélioration des conditions de vie des populations, en répondant aux besoins immédiats.</p>\n<p>«Elles permettent de tracer le chemin d’un avenir résilient et durable à toute la commune», a indiqué Aminata Ouédraogo.</p>\n<p>L’IRAF s’est donné comme objectif de planter 1 000 arbres dont 300 baobabs et 200 fruitiers dans le village de Bascorma, d’ici à 2027.</p>\n<p>L’lnitiative pour la résilience et l’autonomisation des femmes rurales (IRAF), est une association à but non lucratif dont l’objectif est de renforcer la résilience des femmes rurales et de contribuer à leur insertion socio-économique.</p>\n<p>Agence d’information du Burkina</p>\n<p>AO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Deux institutions s’engagent à promouvoir le tourisme et l’artisanat", "link": "https://www.aib.media/burkina-deux-institutions-sengagent-a-promouvoir-le-tourisme-et-lartisanat/", "published": "Tue, 27 Aug 2024 19:53:45 +0000", "summary": "Burkina : Deux institutions s’engagent à promouvoir le tourisme et l&#8217;artisanat Ouagadougou, 27 août 2024 (AIB) – Le Salon international de l&#8217;artisanat de Ouagadougou (SIAO) et l&#8217;Office national du tourisme burkinabè (ONTB) ont signé mardi une convention pour promouvoir la culture et l&#8217;artisanat, afin d&#8217;optimiser les retombées économiques. Selon la directrice générale (DG) du SIAO, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Deux institutions s’engagent à promouvoir le tourisme et l&rsquo;artisanat</strong></p>\n<p>Ouagadougou, 27 août 2024 (AIB) – Le Salon international de l&rsquo;artisanat de Ouagadougou (SIAO) et l&rsquo;Office national du tourisme burkinabè (ONTB) ont signé mardi une convention pour promouvoir la culture et l&rsquo;artisanat, afin d&rsquo;optimiser les retombées économiques.</p>\n<p>Selon la directrice générale (DG) du SIAO, Mariam Traoré/Ouédraogo, ce protocole d’accord va permettre à sa structure d’agir en synergie avec l’ONTB pour promouvoir l&rsquo;artisanat et le tourisme.</p>\n<p>Mme Traoré a affirmé qu’à travers cet accord, le SIAO s’engage à intégrer dans l’organisation de l’ONTB des actions qui vont valoriser le patrimoine culturel du Burkina.</p>\n<p>La DG du SIAO s’exprimait mardi à Ouagadougou, au cours d’une conférence de presse portant sur la signature d’une convention entre sa structure et l’ONTB pour valoriser la culture burkinabè.</p>\n<p>À l’écouter, cette collaboration stratégique, qui existe depuis vingt ans, est formalisée pour la première fois afin d&rsquo;optimiser les retombées économiques et culturelles pour le Burkina Faso.</p>\n<p>Mariam Traoré a par ailleurs précisé que la 17e édition du SIAO, qui se tiendra du 25 octobre au 3 novembre 2024, mettra en avant l&rsquo;entrepreneuriat des jeunes et l&rsquo;autonomisation, sous le thème « Artisanat africain, entrepreneuriat des jeunes et autonomisation ».</p>\n<p>Le directeur général de l&rsquo;ONTB, Sulaiman Kagoné, a, pour sa part, indiqué que ce partenariat vise à valoriser le patrimoine artisanal du Burkina Faso en renforçant les circuits touristiques.</p>\n<p>Il a aussi mentionné l&rsquo;importance de promouvoir les hôtels et les établissements de restauration pour accueillir les nombreux visiteurs lors des grandes manifestations culturelles.</p>\n<p>« Le renforcement de cette coopération vise à mieux structurer et pérenniser l&rsquo;accueil des festivaliers, tout en contribuant à la promotion de l&rsquo;image de marque du Burkina Faso », a soutenu M. Kagoné.</p>\n<p>Le premier responsable de l’ONTB a fait remarquer que les efforts conjoints permettront de faire découvrir ou redécouvrir les sites touristiques et les richesses artisanales du Burkina Faso.</p>\n<p>Agence d’Information du Burkina</p>\n<p>OSA/BA/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Sénégal veut supprimer le Conseil économique, social et environnemental ainsi que le Haut Conseil des collectivités territoriales", "link": "https://www.aib.media/le-senegal-veut-supprimer-le-conseil-economique-social-et-environnemental-ainsi-que-le-haut-conseil-des-collectivites-territoriales/", "published": "Tue, 27 Aug 2024 18:41:46 +0000", "summary": "Sénégal-Constitution-Réforme-Institution-Suppression Le Sénégal veut supprimer le Conseil économique, social et environnemental ainsi que le Haut Conseil des collectivités territoriales Ouagadougou, 27 août 2024 (AIB)-Le président Diomaye Faye a demandé à l’Assemblée nationale d’examiner un projet de loi portant sur la suppression du Conseil économique, social et environnemental et du Haut Conseil des collectivités territoriales. Dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sénégal-Constitution-Réforme-Institution-Suppression</p>\n<p><strong>Le Sénégal veut supprimer le Conseil économique, social et environnemental ainsi que le Haut Conseil des collectivités territoriales</strong></p>\n<p>Ouagadougou, 27 août 2024 (AIB)-Le président Diomaye Faye a demandé à l’Assemblée nationale d’examiner un projet de loi portant sur la suppression du Conseil économique, social et environnemental et du Haut Conseil des collectivités territoriales.</p>\n<p>Dans un communiqué du 26 août 2024, le président sénégalais a transmis à l’Assemblée nationale le décret portant convocation des législateurs pour le 29 août 2024, en vue d’examiner le projet de loi y afférent.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Installation de l’équipe d’organisation du 14e symposium international de sculpture rupestre de Laongo", "link": "https://www.aib.media/installation-de-lequipe-dorganisation-du-14e-symposium-international-de-sculpture-rupestre-de-laongo/", "published": "Tue, 27 Aug 2024 17:50:11 +0000", "summary": "Burkina-Art-Sculpture rupestre-symposium Installation de l’équipe d’organisation du 14e symposium international de sculpture rupestre de Laongo Ouagadougou, 27 août 2027 (AIB) &#8211; Le Secrétaire général du ministère de la Communication, de la Culture, des Arts et du Tourisme, Bètamou Fidèle Aymar Tamini a présidé la cérémonie d’installation des membres du Commissariat de la 14e édition du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Art-Sculpture rupestre-symposium</p>\n<p><strong>Installation de l’équipe d’organisation du 14e symposium international de sculpture rupestre de Laongo</strong></p>\n<p>Ouagadougou, 27 août 2027 (AIB) &#8211; Le Secrétaire général du ministère de la Communication, de la Culture, des Arts et du Tourisme, Bètamou Fidèle Aymar Tamini a présidé la cérémonie d’installation des membres du Commissariat de la 14e édition du Symposium international de sculptures sur granite ce 27 août 2024 à Laongo, localité située à 7 km de Ziniaré, chef-lieu de la province de l’Oubritenga, dans la région du Plateau Central.</p>\n<p>Selon Fidèle Aymar Tamini, le Commissariat du symposium composé de six personnes, est un organe technique dont les missions principales consistent entre autres, à définir le contenu artistique et scientifique des activités de la 14e édition, identifier les affleurements granitiques qui serviront à la réalisation des œuvres, définir les thématiques pour le déroulement du chantier-école à l’occasion du symposium, sélectionner les artistes professionnels qui participeront à la 14e édition.</p>\n<p>Des explications du président dudit Commissariat, Siriki Ki, artiste sculpteur burkinabè, sur 40 dossiers reçus en provenance de 09 pays, 17 seront sélectionnés pour Sympo Granit 2024.</p>\n<p>A en croire le SG, la mise en place du Commissariat du symposium répond à la nécessité de renforcer la qualité de l’organisation par l’amélioration de la qualité du contenu artistique et la capitalisation des expériences historiques qui sont communes au Burkina Faso et aux autres pays.</p>\n<p>Pour lui, la diversification des profils des membres du Commissariat est un préalable au regard des grandes ambitions portées à cette édition car dit-il « cela aura pour résultante la production d’un travail consolidé qui tire ses fondements de la convergence des expériences et regards pluriels.</p>\n<p>Pour ce faire, le Secrétaire général du ministère en charge de la Culture a exhorté les membres installés à faire preuve de professionnalisme quant à l’organisation de ce Symposium initié depuis 1989 et qui est un rendez-vous artistique majeur dont la renommée transcende les frontières nationales.</p>\n<p>Avant l’installation des membres du Commissariat, la délégation a rendu une visite de courtoisie aux autorités coutumières et religieuses de la localité afin de recevoir leurs bénédictions pour la bonne marche du Symposium prévu du 03 au 24 octobre 2024.</p>\n<p>Agence d’information du Burkina<br />\nAvec : DCRP/MCCAT</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina /Attaque de Barsalgho : L’Iran exprime sa compassion au peuple Burkinabé", "link": "https://www.aib.media/burkina-attaque-de-barsalgho-liran-exprime-sa-compassion-au-peuple-burkinabe/", "published": "Tue, 27 Aug 2024 14:07:00 +0000", "summary": "Burkina-Attaque-Solidarité Burkina /Attaque de Barsalgho : L’Iran exprime sa compassion au peuple Burkinabé Ouagadougou 27 août 2024(AIB)- La République islamique d&#8217;Iran a condamné mardi, l’attaque terroriste de Barsalgho dans la région du centre Nord avant d’exprimer sa solidarité au peuple burkinabé, a appris l’AIB. « La République Islamique d’Iran, condamne l&#8217;attaque terroriste du samedi 24 août dernier dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Attaque-Solidarité</p>\n<p><strong>Burkina /Attaque de Barsalgho : L’Iran exprime sa compassion au peuple Burkinabé</strong></p>\n<p>Ouagadougou 27 août 2024(AIB)- La République islamique d&rsquo;Iran a condamné mardi, l’attaque terroriste de Barsalgho dans la région du centre Nord avant d’exprimer sa solidarité au peuple burkinabé, a appris l’AIB.</p>\n<p>« La République Islamique d’Iran, condamne l&rsquo;attaque terroriste du samedi 24 août dernier dans la commune de Barsalogho au Burkina Faso, qui a causé des pertes en vie humaine », a indiqué le porte-parole du ministère des Affaires étrangères de la République Islamique d&rsquo;Iran, Nasser Kanani.</p>\n<p>M. Kanani a également présenté les condoléances et a exprimé la sympathie du peuple iranien au gouvernement Burkinabé et aux familles des victimes en particulier.</p>\n<p>Il a par ailleurs a souhaité un prompt rétablissement aux blessés.<br />\nAgence d’Information du Burkina<br />\nAB/yos/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : La journée internationale de la jeunesse célébrée sous le signe de la lutte contre l’insécurité", "link": "https://www.aib.media/sissili-la-journee-internationale-de-la-jeunesse-celebree-sous-le-signe-de-la-lutte-contre-linsecurite/", "published": "Tue, 27 Aug 2024 13:15:05 +0000", "summary": "Burkina-Sissili-Célébration-Journée Sissili : La journée internationale de la jeunesse célébrée sous le signe de la lutte contre l’insécurité Léo, (AIB)- Le Conseil provincial de la jeunesse (CPJ) de la Sissili a célébré le samedi 24 août 2024 à Léo, en différé la journée internationale de la jeunesse sous le thème « Jeunesse, veille citoyenne et lutte contre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Célébration-Journée</strong></p>\n<p><strong>Sissili : La journée internationale de la jeunesse célébrée sous le signe de la lutte contre l’insécurité</strong></p>\n<p><strong>Léo, (AIB)- Le Conseil provincial de la jeunesse (CPJ) de la Sissili a célébré le samedi 24 août 2024 à Léo, en différé la journée internationale de la jeunesse sous le thème</strong><strong> « </strong><strong>Jeunesse, veille citoyenne et lutte contre l&rsquo;insécurité ».</strong></p>\n<p>Plusieurs activités étaient à l&rsquo;affiche de la célébration journée internationale de la jeunesse le samedi 24 août 2024, dans « la cité de l’igname » organisée par le Conseil provincial de la jeunesse (CPJ) de la Sissili sous le thème « Jeunesse, veille citoyenne et lutte contre l&rsquo;insécurité au Burkina- Faso ».</p>\n<p>Il s&rsquo;agit d&rsquo;un cross populaire suivi d&rsquo;une séance aérobic, d&rsquo;une séance de plantation d&rsquo;arbres dans certains ménages et services de la ville de Léo, d&rsquo;une causerie débat et d&rsquo;une émission radiophonique sur le thème de la journée, d&rsquo;un match de gala entre les  jeunes et  les autorités.</p>\n<p>Les différentes manifestations ont connu la présence du secrétaire général de la province, Baowindsida Bingo, du Président de la délégation spéciale (PDS) de Léo, Kassoum Koalaga, des autorités coutumières et des corps constitués</p>\n<p>Selon le président du conseil provincial de jeunesse de la Sissili, Basile Nabolé, sa structure a  ciblé des ménages pour le reboisement.</p>\n<p>« Je ne doute pas que ces arbres que nous avons planté dans les différents ménages seront très bien entretenus », a rassuré M.<br />\nNabollé. Il s&rsquo;est également félicité du bon déroulement de toutes les activités dans le cadre de cette journée.</p>\n<p>Il a par ailleurs exprimé sa gratitude aux autorités locales, aux jeunes ainsi qu’aux partenaires et toutes les bonnes volontés pour tout l&rsquo;accompagnement.</p>\n<p>Pour la circonstance, le PDS de Léo, Kassoum Koalaga a salué la pertinence du thème de la journée, en ce sens qu&rsquo;il touche du doigt les réalités du pays.</p>\n<p>Il a de ce fait invité la jeunesse, à continuer la veille citoyenne, condition sine qua non, de la réussite de la lutte contre l&rsquo;insécurité au Burkina.</p>\n<p>M.Koalaga a ensuite présenté au public,15 tricycles acquis par sa commune dans le cadre de l&rsquo;initiative présidentielle pour le développement endogène.</p>\n<p>De son avis, cette acquisition vient à point nommé pour soulager la population dans la mise en œuvre de cette initiative dans la commune urbaine de Léo.</p>\n<p>Le PDS a par ailleurs invité les utilisateurs de ces engins à en faire un bon usage dans l&rsquo;intérêt de la collectivité.</p>\n<p>Kassoum Koalaga  a enfin exhorté ses concitoyens à demeurer constants dans la mobilisation, en faveur des actions de développement.</p>\n<p>«  Nous sommes venus encourager les initiatives des jeunes et leurs dire merci pour la mobilisation, signe de leur engagement à accompagner les actions des plus hautes autorités », a  indiqué le secrétaire général de la province de la Sissili, Baowindsida Bingo</p>\n<p>M.Bingo a également traduit toute sa reconnaissance à la population de Léo pour son engagement aux côtés des jeunes.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le verdict du procès Vincent Dabilgou et l’attaque de Barsalogho à la Une des journaux du Burkina", "link": "https://www.aib.media/le-verdict-du-proces-vincent-dabilgou-et-lattaque-de-barsalogho-a-la-une-des-journaux-du-burkina/", "published": "Tue, 27 Aug 2024 13:00:16 +0000", "summary": "Burkina : Revue-Presse Le verdict du procès Vincent Dabilgou et l’attaque de Barsalogho à la Une des journaux du Burkina Ouagadougou, 27 août 2024 (AIB)- Les journaux dans leurs parutions de ce mardi, font écho du verdict du procès en appel de l’ex-ministre en charge des transports Vincent Dabilgou et l’attaque de Barsalogho. « Attaque de Barsalogho : [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Revue-Presse</strong></p>\n<p><strong>Le verdict du procès Vincent Dabilgou et l’attaque de Barsalogho à la Une des journaux du Burkina </strong></p>\n<p><strong>Ouagadougou, 27 août 2024 (AIB)- </strong><strong>Les journaux dans leurs parutions de ce mardi, font écho du verdict du procès en appel de l’ex-ministre en charge des transports Vincent Dabilgou et l’attaque de Barsalogho.</strong></p>\n<p>« Attaque de Barsalogho : Une délégation gouvernementale sur les lieux pour apporter réconfort et espoir », affiche à sa Une, le journal public Sidwaya.</p>\n<p>Selon le quotidien d’Etat, après Kaya, le dimanche 25 août 2024, une équipe gouvernementale s’est rendue hier soir à Barsologho sur le site pour réconforter les populations, suite à la violente l’attaque terroriste qui a coûté la vie à plusieurs citoyens et occasionné de nombreux blessés.</p>\n<p>Selon le Sidwaya, la délégation est composée du ministre d’Etat, porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo, du ministre de la sécurité, Mahamadou Sana, de la ministre de l’Action humanitaire, Nandy Somé et du chef d’État-major général des Armées, le général de Brigade, Célestin Simporé.</p>\n<p>Dans la même veine, le doyen des quotidiens privé, L’Observateur Paalga écrit « Tragédie de Barsalgho : collecte de sang pour sauver les blessés »</p>\n<p>Selon le quotidien privé, 48 heures après la tragédie de Barsalgho, où assez de personnes ont été froidement battus et plusieurs autres blessées, le samedi 24 août par des terroristes, une collecte de sang a eu lieu hier au CHR de kaya ainsi qu’au CNTS de Ouaga pour sauver la vie des nombreux blessés.</p>\n<p>Pour sa part, le quotidien privé Le Pays, indique suite à cette drame, le gouvernement promet une réponse de  taille aux terroristes qui ont endeuillé la commune de Barsalogho.</p>\n<p>Selon le confrère, le ministre de la sécurité, Mahamadou Sana, a précisé que  cette riposte va apporter une réponse à l’ennemi pour qu’il sache que, plus que jamais, le Burkina Faso ne va accepter de telles barbaries sur son territoire.</p>\n<p>Dans un autre registre, les journaux rapportent le verdict du procès en appel de l’ex-ministre en charge des transports, Vincent Dabilgou.</p>\n<p>Selon Sidwaya, l’ex-ministre en charge des transports, Vincent Dabilgou a été condamné à 11 ans de prison dont 6 ans ferme par la cour d’appel de Ouagadougou, le lundi 26 juin 2024.</p>\n<p>Le confrère rapporte que l’ancien ministre du président Roch Kaboré a été reconnu coupable de détournement de fonds, blanchiment de capitaux, financement occulte de parti politique commis à l’occasion de l’exercice de ses fonctions.</p>\n<p>Selon le quotidien Sidwaya, Vincent Dabilgou a été condamné 11 ans de prison dont 6 ans ferme par la cour d’appel de ouaga, le lundi 26 août 2024.</p>\n<p>Pour L’Observateur Paalga, outre la peine d’emprisonnement,  l’ex ministre a été condamné à une peine d’amende de plus de 3 milliards 175 millions de francs CFA.</p>\n<p>Et Le Pays de rappeler que cette décision de la cour d’appel s’écarte de celle rendue par les premiers juges  qui avait condamné le sieur Dabilgou à 11 ans de prison dont 7 ferme et une amende de plus de 3 milliards 175 millions</p>\n<p>Agence d’information du Burkina</p>\n<p>OSA/ ab/yos/ata</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré : Une association fait la synthèse des préoccupations des communes bénéficiaires du PCRSS au Nord", "link": "https://www.aib.media/passore-une-association-fait-la-synthese-des-preoccupations-des-communes-beneficiaires-du-pcrss-au-nord/", "published": "Tue, 27 Aug 2024 12:23:38 +0000", "summary": "Burkina-Passoré-Association- Bilan Passoré : Une association fait la synthèse des préoccupations des communes bénéficiaires du PCRSS au Nord Yako, 27 août 2024 (AIB)-L’Association Monde rural (AMR) avec l’appui financier du Projet communautaire de relèvement et de stabilisation du Sahel (PCRSS) a organisé du 19 au 23 août 2024 à Yako, un atelier de synthèse des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong></p>\n<p><strong>Burkina-Passoré-Association- Bilan</strong></p>\n<p><strong>Passoré : Une association fait la synthèse des préoccupations des communes bénéficiaires du PCRSS au Nord</strong></p>\n<p><strong>Yako, 27 août 2024 (AIB)-L’Association Monde rural (AMR) avec l’appui financier du</strong> <strong>Projet communautaire de relèvement et de stabilisation du Sahel (PCRSS) a</strong><strong> organisé du 19 au 23 août 2024 à Yako, un</strong> <strong>atelier de synthèse des préoccupations des communautés bénéficiaires du projet, dans la région du Nord.</strong></p>\n<p>Dans le cadre de la mise en œuvre du Projet communautaire de relèvement et de stabilisation du Sahel (PCRSS), l’Association Monde rural (AMR) a tenu une rencontre d’échanges avec les Présidents des délégations spéciales (PDS) de 9 communes bénéficiaires du projet de la région du Nord, en vue de restituer la  synthèse des préoccupations des populations des communes bénéficiaires.</p>\n<p>C’est la commune de Yako a abrité la rencontre qui a duré cinq jours. A cette occasion, les participants ont reçu des communications portant sur la synthèse des préoccupations de chacune des communes bénéficiaires du projet, initié par le gouvernement du Burkina Faso et financé par la  Banque mondiale.</p>\n<p>L’objectif général de la rencontre était de faire le bilan des préoccupations des populations issues des consultations communautaires. Les échanges ont porté sur plusieurs communications livrées par le conférencier, Jacques Somda.</p>\n<p><strong> </strong>Les communications ont porté sur l’analyse et la priorisation des besoins des communes de Titao,  de Ouindigui, de Barga, de Thiou, de Namissiguima, de Ouahigouya,  de Gourcy, d’Arbollé et de Yako.</p>\n<p>Dans les communes de Titao et de Ouindigui, les travaux ont porté, entre autres, sur la reformulation des activités éligibles par la Banque mondiale à savoir, l’identification des sites de réalisation, la précision du nombre de bénéficiaires et  l’acquisition des équipements de mise en oeuvre.</p>\n<p>Dans les communes de Barga et de Thiou, il a été question des besoins éligibles portant sur la dotation d’équipements de réhabilitation, l’extension d’écoles et de CSPS et surtout les activités de renforcement des capacités des acteurs.</p>\n<p>En ce qui concerne les communes de  Namissiguima, de Gourcy, d’Arbollé et de Yako, les activités éligibles sont la dotation d’équipements, la réhabilitation et l’extension d’écoles ainsi que la réalisation de forages.</p>\n<p>A cet effet, La commune de Ouahigouya a été sollicitée de réexaminer et reformer son fichier, en vue de prioriser les activités les plus urgentes et éligibles par la Banque mondiale.</p>\n<p>Au terme des différentes présentations, plusieurs recommandations ont été reformulées par les participants  issus des collectivités, de l’antenne régionale du projet ainsi  que de l ’AMR.</p>\n<p>Il s’est agi, entre autres,  de consulter les services techniques de l’environnement, de l’agriculture et de l’action humanitaire dans la finalisation des Plans annuels d’investissement communaux (PAIC).</p>\n<p>Ils ont aussi souhaité que la dotation des animaux et volailles en faveur des groupements soit une priorité et surtout de s’assurer de la disponibilité des sites pour les réalisations.</p>\n<p>Le chef d’antenne régionale du PCRSS du Nord, Polycarpe Naré et le coordonnateur national de l’AMR, Amadou Wangré  satisfaits du déroulement de l’atelier ont invité les participants à travailler pour l’opérationnalisation des recommandations issues des échanges.</p>\n<p>« Je suis entièrement satisfais, car toutes les communautés bénéficiaires du projet ont répondu présentes à la rencontre. J’exhorte les participants à faire une analyse à leur niveau pour que les activités soient réalisées », a conclu M .Wangré.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/no/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque de #Barsalgho : Le Niger solidaire du Burkina", "link": "https://www.aib.media/attaque-de-barsalgho-le-niger-solidaire-du-burkina/", "published": "Tue, 27 Aug 2024 08:29:26 +0000", "summary": "Attaque de #Barsalgho : Le Niger solidaire du Burkina Ouagadougou, 27 août 2024(AIB)-Le président nigérien, le général de brigade Abdourahame Tiani, a présenté lundi, ses condoléances au Burkina Faso, suite à la meurtrière attaque terroriste qui a touché samedi, la commune de Barsalgho dans le Centre-nord du pays. Dans une lettre, le général Tiani a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaque de #Barsalgho : Le Niger solidaire du Burkina</strong></p>\n<p>Ouagadougou, 27 août 2024(AIB)-Le président nigérien, le général de brigade Abdourahame Tiani, a présenté lundi, ses condoléances au Burkina Faso, suite à la meurtrière attaque terroriste qui a touché samedi, la commune de Barsalgho dans le Centre-nord du pays.</p>\n<p>Dans une lettre, le général Tiani a adressé à son homologue le capitaine Ibrahim Traoré, au gouvernement et au peuple burkinabè ainsi qu’aux familles éplorées, ses sincères condoléances et sa profonde compassion.</p>\n<p>« Le peuple nigérien est toujours solidaire du peuple burkinabè frère dans toutes les épreuves qu’il vit et sa détermination ne faillera point dans notre lutte commune pour la souveraineté véritable et le développement intégré de notre Confédération AES’’, a ajouté le chef de l&rsquo;État nigérien.</p>\n<p>Samedi à Barsalgho dans le Centre-nord du Burkina, des terroristes ont tiré aveuglément sur des populations et des FDS rassemblées pour des travaux communautaires.</p>\n<p>Plusieurs pertes en vies humaines et de nombreux blessés ont été enregistrés.</p>\n<p>« Le nombre de nos Martyrs, au lieu d’entamer notre moral, ne fait que renforcer notre inébranlable détermination à venir à bout des criminels et de leurs sponsors qui cherchent à entraver notre marche inexorable vers la paix et le progrès au sein de l’espace de la Confédération AES », a écrit le président Tiani.</p>\n<p>Le chef de l&rsquo;État nigérien a souhaité un prompt rétablissement aux blessés et prié pour le repos des âmes des disparus.<br />\nAgence d&rsquo;information du Burkina avec ANP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "*L’Allemagne doit pouvoir changer de fusil d’épaule et prendre le lead européen d’une nouvelle coopération avec l’Afrique (commentaire)*", "link": "https://www.aib.media/lallemagne-doit-pouvoir-changer-de-fusil-depaule-et-prendre-le-lead-europeen-dune-nouvelle-cooperation-avec-lafrique-commentaire/", "published": "Mon, 26 Aug 2024 23:42:06 +0000", "summary": "*L’Allemagne doit pouvoir changer de fusil d’épaule et prendre le lead européen d’une nouvelle coopération avec l’Afrique (commentaire)* Ouagadougou, 26 août 2026 (AIB) &#8211; L’Allemagne est inspirante à bien des égards et a beaucoup à partager avec l’Afrique. Première économie d’Europe, l’Allemagne s’est développée en comptant sur son génie et non sur une politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>*L’Allemagne doit pouvoir changer de fusil d’épaule et prendre le lead européen d’une nouvelle coopération avec l’Afrique (commentaire)*</strong></p>\n<p>Ouagadougou, 26 août 2026 (AIB) &#8211; L’Allemagne est inspirante à bien des égards et a beaucoup à partager avec l’Afrique. Première économie d’Europe, l’Allemagne s’est développée en comptant sur son génie et non sur une politique de prédation de ses anciennes colonies. Elle est légitime à prendre le lead européen dans l’établissement d’une nouvelle coopération avec l’Afrique. Encore faut-il qu’elle le veuille.</p>\n<p>La France quant à elle, elle peut le chanter et le danser mais elle ne saurait d’elle-même instaurer de nouvelles relations avec l’Afrique différentes de celles du paternalisme néocolonialiste qui lui donne cette sensation d’être un puissant géant du monde. Elle a les mains et les pieds liés à son passé de pays colonisateur et la bouche pleine des avantages tirés de ce lien, encore persistant.</p>\n<p>Le Premier ministre Kyélem de Tambèla l’a dit : «Nous avons été colonisés par la France et pendant longtemps, elle n&rsquo;a jamais acceptée notre indépendance. Elle nous considère toujours comme sa colonie, et pendant plus de 60 ans, nous n&rsquo;avons pas évolué»</p>\n<p>Mais on peut aussi comprendre que l’Allemagne soit favorable aux liens néocolonialistes avec l’Afrique. Et qu’elle ne veuille pas soutenir franchement ce continent dans la lutte contre la domination colonialiste et pas même contre les agressions terroristes. Les Allemands, ce sont eux qui ont convoqué les autres pays d’Europe en 1884 pour décider d’agresser, de partager et de balkaniser l’Afrique, sans anicroche entre eux. Une fois avec les gains de l’agression, ce sont les mêmes qui ont inauguré le génocide contemporain sur le continent, dans leur colonie namibienne, massacrant plus de 70 000 Nama et Heroros voulant résister au terrorisme colonialiste.</p>\n<p>*<strong>La présence russe comble le refus des partenaires dits traditionnels de soutenir la lutter antiterroriste au sahel*</strong></p>\n<p>De ce point de vue, on peut alors comprendre pourquoi l’Allemagne qui a refusé de soutenir militaire, ne serait-ce que par la formation, le Burkina Faso, un pays d’hommes intègres résolument engagés contre les terroristes, jette son intérêt, non pas contre les pratiques aveugles et inhumaines des terroristes mais juste sur la présence russe au Burkina et l’origine russe des armes utilisées par les terrorismes.</p>\n<p>En rappel, lors de sa prise de contact, le vendredi 19 juillet 2024 à Ouagadougou, avec le Premier ministre du Burkina Faso, Apollinaire Kyélem de Tambèla, le nouvel ambassadeur allemand Dietrich Becker s’est tout de suite intéressé au sujet de la présence russe au Faso et au fait que les terroristes disposaient d’armes de fabrication russe.</p>\n<p>Quel sens peut-on bien donner à l’inquiétude du diplomate allemand ? Préfère-t-il des armes de fabrication allemande ou européenne pour les terroristes qui brigandent au Sahel ? Voudrait-il accuser la Russie de fournir des armes aux terroristes ?</p>\n<p>Il est évidement que les Burkinabè ne vont pas garder un intérêt démesuré des insinuations du diplomate allemand qui sont pour le moins insolites et surprenantes. Ils pardonneront facilement l’hôte qui vient d’atterrir à Ouagadougou et qui visiblement ne connait pas le pays qu’à travers un prisme déformant de médias européens.</p>\n<p>*<strong>Une belle petite nation prospère qui sait se refaire grâce à ses génies*</strong></p>\n<p>Le peuple burkinabè retient que l’Allemagne est une belle petite nation prospère d’Europe, trois fois et demie plus petite que le Niger. Une nation pleine de génies. Des génies qui lui ont permis de se relever des deux grandes guerres qu’elle a perdues, pour se hisser à la première place des puissances économiques d’Europe. Cette résilience allemande est une formidable source d’inspiration pour le Sahel; une résilience d’autant plus inspirante que l’Allemande a pu se relever sans s’accrocher à ses anciennes colonies d’Afrique comme un loup au pis d’une brebis.</p>\n<p>L’Allemagne post-nazie n’a pas eu besoin de rabaisser les nations appauvries pour paraitre plus importante. Son parcours historique et son niveau actuel de développement plaident en faveur de sa splendeur et de sa grandeur. Le nouveau diplomate doit pouvoir s’appuyer sur l’estime que les Burkinabè ont pour son pays pour entamer une nouvelle ère de la diplomatie entre l’Afrique et l’Europe et non camper sur d’anciens préjugés ou un recours au racisme fascisant.</p>\n<p>C’est pour cela que le chef de la diplomatie burkinabè, Jean Marie Karamoko Traoré, en recevant Dietrich Becker ce 26 août 2024, a émis le vœu que les partenaires honnêtes du Burkina Faso acceptent changer leur grille de lecture et agissent selon les réalités tangibles du terrain et non selon des principes quelques fois subjectifs, critiquables et d’application sélective.</p>\n<p>Le message semble avoir été bien compris comme en témoigne la réaction de Becker: «L’Allemagne est toujours le porte-parole de la Troïka des partenaires techniques et financiers. J’ai également annoncé la volonté de l’Allemagne de continuer d’être dans la Troïka des Partenaires techniques et financiers, pour coopérer avec le gouvernement burkinabè».<br />\nC’est par-là, sans doute que les deux pays doivent creuser pour bâtir une nouvelle ère de coopération afro-européenne qui soit le fruit d’un partenariat gagnant-gagnant. Pour sa part, le Burkina Faso, depuis l’attaque du World Trade Center s’est toujours montré solidaire de tous ceux qui luttent contre le terrorisme sous toutes ses formes. L’attaque meurtrière du Solingen à l’ouest de l’Allemagne, revendiquée par le groupe Etat islamique, montre que le peuple allemand et les Etats du Sahel doivent davantage collaborer dans la lutte contre ce phénomène. Personne n’est à l’abri, personne n’est si fort pour réduire seul cette équation à puissance complexe. Mais sait-on jamais, peut-être qu’il y a une seconde conférence de Berlin par laquelle l’Allemagne ne peut prendre le lead européen en Afrique.</p>\n<p>*Aimé Mouor Kambiré*</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le service Rumble suspend son activité en France faute de liberté d’expression", "link": "https://www.aib.media/le-service-rumble-suspend-son-activite-en-france-faute-de-liberte-dexpression/", "published": "Mon, 26 Aug 2024 23:25:42 +0000", "summary": "SOCIÉTÉ: CANADA-FRANCE-RUMBLE Le service Rumble suspend son activité en France faute de liberté d&#8217;expression OTTAWA, 27 août. /TASS/. Le service vidéo Rumble ne sera plus disponible en France en raison de l’absence de la liberté d&#8217;expression dans le pays. C&#8217;est ce qu&#8217;a déclaré le fondateur du service canadien, Chris Pavlovski, en réagissant sur X à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: CANADA-FRANCE-RUMBLE</p>\n<p><strong>Le service Rumble suspend son activité en France faute de liberté d&rsquo;expression</strong></p>\n<p>OTTAWA, 27 août. /TASS/. Le service vidéo Rumble ne sera plus disponible en France en raison de l’absence de la liberté d&rsquo;expression dans le pays. C&rsquo;est ce qu&rsquo;a déclaré le fondateur du service canadien, Chris Pavlovski, en réagissant sur X à la déclaration du président français Emmanuel Macron concernant la détention du co-fondateur de Telegram Pavel Dourov.</p>\n<p>« Quand vous [Emmanuel Macron] dites qu’on est attaché [en France] à la liberté d&rsquo;expression, vous mentez. Nous avons une lettre de France qui le confirme sans aucun doute. Nous avons dû fermer Rumble en France parce que vous n&rsquo;avez aucun attachement à la liberté d&rsquo;expression », a écrit le PDG du groupe, ajoutant que le service avait également quitté l’UE.</p>\n<p>Pavel Dourov a été placé en détention à l&rsquo;aéroport du Bourget le 24 août, et sa garde à vue a été prolongée à 96 heures le lendemain.</p>\n<p>Le président français Emmanuel Macron, commentant la détention du cofondateur de Telegram ce lundi, a affirmé que cette décision n&rsquo;était pas politique et a exhorté à attendre la décision des juges. Il a déclaré que « la France était plus que tout attachée à la liberté d’expression et de communication ».</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Après Kaya, une délégation gouvernementale à Barsalgho pour apporter réconfort et espoir", "link": "https://www.aib.media/apres-kaya-une-delegation-gouvernementale-a-barsalgho-pour-apporter-reconfort-et-espoir/", "published": "Mon, 26 Aug 2024 22:41:50 +0000", "summary": "Après Kaya, une délégation gouvernementale à Barsalgho pour apporter réconfort et espoir Barsalgho, 26 août 2024 (AIB)- Une délégation gouvernementale conduite par le ministre d&#8217;état porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo, s’est rendue lundi après-midi à Barsalgho pour présenter les condoléances et la compassion de la Nation aux populations, victimes d’une attaque terroriste le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Kaya, une délégation gouvernementale à Barsalgho pour apporter réconfort et espoir</strong></p>\n<p>Barsalgho, 26 août 2024 (AIB)- Une délégation gouvernementale conduite par le ministre d&rsquo;état porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo, s’est rendue lundi après-midi à Barsalgho pour présenter les condoléances et la compassion de la Nation aux populations, victimes d’une attaque terroriste le samedi 24 août 2024.</p>\n<p>Après Kaya le dimanche 25 août 2024, une équipe gouvernementale s’est rendue lundi soir à Barsalgho pour réconforter les populations, suite à la violente attaque terroriste qui a coûté la vie à plusieurs citoyens et occasionné de nombreux blessés.</p>\n<p>Il s’agit du ministre d’Etat, porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo, du ministre de la Sécurité, Mahamadou Sana, de la ministre de l’Action humanitaire, Nandy Somé/Diallo et du chef d’Etat-major général des Armées, le général de brigade Célestin Simporé.</p>\n<p>« Nous sommes venus ici à Barsalgho pour vous traduire la solidarité des plus hautes autorités du pays, du gouvernement et de l’ensemble de la Nation après cette attaque lâche et barbare que vous avez subie », a déclaré le chef de la délégation gouvernementale, Rimbtalba Jean Emmanuel Ouédraogo, aux notables et aux habitants rassemblés autour du chef de Barsalgho.</p>\n<p>Aussi, a poursuivi le ministre, « le gouvernement se joint à vous pour prier pour le repos des âmes des disparus et souhaiter un prompt rétablissement aux blessés ».</p>\n<p>Il a par ailleurs indiqué que des dispositions sont prises par le gouvernement non seulement pour assurer la prise en charge gratuite des patients mais aussi pour apporter une réponse humanitaire et sécuritaire appropriée à la situation.</p>\n<p>Jean Emmanuel Ouédraogo a également invité ses interlocuteurs à l&rsquo;union sacrée autour des combattants pour ne laisser aucune chance à l’ennemi.</p>\n<p>Pour le chef de Barsalgho, cette démarche du gouvernement apporte beaucoup de réconfort aux siens.</p>\n<p>« Ce que vous venez de faire essuie nos larmes », a dit le chef coutumier avant de remercier chaleureusement la délégation.</p>\n<p>Au nom des populations, il a demandé à la délégation des actions vigoureuses pour ramener la quiétude à Barsalogho et dans toute la zone.</p>\n<p>Les éléments du détachement militaire et le personnel du centre médical avec antenne chirurgicale de la commune ont également reçu des messages d&rsquo;encouragement et de reconnaissance de la part du gouvernement et du chef d’Etat-major général des Armées.<br />\nAgence d&rsquo;information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "Le Pays", "title": "JEUX PARALYMPIQUES : Quelles chances pour l’Afrique ?", "link": "https://lepays.bf/jeux-paralympiques-quelles-chances-pour-lafrique/", "published": "Tue, 27 Aug 2024 19:42:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/08/JEUX.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />La dix-septième édition des Jeux paralympiques débutent à Paris ce 28 août pour s’achever le 8 septembre prochain. Quarante-trois pays africains y participeront, avec pour objectif de faire au moins aussi bien qu’à Tokyo (soixante-trois médailles). Au total, 305 athlètes africains sont inscrits, avec une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/jeux-paralympiques-quelles-chances-pour-lafrique/\">JEUX PARALYMPIQUES : Quelles chances pour l’Afrique ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations", "link": "https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations-2/", "published": "Tue, 27 Aug 2024 19:37:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/08/NIGERIA-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"780\" /> Cent millions de dollars ! C’est le prix du nouvel avion présidentiel dont l’acquisition fait polémique au Nigéria où les populations crient leur misère dans un contexte de crise économique aiguë.  En effet, dans un pays où 40% de la population, selon les données de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations-2/\">ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict/", "published": "Tue, 27 Aug 2024 19:34:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL  : La crise migratoire comme plat de résistance", "link": "https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance/", "published": "Tue, 27 Aug 2024 19:28:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"630\" src=\"https://lepays.bf/wp-content/uploads/2024/08/TOURNEE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Le Premier ministre espagnol, Pedro Sanchez, a entamé, le 27 août dernier, une mini-tournée africaine de trois jours, qui le conduira successivement au Sénégal, en Gambie et en Mauritanie. Trois pays ouest-africains où le chef du gouvernement ibérique abordera, avec ses hôtes d’un jour, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance/\">MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL  : La crise migratoire comme plat de résistance</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-218/", "published": "Tue, 27 Aug 2024 19:23:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La scène s’est déroulée à Lagofourousso, dans les Hauts-Bassins. En effet, un homme, visiblement avide de sang, demande à une adolescente de 14 ans de le suivre. Chose que cette dernière accepte de faire naïvement sans savoir qu’elle comptait les dernières heures de sa vie. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-218/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE : Prévention et sensibilisation comme meilleures armes", "link": "https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes-2/", "published": "Mon, 26 Aug 2024 19:00:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/VARIOLE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Depuis que l’Organisation mondiale de la santé (OMS) a déclaré le 14 août dernier que la variole du singe encore appelée variole simienne ou Mpox est devenue une urgence mondiale de santé publique, c’est le branlebas de combat pour éviter la flambée de cette maladie [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes-2/\">PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE : Prévention et sensibilisation comme meilleures armes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées", "link": "https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-2/", "published": "Mon, 26 Aug 2024 18:56:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/08/INONDATIONS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />Alors que l’actualité au Sahel est marquée par le bruit des armes, un invité-surprise s’y est installé. Il s’agit des inondations consécutives aux pluies diluviennes qui s’abattent sur le continent. Tchad, Niger, Mali, Burkina Faso, aucun pays ne fait l’exception. L’ampleur du phénomène est telle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-2/\">INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations", "link": "https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations/", "published": "Mon, 26 Aug 2024 18:51:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/08/NIGERIA.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"780\" /> Cent millions de dollars ! C’est le prix du nouvel avion présidentiel dont l’acquisition fait polémique au Nigéria où les populations crient leur misère dans un contexte de crise économique aiguë.  En effet, dans un pays où 40% de la population, selon les données de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations/\">ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MODIFICATION DE LA DEVISE DU BURKINA : Aller au-delà de l’histoire", "link": "https://lepays.bf/modification-de-la-devise-du-burkina-aller-au-dela-de-lhistoire/", "published": "Mon, 26 Aug 2024 18:46:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />« La patrie ou la mort, nous vaincrons » ! Telle est la nouvelle devise du Burkina Faso. Ainsi, en a décidé le Conseil des ministres en sa séance hebdomadaire du mercredi 21 août 2024. En effet, l’Exécutif burkinabè a adopté un projet de modification constitutionnelle qui vise [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/modification-de-la-devise-du-burkina-aller-au-dela-de-lhistoire/\">MODIFICATION DE LA DEVISE DU BURKINA : Aller au-delà de l’histoire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE   : Prévention et sensibilisation comme meilleures armes", "link": "https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes/", "published": "Sun, 25 Aug 2024 18:31:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/VARIOLE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Depuis que l’Organisation mondiale de la santé (OMS) a déclaré le 14 août dernier que la variole du singe encore appelée variole simienne ou Mpox est devenue une urgence mondiale de santé publique, c’est le branlebas de combat pour éviter la flambée de cette maladie [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes/\">PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE   : Prévention et sensibilisation comme meilleures armes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DES COMBATS EN RDC : Le président Tshisékédi doit changer son fusil d’épaule", "link": "https://lepays.bf/reprise-des-combats-en-rdc-le-president-tshisekedi-doit-changer-son-fusil-depaule-2/", "published": "Sun, 25 Aug 2024 18:27:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"350\" src=\"https://lepays.bf/wp-content/uploads/2024/08/RDC-2-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />En République démocratique du Congo (RDC), le crépitement des armes a repris le 21 août dernier dans le territoire de Masisi, entre les rebelles du M23 et les groupes armés alliés de l’armée. Des combats d’une rare violence qui ont laissé plusieurs victimes sur le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-des-combats-en-rdc-le-president-tshisekedi-doit-changer-son-fusil-depaule-2/\">REPRISE DES COMBATS EN RDC : Le président Tshisékédi doit changer son fusil d’épaule</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INONDATIONS EN AFRIQUE : Les responsabilités sont partagées", "link": "https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees/", "published": "Sun, 25 Aug 2024 18:23:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/08/INONDATIONS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />Alors que l’actualité au Sahel est marquée par le bruit des armes, un invité-surprise s’y est installé. Il s’agit des inondations consécutives aux pluies diluviennes qui s’abattent sur le continent. Tchad, Niger, Mali, Burkina Faso, aucun pays ne fait l’exception. L’ampleur du phénomène est telle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees/\">INONDATIONS EN AFRIQUE : Les responsabilités sont partagées</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Jeux paralympiques 2024 : L’athlète Rahinatou Moné représente le Burkina", "link": "https://libreinfo.net/rahinatou-mone-burkina-faso-athletisme-jeux-paralympiques/?utm_source=rss&utm_medium=rss&utm_campaign=rahinatou-mone-burkina-faso-athletisme-jeux-paralympiques", "published": "Wed, 28 Aug 2024 04:45:25 +0000", "summary": "<p>Le Burkina participe aux Jeux paralympiques 2024 qui s’ouvrent ce 28 août à Paris en France. Il y est représenté par une seule athlète, Rahinatou Moné. Pour la cérémonie d’ouverture de cette compétition internationale, 4 400 athlètes de 168 délégations sont attendus pour le défilé.  Par Issoufou Ouedraogo  Rahinatou Moné a 21 ans, est étudiante [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/rahinatou-mone-burkina-faso-athletisme-jeux-paralympiques/\">Jeux paralympiques 2024 : L’athlète Rahinatou Moné représente le Burkina </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina participe aux Jeux paralympiques 2024 qui s’ouvrent ce 28 août à Paris en France. Il y est représenté par une seule athlète, Rahinatou Moné. Pour la cérémonie d’ouverture de cette compétition internationale, 4 400 athlètes de 168 délégations sont attendus pour le défilé. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Rahinatou Moné a 21 ans, est étudiante en socio-anthropologie à l’Université Nazi Boni de Bobo-Dioulasso et handicapée visuelle. Elle est l’espoir du sport paralympique burkinabè.</p>\n<p>Elle s’est lancée dans le sport en 2018 et depuis lors, elle fait son petit bonhomme de chemin dans plusieurs disciplines réservées aux personnes vivant avec un handicap.</p>\n<p>Rahinatou Moné a débuté avec l’épreuve des 100 m et en 2022, elle a ajouté le saut en longueur puis en 2024, le lancer de poids.</p>\n<p>Elle a obtenu, en 2022 une <a href=\"https://libreinfo.net/jo-paris-2024-hugues-fabrice-zango-athletisme-finale-burkina-faso-2/\">médaille</a> de bronze au World para athlétisme à Marrakech au Maroc.En 2023, aux 9e Jeux de la Francophonie en RD Congo, elle a décroché des médailles sur 100 m et en saut en longueur.</p>\n<p>En 2024, elle a eu deux médailles dont une en or (lancer de poids) et l’autre en argent (100 m). Ce qui lui a permis de se qualifier pour les Jeux paralympiques de Paris 2024.</p>\n<p>A ces Jeux, elle veut inscrire son nom au panthéon du sport mondial à l’image d’autres athlètes burkinabè comme Hugues Fabrice Zango et Marthe Koala.</p>\n<p>A ces Jeux paralympiques 2024, Rahinatou Moné entre en compétition le 3 septembre prochain pour les séries de 100 m plats en dames.</p>\n<p><a href=\"http://www.linreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/rahinatou-mone-burkina-faso-athletisme-jeux-paralympiques/\">Jeux paralympiques 2024 : L’athlète Rahinatou Moné représente le Burkina </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalgho : Les condoléances du CDP", "link": "https://libreinfo.net/attaque-de-barsalgho-les-condoleances-du-cdp/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalgho-les-condoleances-du-cdp", "published": "Tue, 27 Aug 2024 21:13:06 +0000", "summary": "<p>Le Congrès pour la démocratie et le progrès (CDP, ex-parti au pouvoir) a réagi, dans un communiqué de presse publié ce mardi 27 août 2024, à l’attaque terroriste meurtrière de Barsalgho (région du Centre- Nord) perpétrée le 24 courant.  Par la rédaction  Les réactions continuent de tomber après l’attaque terroriste meurtrière du 24 août 2024 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-les-condoleances-du-cdp/\">Attaque de Barsalgho : Les condoléances du CDP</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Congrès pour la démocratie et le progrès (CDP, ex-parti au pouvoir) a réagi, dans un communiqué de presse publié ce mardi 27 août 2024, à l’attaque terroriste meurtrière de Barsalgho (région du Centre- Nord) perpétrée le 24 courant. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></strong></p>\n<p>Les réactions continuent de tomber après l’attaque terroriste meurtrière du 24 août 2024 à Barsalgho dans la province du Sanmatenga (région du Centre-Nord). Au nombre d’elles, il y a celle du Congrès pour la démocratie et le progrès (CDP, ex-parti au pouvoir).</p>\n<p>Dans un communiqué de presse publié ce mardi 27 août 2024, le parti de l’épi et de la daba y présente <em><strong>« ses sincères condoléances attristées aux familles et aux proches de toutes les victimes ainsi qu’à la nation entière »</strong></em>.</p>\n<p>Le CDP souhaite également un prompt rétablissement à toutes les personnes blessées.</p>\n<p>L’ancien parti au pouvoir, en ces circonstances douloureuses, invite ses structures des zones environnantes de <a href=\"https://libreinfo.net/attaque-de-barsalgho-population-actions-concretes-restaurer-la-paix/\">Barsalgho</a> et ses militants à se mobiliser <em><strong>« pour apporter tout soutien de toute nature aux populations affligées de Barsalgho et de toute la région ».</strong></em></p>\n<p>Le parti conclut son communiqué par un appel à la vigilance accrue à l’endroit du peuple burkinabè, des responsables locaux en charge de la défense et de la sécurité face à <em><strong>« des hordes criminelles sans foi ni loi dont la seule volonté est de nous endeuiller ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-les-condoleances-du-cdp/\">Attaque de Barsalgho : Les condoléances du CDP</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina-Mines : Endeavour Mining signe un accord de règlement avec Lilium Mining et l’État", "link": "https://libreinfo.net/burkina-mines-endeavour-mining-signe-un-accord-de-reglement-avec-lilium-mining-et-letat/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mines-endeavour-mining-signe-un-accord-de-reglement-avec-lilium-mining-et-letat", "published": "Tue, 27 Aug 2024 17:54:38 +0000", "summary": "<p>La société minière Endeavour Mining a annoncé, le lundi 26 août 2024 dans un communiqué, avoir signé un accord de règlement impliquant l&#8217;État du Burkina concernant la cession des mines de Boungou et de Wahgnion. Ledit accord détaille la contrepartie qui revient à Endeavour Mining et dont le paiement va mettre fin au différend relatif [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mines-endeavour-mining-signe-un-accord-de-reglement-avec-lilium-mining-et-letat/\">Burkina-Mines : Endeavour Mining signe un accord de règlement avec Lilium Mining et l’État</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La société minière Endeavour Mining a annoncé, le lundi 26 août 2024 dans un communiqué, avoir signé un accord de règlement impliquant l&rsquo;État du Burkina concernant la cession des mines de Boungou et de Wahgnion. Ledit accord détaille la contrepartie qui revient à Endeavour Mining et dont le paiement va mettre fin au différend relatif à un premier rachat des deux mines d’or avec Lilium Mining.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Ben Césaire Tou</a></strong></p>\n<p>Pour mettre fin au différend entre les sociétés Endeavour Mining et Lilium Holdings Limited relatif au rachat des mines d’or de Boungou et de Wahgnion, l’Etat burkinabè s’est proposé de racheter lesdites mines. Ainsi des conventions ont été signées dans ce sens le 26 août dernier à Ouagadougou.</p>\n<p>Dans un communiqué parvenu à la rédaction de Libre info le même jour, Endeavour Mining annonce également la signature desdites conventions avec l’Etat burkinabè et détaille la contrepartie qui lui revient. Ainsi, la société fait savoir qu’elle recevra une contrepartie totale en espèces de 60 millions de dollars (plus de 35 milliards de FCFA).</p>\n<h2><strong>Ce que gagne Endeavour Mining</strong></h2>\n<p>Dans les détails, la contrepartie se compose de 15 millions de dollars (environ 9 milliards de FCFA) de paiement anticipé en espèces, de 15 autres millions de dollars payables à la fin du troisième trimestre 2024 et de 30 millions de dollars (plus de 17 milliards et demi de FCFA) payables d&rsquo;ici la fin du quatrième trimestre 2024. En outre, il est prévu également une redevance de 3 % sur un maximum de 400 000 onces d&rsquo;or vendues de la mine de Wahgnion.</p>\n<p>La société précise dans son communiqué qu’avec l’accord et le paiement de la contrepartie, elle et Lilium Holdings Limited « ont convenu de mettre fin aux procédures judiciaires en cours l&rsquo;une contre l&rsquo;autre » et tiennent à « remercier le gouvernement du Burkina Faso pour ses efforts de médiation ».</p>\n<p>Selon le communiqué de Endeavour Mining, Lilium Mining va transférer <a href=\"https://libreinfo.net/burkina-endeavour-wahgnion-boungou/\">les deux mines</a> à l’Etat du Burkina Faso.</p>\n<p>Endeavour Mining est l&rsquo;une des <a href=\"https://libreinfo.net/burkina-budget-national-endeavour-mining-contribue-pour-environ-150-milliards-de-fcfa-en-2023/\">importantes sociétés</a> minière du Burkina Faso depuis plusieurs années.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-mines-endeavour-mining-signe-un-accord-de-reglement-avec-lilium-mining-et-letat/\">Burkina-Mines : Endeavour Mining signe un accord de règlement avec Lilium Mining et l’État</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Prévention des inondations à Bobo : Bientôt un collecteur d’eaux au Camp Ouezzin Coulibaly", "link": "https://libreinfo.net/prevention-des-inondations-camp-ouezzin-coulibaly/?utm_source=rss&utm_medium=rss&utm_campaign=prevention-des-inondations-camp-ouezzin-coulibaly", "published": "Tue, 27 Aug 2024 16:44:41 +0000", "summary": "<p>Le Camp Ouezzin Coulibaly de Bobo-Dioulasso va disposer bientôt d’un collecteur d’eaux de ruissellement. Une délégation gouvernementale a donné, le 26 août 2024, le coup d’envoi des travaux prévus pour durer 10 mois. Par la rédaction  Le collecteur est destiné à prévenir les inondations dans le Camp Ouezzin Coulibaly et dans la ville de Bobo-Dioulasso. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/prevention-des-inondations-camp-ouezzin-coulibaly/\">Prévention des inondations à Bobo : Bientôt un collecteur d’eaux au Camp Ouezzin Coulibaly </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Camp Ouezzin Coulibaly de Bobo-Dioulasso va disposer bientôt d’un collecteur d’eaux de ruissellement. Une délégation gouvernementale a donné, le 26 août 2024, le coup d’envoi des travaux prévus pour durer 10 mois.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></strong></p>\n<p>Le collecteur est destiné à prévenir les inondations dans le Camp Ouezzin Coulibaly et dans la ville de Bobo-Dioulasso.</p>\n<p>Selon le Service communication du Secrétariat général du gouvernement et du Conseil des ministres, les travaux seront exécutés par le Génie militaire.</p>\n<p>Ils permettront de capter les eaux de ruissellement venant des bassins versants, situés côté sud du Camp, et qui causent d’énormes dégâts au sein de la caserne. Le délai d’exécution des travaux est de 10 mois.</p>\n<p>Le chef de la délégation gouvernementale, le Général de brigade Kassoum Coulibaly, a donné des instructions fermes aux techniciens sur, non seulement, la qualité de l’ouvrage, mais aussi le respect des délais.</p>\n<p>Il a aussi invité les acteurs de la commune de Bobo-Dioulasso à accompagner les techniciens dans l’exécution des travaux.</p>\n<p>Selon toujours le Service communication, la décision de réaliser ces travaux a été prise lors de la rencontre entre les opérateurs économique de la région des Hauts-Bassins et une délégation gouvernementale, le samedi 24 août dernier à <a href=\"https://libreinfo.net/burkina-faso-bobo-dioulasso-a-les-pieds-dans-leau/\">Bobo-Dioulasso</a>.</p>\n<p>A cette rencontre, les ministres avaient instruit les services techniques des départements en charge de l’urbanisme et des infrastructures ainsi que le Génie militaire <em><strong>« de trouver des solutions immédiates aux problèmes d’inondations récurrentes au camp Ouezzin Coulibaly et dans la ville de Bobo-Dioulasso ».</strong></em></p>\n<p>La délégation gouvernementale avait aussi salué la contribution financière des acteurs du secteur privé pour le curage du bassin de rétention du Camp Ouezzin Coulibaly et des caniveaux dans la ville de Sya.</p>\n<p>Outre le ministre d’Etat, la délégation comprenait le ministre de l’Urbanisme, Mikaïlou Sidibé, et le Secrétaire général du gouvernement et du Conseil des ministres, Mathias Traoré.</p>\n<p>Le 9 juin 2024, une pluie diluvienne a causé des <a href=\"https://libreinfo.net/inondations-sur-la-rn1-le-ministere-des-transports-appelle-a-la-vigilance/\">inondations</a> au Camp Ouezzin Coulibaly et dans la capitale économique et culturelle du Burkina.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/prevention-des-inondations-camp-ouezzin-coulibaly/\">Prévention des inondations à Bobo : Bientôt un collecteur d’eaux au Camp Ouezzin Coulibaly </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Nigéria : Un géant d’Afrique dans l’argile sociopolitique", "link": "https://libreinfo.net/nigeria-un-geant-dafrique-dans-largile-sociopolitique/?utm_source=rss&utm_medium=rss&utm_campaign=nigeria-un-geant-dafrique-dans-largile-sociopolitique", "published": "Tue, 27 Aug 2024 14:47:52 +0000", "summary": "<p>Le climat sociopolitique est plutôt préoccupant au Nigéria, géant de l’Afrique de l’Ouest et pays le plus peuplé du continent. Les manifestations de ce mois d’août contre, entre autres, la hausse exponentielle des prix des produits de première nécessité, la mauvaise gouvernance et la corruption endémique sont encore fraîches. Pourtant, le gouvernement ne semble pas [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/nigeria-un-geant-dafrique-dans-largile-sociopolitique/\">Nigéria : Un géant d’Afrique dans l’argile sociopolitique </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le climat sociopolitique est plutôt préoccupant au Nigéria, géant de l’Afrique de l’Ouest et pays le plus peuplé du continent. Les manifestations de ce mois d’août contre, entre autres, la hausse exponentielle des prix des produits de première nécessité, la mauvaise gouvernance et la corruption endémique sont encore fraîches. Pourtant, le gouvernement ne semble pas avoir pris la pleine mesure de la situation du pays qui, selon le président de la Conférence des évêques catholiques, « est assis sur une bombe à retardement »… </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>C’est l’un des plus grands pays de l’Afrique ! Avec ses 923 768 km2, le Nigéria occupe, en termes de superficie, le quatorzième rang des États du continent. En revanche, ce pays, qui abrite plus de 170 tribus et 500 langues, est le plus peuplé d’Afrique avec, selon Contrymeters, plus de 230 121 805 habitants.</p>\n<p>Le Nigéria devrait d’ailleurs devenir, en 2050, <em><strong>« la troisième nation la plus peuplée du globe, juste devant les États-Unis et seulement derrière l’Inde et la Chine »,</strong></em> avec une population de 377 millions d’habitants.</p>\n<p>Le Nigéria est aussi un pays de gagnants, possédant l’une des plus fortes économies du continent.</p>\n<p>Le pays perd son fauteuil de première puissance économique africaine en termes de Produit intérieur brut (PIB), selon le classement 2024 des pays les plus riches d’Afrique.</p>\n<p>Cependant, son PIB s’est accru au deuxième trimestre 2024 à 3,19%, indique l’Agence Ecofin, même si l’on reste <em><strong>« loin de l’objectif de 6% annoncé par le président Bola Tinubu lors de la prise de ses fonctions en mai 2023 ».</strong></em></p>\n<p>C’est un fait, la croissance de l’économie nigériane reste encore faible <em><strong>« malgré les réformes audacieuses engagées par les autorités ».</strong></em></p>\n<p>Mais le pays restera, selon le Fonds monétaire international, dans le Top 4 des premières économies d’Afrique jusqu’en 2030, avec l’Afrique du Sud, l’Égypte et l’Algérie.</p>\n<p>Géant d’Afrique par sa taille, mais surtout par sa population, son économie et ses performances internationales dans plusieurs domaines, le <a href=\"https://libreinfo.net/nigeria-ahmed-bola-tinubu-president-du-nigeria-manifestations-contre-la-vie-chere/\">Nigéria</a> reste toutefois fragile sur le plan sociopolitique.</p>\n<h1><strong>Une démission qui tombe mal…</strong></h1>\n<p>La démission surprise, le 24 août dernier, du directeur général de l’Agence nationale de renseignement (NIA), Ahmed Abubakar, constitue sans doute l’un des épisodes du feuilleton qui se joue dans ce pays depuis quelques semaines.</p>\n<p>En poste depuis 2018, Ahmed Abubakar dit avoir quitté son poste pour convenance personnelle. <em><strong>« J’ai discuté avec Monsieur le Président, il a très bien compris et j’ai promis de rester engagé dans les questions de sécurité dans le pays »,</strong></em> indique le désormais ancien chef des renseignements, qui évoque <em><strong>« des problèmes personnels, familiaux »</strong> </em>pour justifier sa décision.</p>\n<p>Cette décision ne peut cependant pas plus mal tomber, au moment où le Nigéria traverse une forte zone de turbulences sociopolitiques sur fond de rumeurs de coups d’État, jusque-là démenties.</p>\n<p>Des milliers de Nigérians ont en effet colonisé, au début de ce mois d’août, les rues du pays, sous la bannière du mouvement End Bad Governance qui exige notamment <em><strong>« le rétablissement des subventions aux carburants »</strong></em> et des actions concrètes et fortes pour contrer <em><strong>« la hausse exponentielle des prix des produits de première nécessité ». </strong></em></p>\n<p>Le panier des revendications comprend également, précise l’Agence Fides ce 26 août, <em><strong>« un salaire minimum pour les travailleurs, des réformes de la police, considérée comme corrompue et violente, et du système judiciaire, considéré comme injuste et corrompu ».</strong></em></p>\n<p>Résumant la situation du pays en ces temps plutôt troublés, Mgr Lucius Ugorji, archevêque d’Owerri et président de la Conférence des évêques catholiques du Nigeria (CBCN), n’a pas manqué d’afficher son inquiétude.</p>\n<p><em><strong>« Le Nigéria est assis sur une bombe à retardement »,</strong></em> a-t-il martelé ce 26 août, lors de l’ouverture de la deuxième Assemblée plénière de la CBCN, à Auchi, dans l’État d’Edo.</p>\n<p>Le prélat fait bien entendu référence aux manifestations qui ont violenté le Nigéria, lorsque le pays a vécu, entre le 1er et le 10 août 2024, au rythme de grèves et de manifestations qui ont dégénéré dans des violences inouïes, surtout dans les États du Nord.</p>\n<p>Comme à Kano, où <em><strong>« des voyous déguisés en manifestants ont attaqué et vandalisé des bureaux gouvernementaux et pillé des biens privés ».</strong></em></p>\n<p>Un couvre-feu a ainsi été imposé dans cet État, le deuxième plus grand du pays, où plus de 870 suspects ont été arrêtés par la police. Certains de ces manifestants ont été<em><strong> « surpris en train d’agiter des drapeaux russes tout en appelant à la mise en place d’un gouvernement militaire au Nigéria ». </strong></em></p>\n<p>La jeunesse nigériane a donc crié sa faim, face à l’inflation galopante consécutive aux mesures économiques du gouvernement, et a appelé à la bonne gouvernance dans la gestion des affaires du pays. Et il faut croire que les choses n’en resteront pas là. <em><strong>« Tant que la nation sera en proie à la pauvreté, à la souffrance et à la corruption, et tant que l’avenir de la jeunesse dans notre pays restera sombre, nous continuerons de connaître des protestations »,</strong></em> a notamment prévenu Mgr Lucius Ugorji.</p>\n<h1><strong>Attitude « illusoire et condamnable »</strong></h1>\n<p>D’ailleurs, le président de la Conférence des évêques catholiques du Nigéria appelle vivement le président Bola Ahmed Tinubu à revoir ses politiques économiques afin de diminuer la souffrance de ses compatriotes. Non sans avoir déploré le fait que les agents de sécurité… <em><strong>« essaient de priver les citoyens de leurs droits et libertés démocratiques de protester ou de donner l’impression que tout va bien dans le pays et qu’il n’y a vraiment pas lieu de protester »</strong></em>.Pour lui, une telle attitude est parfaitement <em><strong>« illusoire et condamnable » !</strong></em></p>\n<p>D’autant que, indique la presse nigériane, de nouvelles manifestations sont prévues pour le mois d’octobre. Pendant ce temps, le gouvernement de Tinubu vient d’acquérir un nouvel avion présidentiel, un Airbus A330, qui suscite polémique et indignation.</p>\n<p>La grogne est donc montée d’un cran dans le pays le plus peuplé d’Afrique et l’indignation s’affiche sur les réseaux sociaux.</p>\n<p>Intervenant moins de deux semaines après la gigantesque protestation contre la vie chère, beaucoup de Nigérians perçoivent l’acquisition de cet appareil comme une provocation, <em><strong>« la dernière d’une série d’acquisitions extravagantes du gouvernement ».</strong></em></p>\n<p>Assurément, il y a lieu, au Nigeria, comme dans d’autres pays, de tenir compte de la colère de la population et du pouvoir de la rue.</p>\n<p>La lutte contre la vie chère, la corruption, la mauvaise administration de la justice, ainsi que la promotion des secteurs productifs et de meilleures opportunités d’emplois pour la jeunesse doivent être les principales préoccupations des gouvernants.</p>\n<p>Le Nigeria doit donc rapidement trouver les ressorts politiques et économiques adéquats pour ne pas s’enrhumer et apaiser le climat social dans le pays.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/nigeria-un-geant-dafrique-dans-largile-sociopolitique/\">Nigéria : Un géant d’Afrique dans l’argile sociopolitique </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalgho : Les États-Unis condamnent et réaffirment leur soutien au Burkina", "link": "https://libreinfo.net/attaque-de-barsalgho-etats-unis-condamnent-soutien-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalgho-etats-unis-condamnent-soutien-burkina", "published": "Tue, 27 Aug 2024 12:48:11 +0000", "summary": "<p>Les États-Unis ont fermement condamné ce mardi 27 août 2024, l&#8217;attaque terroriste du 24 août dernier à Barsalogho, dans la région du Centre-Nord. L&#8217;Oncle Sam a exprimé sa solidarité avec les victimes et réaffirmé son soutien à la lutte contre le terrorisme. Par André-Martin Bado Le mardi 27 août 2024, les États-Unis ont publié un [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-etats-unis-condamnent-soutien-burkina/\">Attaque de Barsalgho : Les États-Unis condamnent et réaffirment leur soutien au Burkina </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les États-Unis ont fermement condamné ce mardi 27 août 2024, l&rsquo;attaque terroriste du 24 août dernier à Barsalogho, dans la région du Centre-Nord. L&rsquo;Oncle Sam a exprimé sa solidarité avec les victimes et réaffirmé son soutien à la lutte contre le terrorisme.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le mardi 27 août 2024, les États-Unis ont publié un communiqué condamnant avec force l&rsquo;attaque terroriste qui a frappé Barsalogho, au Burkina, le 24 août dernier. L&rsquo;attaque a causé la mort de plusieurs civils et fait de nombreux blessés.</p>\n<p>Dans leur déclaration, les autorités américaines ont exprimé leur <em><strong>« ferme condamnation »</strong></em> de cet acte de violence, présenté leurs <a href=\"https://libreinfo.net/barsalgho-dans-le-centre-nord-du-burkina-burkina-faso-niger-aes-le-president-du-niger-le-general-tiani/\">condoléances aux familles</a> des victimes et soutenant les efforts pour <em><strong>« traduire en justice les auteurs de cet acte odieux ». </strong></em></p>\n<p>Washington précise également que <em><strong>« les États-Unis expriment également leur profonde inquiétude pour les millions de personnes qui ont été chassées de chez elles par la violence terroriste actuelle. »</strong></em></p>\n<p>En réponse à cette crise, les États-Unis ont réaffirmé leur engagement à soutenir le Burkina dans sa lutte contre le terrorisme. Le communiqué souligne que <em><strong>« Les États-Unis continueront à soutenir le Burkina Faso dans la lutte contre le fléau du terrorisme. » </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-etats-unis-condamnent-soutien-burkina/\">Attaque de Barsalgho : Les États-Unis condamnent et réaffirment leur soutien au Burkina </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalgho : La population demande des actions concrètes pour restaurer la paix", "link": "https://libreinfo.net/attaque-de-barsalgho-population-actions-concretes-restaurer-la-paix/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalgho-population-actions-concretes-restaurer-la-paix", "published": "Tue, 27 Aug 2024 11:22:41 +0000", "summary": "<p>Le lundi 26 août 2024, une délégation gouvernementale conduite par le ministre d’État, Jean Emmanuel Ouédraogo, s’est rendue à Barsalgho, dans la région du Centre-Nord, pour apporter réconfort et espoir aux populations éprouvées par l’attaque terroriste. Cette visite fait suite à celle de Kaya, effectuée la veille, dans le cadre de la solidarité nationale. Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-population-actions-concretes-restaurer-la-paix/\">Attaque de Barsalgho : La population demande des actions concrètes pour restaurer la paix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le lundi 26 août 2024, une délégation gouvernementale conduite par le ministre d’État, Jean Emmanuel Ouédraogo, s’est rendue à Barsalgho, dans la région du Centre-Nord, pour apporter réconfort et espoir aux populations éprouvées par l’attaque terroriste. Cette visite fait suite à celle de Kaya, effectuée la veille, dans le cadre de la solidarité nationale.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Deux jours après l&rsquo;attaque terroriste qui a frappé <a href=\"https://libreinfo.net/barsalgho-dans-le-centre-nord-du-burkina-burkina-faso-niger-aes-le-president-du-niger-le-general-tiani/\">Barsalgho</a>, une délégation gouvernementale s&rsquo;est rendue sur place, le lundi 26 août 2024, pour témoigner du soutien de la nation aux populations endeuillées.</p>\n<p>La délégation était conduite par le ministre d&rsquo;État et porte-parole du gouvernement, Jean Emmanuel Ouédraogo. Sa visite avait pour objectif principal de présenter les condoléances du gouvernement et de rassurer les habitants sur les mesures en cours pour leur sécurité.</p>\n<p><em><strong>« Nous sommes venus ici à Barsalgho pour vous traduire la solidarité des plus hautes autorités du pays, du gouvernement et de l’ensemble de la Nation après cette attaque lâche et barbare que vous avez subie »</strong></em>, a-t-il déclaré devant les notables et la population réunis.</p>\n<p>Le ministre d’Etat a également ajouté que <em><strong>« le gouvernement se joint à vous pour prier pour le repos des âmes des disparus et souhaiter un prompt rétablissement aux blessés ».</strong></em></p>\n<p>En réponse à cette tragédie, le gouvernement a assuré qu&rsquo;une prise en charge médicale gratuite des blessés a été mise en place et que des mesures sécuritaires renforcées allaient suivre.</p>\n<p>Le chef coutumier de Barsalgho a salué cette initiative, affirmant que <em><strong>« ce que vous venez de faire essuie nos larmes »,</strong></em> tout en demandant des actions concrètes pour restaurer la paix dans la région.</p>\n<p>La délégation a également rencontré les éléments du détachement militaire local ainsi que le personnel médical. Elle leur a transmis les encouragements et la reconnaissance du gouvernement pour leur dévouement dans ces circonstances difficiles.</p>\n<p>Cette visite s&rsquo;inscrit dans la continuité des actions de soutien aux populations touchées par le terrorisme, après une première étape à <a href=\"https://libreinfo.net/barsalogho-le-gouvernement-soutient-les-victimes-attaque-terroriste/\">Kaya</a> le dimanche 25 août 2024. Elle témoigne de l&rsquo;engagement constant des autorités burkinabè à apporter assistance et réconfort aux victimes.</p>\n<p>Outre le ministre d’Etat, la délégation était composée du ministre de la Sécurité, Mahamadou Sana ; de la ministre de l&rsquo;Action humanitaire, Nandy Somé/Diallo et du chef d&rsquo;État-major général des Armées, le Général de brigade Célestin Simporé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-population-actions-concretes-restaurer-la-paix/\">Attaque de Barsalgho : La population demande des actions concrètes pour restaurer la paix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalgho : Le Niger solidaire du Burkina", "link": "https://libreinfo.net/barsalgho-dans-le-centre-nord-du-burkina-burkina-faso-niger-aes-le-president-du-niger-le-general-tiani/?utm_source=rss&utm_medium=rss&utm_campaign=barsalgho-dans-le-centre-nord-du-burkina-burkina-faso-niger-aes-le-president-du-niger-le-general-tiani", "published": "Tue, 27 Aug 2024 10:48:35 +0000", "summary": "<p>Le Président nigérien, le Général de brigade Abdourahame Tiani, a présenté le lundi 26 août 2024 ses condoléances au Burkina suite à l&#8217;attaque terroriste qui a touché, le samedi 24 août, la commune de Barsalgho dans le Centre-Nord du pays. Par Issoufou Ouedraogo  Dans une lettre adressée à son homologue burkinabè, le Capitaine Ibrahim Traoré, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/barsalgho-dans-le-centre-nord-du-burkina-burkina-faso-niger-aes-le-president-du-niger-le-general-tiani/\">Attaque de Barsalgho : Le Niger solidaire du Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président nigérien, le Général de brigade Abdourahame Tiani, a présenté le lundi 26 août 2024 ses condoléances au Burkina suite à l&rsquo;attaque terroriste qui a touché, le samedi 24 août, la commune de Barsalgho dans le Centre-Nord du pays.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Dans une lettre adressée à son homologue burkinabè, le Capitaine Ibrahim Traoré, au gouvernement et au peuple burkinabè ainsi qu&rsquo;aux famille éplorées, le chef de l&rsquo;Etat nigérien, le Général Abdourahame Tiani, a présenté ses sincères condoléances et sa profonde compassion.</p>\n<p>&lt;&lt; Le peuple nigérien est toujours solidaire du peuple burkinabè frère dans toutes les épreuves qu&rsquo;il vit et sa détermination ne faillera point dans notre lutte commune pour la souveraineté véritable et le développement intégré de notre Confédération AES &gt;&gt;, écrit le Président nigérien.</p>\n<p>&lt;&lt; Le nombre de nos martyrs, au lieu d&rsquo;entamer notre moral, ne fait que renforcer notre inébranlable détermination à venir à bout des criminels et de leurs sponsors qui cherchent à entraver notre marche inexorable vers la paix et le progrès au sein de l&rsquo;espace de la Confédération AES &gt;&gt;, poursuit le Président Tiani.</p>\n<p>Le <a href=\"https://libreinfo.net/sommet-aes-declaration-niamey/\">Président Tiani du Niger a</a> souhaité un prompt rétablissement aux blessés et prié pour le repos des âmes des disparus.</p>\n<p>Samedi 2024 à Barsalgho dans le Centre-Nord du Burkina, des terroristes ont tiré sur des populations et des forces de défense et de sécurité rassemblés pour des travaux communautaires.<br />\nPlusieurs pertes en vies humaines et de nombreux blessés ont été enregistrés.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/barsalgho-dans-le-centre-nord-du-burkina-burkina-faso-niger-aes-le-president-du-niger-le-general-tiani/\">Attaque de Barsalgho : Le Niger solidaire du Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : L’Etat acquiert deux mines d’or", "link": "https://libreinfo.net/burkina-letat-acquiert-deux-mines-dor/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-letat-acquiert-deux-mines-dor", "published": "Tue, 27 Aug 2024 09:25:59 +0000", "summary": "<p>L’Etat burkinabè et les sociétés minières Lilium Mining et Endeavour Mining ont signé, le 26 août 2024 à Ouagadougou, des conventions pour la reprise de la gestion de deux mines.  Par Pawelgba Zoromé  La signature de conventions a eu lieu entre le ministre de l’Economie et des Finances, Aboubakar Nacanabo, et des représentants des sociétés [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-letat-acquiert-deux-mines-dor/\">Burkina : L’Etat acquiert deux mines d’or</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Etat burkinabè et les sociétés minières Lilium Mining et Endeavour Mining ont signé, le 26 août 2024 à Ouagadougou, des conventions pour la reprise de la gestion de deux mines. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>La signature de conventions a eu lieu entre le ministre de l’Economie et des Finances, Aboubakar Nacanabo, et des représentants des sociétés minières <a href=\"https://libreinfo.net/burkina-endeavour-wahgnion-boungou/\">Lilium Mining </a>et <a href=\"https://libreinfo.net/burkina-budget-national-endeavour-mining-contribue-pour-environ-150-milliards-de-fcfa-en-2023/\">Endeavour Mining. </a></p>\n<p>Selon la Direction de la communication du ministère en charge de l’économie, la signature de convention entre l’Etat burkinabè et Endeavour Mining porte sur trois accords : un accord de redevance, un accord transactionnel et un accord de paiement.</p>\n<p>Avec la société minière Lilium Mining et son partenaire <a href=\"https://libreinfo.net/simon-tiemtore-mines-endeavour/\">Vista Bank,</a> la convention concerne la cession d’actions et de parts.</p>\n<p>La Direction de la communication précise que les conventions signées permettent de mettre fin au différend entre les deux sociétés minières relativement à la transaction sur les mines de Boungou et de Wahgnion. Cela permet à l’Etat burkinabè d’acquérir ces deux mines d’or.</p>\n<p>Le ministre Aboubakar Nacanabo a souligné que ces acquisitions ont été faites à titre onéreux. <em><strong>« L’Etat burkinabè doit payer 60 millions de dollars, plus des redevances sur une production de 400 mille onces, soit au total, environ 90 millions de dollars (ndlr, 55 milliards de FCFA) à payer pour acquérir les mines de Boungou et de Wahgnion »,</strong></em> a-t-il indiqué.</p>\n<p>M. Nacanabo a rassuré les travailleurs des deux mines que l’Etat prendra toutes les dispositions pour continuer l’exploitation, tout en maintenant les emplois.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-letat-acquiert-deux-mines-dor/\">Burkina : L’Etat acquiert deux mines d’or</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Justice : Adama Siguiré porte plainte contre des magistrats", "link": "https://libreinfo.net/burkinaadama-siguire-porte-plainte-contre-des-magistrats/?utm_source=rss&utm_medium=rss&utm_campaign=burkinaadama-siguire-porte-plainte-contre-des-magistrats", "published": "Mon, 26 Aug 2024 18:19:25 +0000", "summary": "<p>L’écrivain professionnel Adama Siguiré a porté plainte ce lundi 26 août 2024 au Tribunal de grande instance (TGI) Ouaga I contre des magistrats. C&#8217;est ce qu&#8217;il a fait savoir à travers une publication sur sa page Facebook avec, en illustration photo, le récépissé du dépôt de sa plainte. Par P.Z Par rapport au motif de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinaadama-siguire-porte-plainte-contre-des-magistrats/\">Burkina/Justice : Adama Siguiré porte plainte contre des magistrats </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’écrivain professionnel Adama Siguiré a porté plainte ce lundi 26 août 2024 au Tribunal de grande instance (TGI) Ouaga I contre des magistrats. C&rsquo;est ce qu&rsquo;il a fait savoir à travers une publication sur sa page Facebook avec, en illustration photo, le récépissé du dépôt de sa plainte.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">P.Z</a></strong></p>\n<p>Par rapport au motif de sa plainte, il écrit qu’il s’agit d’une action pour diffamation contre des personnes morales et physiques.</p>\n<p>Les personnes morales visées sont les composantes de l’intersyndicale des magistrats. Il s’agit du <a href=\"https://libreinfo.net/requisitions-de-magistrats-denonciation-de-lintersyndicale/\">Syndicat Autonome des Magistrats Burkinabè (SAMAB),</a> du Syndicat Burkinabè des Magistrats (SBM) et du Syndicat des Magistrats Burkinabè ( SMB.</p>\n<p>Quant aux personnes physiques, ce sont les signataires du communiqué du 15 août 2024 de l&rsquo;intersyndicale des magistrats sur les réquisitions de certains des leurs pour le front.</p>\n<p>Il s&rsquo;agit des premiers responsables des syndicats qui composent la faîtière syndicale. Ainsi, la plainte vise nommément les magistrats Sidick Barro, Nestor Kientega et Diakalya Traoré.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkinaadama-siguire-porte-plainte-contre-des-magistrats/\">Burkina/Justice : Adama Siguiré porte plainte contre des magistrats </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
