{"source": "Burkina 24", "title": "Certification aux normes comptables internationales IFRS/IPSAS", "link": "https://burkina24.com/2024/08/08/certification-aux-normes-comptables-internationales-ifrs-ipsas/", "published": "Thu, 08 Aug 2024 12:00:32 +0000", "summary": "<p>Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI), en partenariat avec GLOBAL EXPERT à Abidjan organise la cinquième édition de formation certifiante aux normes comptables internationales IFRS/IPSAS Objectif  Ce double certificat de spécialisation a pour objectif de permettre aux professionnels du domaine de maîtriser les normes IFRS destinées au secteur privé et IPSAS …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/certification-aux-normes-comptables-internationales-ifrs-ipsas/\">Certification aux normes comptables internationales IFRS/IPSAS</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "2e édition du « Tournoi Orange Football » : Après Stars FC de Koudougou, Galaxy Foot représente Ouagadougou pour la grande finale", "link": "https://burkina24.com/2024/08/08/2e-edition-du-tournoi-orange-football-apres-stars-fc-de-koudougou-galaxy-foot-represente-ouagadougou-pour-la-grande-finale/", "published": "Thu, 08 Aug 2024 10:40:12 +0000", "summary": "<p>La région du centre connaît son représentant à la grande finale de la deuxième édition du tournoi Maracaña dénommé « Tournoi Orange Football ». Galaxy Foot et Fair Play ont croisé le fer pour connaître le champion, le dimanche 4 août 2024, sur le terrain King de Karpala. La rencontre a été remportée par Galaxy …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/2e-edition-du-tournoi-orange-football-apres-stars-fc-de-koudougou-galaxy-foot-represente-ouagadougou-pour-la-grande-finale/\">2e édition du « Tournoi Orange Football » : Après Stars FC de Koudougou, Galaxy Foot représente Ouagadougou pour la grande finale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Santé : Fin de la mesure portant suspension de salaire des fonctionnaires stagiaires de l’AGSP", "link": "https://burkina24.com/2024/08/08/sante-fin-de-la-mesure-portant-suspension-de-salaire-des-fonctionnaires-stagiaires-de-lagsp/", "published": "Thu, 08 Aug 2024 10:33:50 +0000", "summary": "<p>Les responsables de l’Agence nationale de gestion des soins de santé primaires (AGSP) ont animé un point de presse, le mercredi 7 août 2024, à Ouagadougou, pour éclairer l’opinion publique sur la fin de la mesure portant suspension des salaires des fonctionnaires stagiaires de ladite agence. Cette suspension a concerné plus de 1784 agents de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/sante-fin-de-la-mesure-portant-suspension-de-salaire-des-fonctionnaires-stagiaires-de-lagsp/\">Santé : Fin de la mesure portant suspension de salaire des fonctionnaires stagiaires de l’AGSP</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Troisième session du séminaire international de formation sur Système Comptable des Entités à But Non Lucratif (SYCEBNL)", "link": "https://burkina24.com/2024/08/08/troisieme-session-du-seminaire-international-de-formation-sur-systeme-comptable-des-entites-a-but-non-lucratif-sycebnl-2/", "published": "Thu, 08 Aug 2024 10:00:46 +0000", "summary": "<p>Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI) informe le public de la tenue d’un séminaire international de formation sur le système comptable des entités à but non lucratif du 26-29 Août 2024 à Ouagadougou (Formation en mode présentiel avec Possibilité de suivre en ligne) Contexte et justification Après sa publication au Journal …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/troisieme-session-du-seminaire-international-de-formation-sur-systeme-comptable-des-entites-a-but-non-lucratif-sycebnl-2/\">Troisième session du séminaire international de formation sur Système Comptable des Entités à But Non Lucratif (SYCEBNL)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué CARFO : A partir du 4ème trimestre 2024 , paiement par mobile money des arrérages de pension ou de rente", "link": "https://burkina24.com/2024/08/08/communique-carfo-a-partir-du-4eme-trimestre-2024-paiement-par-mobile-money-des-arrerages-de-pension-ou-de-rente-3/", "published": "Thu, 08 Aug 2024 09:20:19 +0000", "summary": "<p>Dans le cadre de la modernisation du circuit de paiement de la Caisse Autonome de Retraite des Fonctionnaires (CARFO) et de l’amélioration de la qualité du service rendu à ses usagers, le Directeur Général porte à la connaissance des pensionnés et rentiers percevant leur pension ou rente en espèces ou par chèques, qu’il sera procédé, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/communique-carfo-a-partir-du-4eme-trimestre-2024-paiement-par-mobile-money-des-arrerages-de-pension-ou-de-rente-3/\">Communiqué CARFO : A partir du 4ème trimestre 2024 , paiement par mobile money des arrérages de pension ou de rente</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Appel à candidatures pour le recrutement d’étudiants pour la  préparation au Diplôme d’Études de Comptabilité  et de Gestion Financière (DECOGEF)", "link": "https://burkina24.com/2024/08/08/appel-a-candidatures-pour-le-recrutement-detudiants-pour-la-preparation-au-diplome-detudes-de-comptabilite-et-de-gestion-financiere-decogef-4/", "published": "Thu, 08 Aug 2024 08:00:47 +0000", "summary": "<p>Année académique 2024–2025 Le Président du conseil scientifique du Centre agréé de Formation à l’Expertise Comptable et Financière du Burkina Faso (CFECF-BF) porte à la connaissance du public (étudiants et professionnels) qu’il est ouvert dans le Centre agréé de Formation à l’Expertise Comptable et Financière du Burkina Faso le de l’ouverture d’une session de recrutement de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/appel-a-candidatures-pour-le-recrutement-detudiants-pour-la-preparation-au-diplome-detudes-de-comptabilite-et-de-gestion-financiere-decogef-4/\">Appel à candidatures pour le recrutement d’étudiants pour la  préparation au Diplôme d’Études de Comptabilité  et de Gestion Financière (DECOGEF)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: 48 heures de la Coopérative BERAKAH", "link": "https://www.burkinademain.com/2024/07/28/banfora-48-heures-de-la-cooperative-berakah/", "published": "Sun, 28 Jul 2024 22:10:36 +0000", "summary": "Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif. La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44233\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44233\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44233\">La fondatrice de la coopérative BERAKAH et la représentante de l&rsquo;APEC coupant symboliquement le ruban</figcaption></figure>\n<p>La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec l&rsquo;APEC, la coopérative BERAKAH offre de nouvelles opportunités économiques à toute la communauté.</p>\n<p><strong>Mission de la société coopérative BERAKAH<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44255\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44236\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44236\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44236\">Les invités et visiteurs à la cérémonie de lancement officiel de la coopérative Berakah</figcaption></figure>\n<p>La mission que BERAKAH s’est fixée, se résume ainsi qu’il suit : collaborer, s&rsquo;entraider, prendre des décisions collectives, bénéficier d’avantages mutuels en l&rsquo;occurrence l&rsquo;accès à des services de santé, de crédit ou d&rsquo;économique.</p>\n<p>L’assistance a droit à un discours d&rsquo;ouverture très émouvant de la part de la fondatrice de la coopérative BERAKAH Nina Oulaï/ Koné. Morceaux choisis du discours de la fondatrice Koné : «Cette coopérative représente un nouveau chapitre passionnant dans notre engagement envers le développement durable et socio &#8211; économique dans la région des Cascades, conformément à la vision du Président du Faso, le capitaine Ibrahim Traoré.  Nous travaillons avec les femmes en situation de vulnérabilité et de marginalisation que nous accompagnons. Il est vrai que la coopérative est à but lucratif mais également elle a pour ambition de promouvoir l&rsquo;entrepreneuriat social. C&rsquo;est pourquoi nous travaillons énormément à l&rsquo;interne avec les femmes en situation de vulnérabilité et de marginalisation».</p>\n<p>Et de préciser : «Pour ce lancement, nous avons invité quelques coopératives par exemple, la coopérative Djiguitougou présidée par Mariam Boro qui excelle dans la transformation du manioc. C&rsquo;est une femme très active dans les Cascades. A sa suite, Fatimata Ouédraogo qui est la présidente de la coopérative Wende &#8211; Pagnimdi qui fait l&rsquo;étuvage de riz dont les produits sont exposés ici».</p>\n<p><strong>Promouvoir des valeurs locales comme l’APEC<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44237\" height=\"722\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?resize=696%2C722&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Intervenant au cours de la cérémonie, la représentante de l’APEC Awa Karambiri s’est félicitée de la naissance de la coopérative BERAKAH dont la mission, «est de promouvoir les valeurs locales, la production et la transformation des produits locaux et le  »consommons local&rsquo;»&rsquo;.</p>\n<p>C&rsquo;est la vision que l&rsquo;APEC aussi développe à travers la promotion de nos valeurs locales, la production de nos produits locaux. Les coopératives, ici, veulent booster le développement. L&rsquo;APEC à travers ces initiatives veut booster également le développement économique et social.</p>\n<p>«Les coopératives sont dans la même dynamique, les mêmes démarches, les mêmes visions notamment promouvoir l&#8217;emploi des jeunes, promouvoir le développement économique. En tout, l&rsquo;APEC constitue aussi une grande coopérative».</p>\n<p><strong>Diverses variétés de produits alimentaires exposées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44238\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44238\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44238\">Nina Oulaï Koné présentant les produits alimentaires aux visiteurs</figcaption></figure>\n<p>Après un discours d&rsquo;ouverture très émouvant marquant le lancement officiel des activités, une mini rue marchande fut annoncée aux invités et visiteurs par Nina Oulaï/ Koné, fondatrice de la coopérative BERAKAH. Dans les stands étaient exposés diverses variétés de produits alimentaires essentiellement faits à base produits locaux, naturels sans additifs ni colorants.</p>\n<p>Il s&rsquo;agit entre autres : du bon fumé (poulets, pintades, pigeons, viande de mouton, de bœuf et poisson fumés) ; de pâte d&rsquo;arachide ; de farine de maïs blanc et jaune ; brisures de maïs jaune (pour vos délicieuses bouillies) ; de semoule de maïs jaune précuite (pour vos plats de couscous) ; de farine de patate douce pu wosso mougou; farine de poids de terre ou bambara mougou ; de poudre d&rsquo;arachide ; de poudre de gombo sec ; du soumbala de néré et de soja, d’un cocktail de thé (à base de kinkéliba, citronnelle, gingimbre et fleurs d&rsquo;hibiscus) ; du miel pur ; du bon beurre de karité à usage comestible ou cosmétique.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journalisme en temps de crise : L’initiative de mousso news", "link": "https://www.burkinademain.com/2024/07/27/journalisme-en-temps-de-crise-linitiative-de-mousso-news/", "published": "Sat, 27 Jul 2024 03:55:17 +0000", "summary": "Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire. Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44150\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44150\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44150\">Les membres du présidium à l&rsquo;ouverture de la formation : de gauche à droite, Marguérite Doannio, Fousséni Kindo et Bassératou Kindo</figcaption></figure>\n<p>Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le journal en ligne mousso news. Objectif, renforcer les capacités rédactionnelles des participants en ces temps de crise sécuritaire.</p>\n<p><strong>Exhortation à valoriser la marque Burkinabè</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44151\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44151\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44151\">Bassératou Kindo, directrice de publication de Mousso news, au cours de sa présentation</figcaption></figure>\n<p>Les participants ont eu droit à une belle présentation de la directrice de publication de mousso news Bassératou Kindo sur la valorisation des marques Burkinabè, une urgence citoyenne et des médias au niveau mondial.</p>\n<p>Dans cette optique, au-delà la crise sécuritaire, elle a exhorté les journalistes à donc écrire pour promouvoir et valoriser la marque burkinabè en mettant en évidence des images valorisante du Burkina Faso sur internet, à parler entre autres, des activités organisées au pays des hommes intègres telles que le SIAO, le FESPACO.</p>\n<p><strong>Angle de traitement, techniques rédactionnelles, journalisme de solution<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44152\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?resize=696%2C332&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Albert Nimbnoman Nagreogo (à l&rsquo;extrême droite), directeur de publication de Libreinfo,  a édifié les participants sur comment identifier un sujet journalistique, comment trouver l’angle de traitement, la structuration et les sources.</p>\n<p>Baba Hama, ancien ministre de la culture (au milieu de l&rsquo;image ci-dessus), a abordé pour sa part, les techniques de rédaction de base : construction de phrases, conjugaison, syntaxes, narration.</p>\n<p>Par ailleurs, la présente formation fut également une belle opportunité pour les journalistes d’accroître leurs connaissances sur le journalisme de solution, notamment ses principes fondamentaux, son importance, sa différence avec le journalisme traditionnel, son impact. Ce volet de la formation a été assuré par Frank Pougbila (à l&rsquo;extrême dans l&rsquo;image ci-dessus).</p>\n<p><strong>Présences remarquées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44153\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>L’on notait la présence, au cours de la présente formation, de la conseillère technique du ministre de la communication Margueritte Doannio et du représentant du président du CSC Fousséni Kindo. Ils ont tous les deux t mis l’accent sur la responsabilité du journaliste dans la diffusion de l’information dans cette période d’insécurité. Pour eux, les journalistes   en tant que leaders d’opinion doivent cultiver une narration positive sur notre nation, informer le public de manière équilibrée et précise, tout en prenant en compte les implications humaines et sociales des évènements rapportés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Football dans les Cascades: Ibrahima Barro nouveau président de la Ligue", "link": "https://www.burkinademain.com/2024/07/26/football-dans-les-cascades-ibrahima-barro-nouveau-president-de-la-ligue/", "published": "Fri, 26 Jul 2024 03:34:22 +0000", "summary": "Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré. Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&#8217;est déroulé dans la salle des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44142\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44142\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44142\">Le tout nouveau président Barro mesure déjà l&rsquo;ampleur des défis qui l&rsquo;attentent</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44143\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44143\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44143\">Des membres du bureau de vote du scrutin qui a vu deux candidats s&rsquo;affronter pour le poste</figcaption></figure>\n<p>Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&rsquo;est déroulé dans la salle des fêtes et cérémonies de l&rsquo;ancienne mairie de Banfora, chef-lieu des Cascades. Plusieurs acteurs et partenaires sportifs y ont participé</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44145\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44145\" height=\"413\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?resize=696%2C413&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44145\">Beau geste amical entre nouveau président et son adversaire Amedh Sibiri Sori qui l&rsquo;a félicité</figcaption></figure>\n<p>Ainsi porté à la tête de la Ligue sportive de football, Ibrahima Barro est désormais Président pour un mandat de 4 ans, selon les dispositions et règlements de cette structure.</p>\n<p>Le président Barro remplace à ce poste Youssouf Dramé en fin de mandat et dont la gestion a été appréciée à sa juste valeur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44144\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44144\" height=\"507\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?resize=696%2C507&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44144\">Chaleureuses félicitations du prédécesseur Youssouf Dramé au nouveau président élu</figcaption></figure>\n<p>Sur le départ, le désormais ancien président Dramé a promis d&rsquo;accompagner le nouveau président dans sa fonction car c&rsquo;est ensemble et main dans la main que le football dans la région des Cascades ira véritablement de l&rsquo;avant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44146\" height=\"340\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?resize=696%2C340&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44147\" height=\"529\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?resize=696%2C529&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Eveil des consciences des masses : La coordination régionale RISA en campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/25/eveil-des-consciences-des-masses-la-coordination-regionale-risa-en-campagne-a-banfora/", "published": "Thu, 25 Jul 2024 03:21:12 +0000", "summary": "La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré. Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44134\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44134\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44134\">Des membres du présidium du panel de RISA Cascades</figcaption></figure>\n<p>Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) de ce 20 juillet 2024 à Banfora, a porté notamment sur la situation socio-politique actuelle du Burkina Faso.</p>\n<p><strong>La gouvernance de rupture en marche dans l’espace AES</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44135\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44135\" height=\"505\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?resize=696%2C505&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44135\">Le coordonnateur de RISA Adama Siguiré a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts»</figcaption></figure>\n<p>L’objectif, aux dires des organisateurs, c’était d’éveiller encore plus les consciences de la vaillante jeunesse burkinabè sur le grand changement en cours dans le pays et dans l’espace de l’Alliance des Etats du Sahel (AES)<strong>. </strong></p>\n<p>«Nous sommes aujourd’hui dans une politique de rupture. Auparavant, les décisions politiques étaient prises à Paris, en France. Mais, aujourd’hui, les décisions se prennent désormais dans l’AES, c’est-à-dire au Burkina Faso, au Mali et au Niger. Egalement, sur le plan démocratique, nous sommes en train d’aller vers une démocratie à l’africaine et contextualisée. Ce qui signifie que l’Afrique gagnerait mieux à vivre en fonction de ses propres valeurs», a soutenu  le panéliste Adama Siguiré qui a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts».</p>\n<p><strong>La veille citoyenne en question</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44136\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44136\" height=\"449\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?resize=696%2C449&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44136\">L’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie»</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«La veille citoyenne, c’est s’impliquer dans la gestion de sa commune, de sa localité et de son pays notamment en gardant un œil sur les actions des leaders et des dirigeants. En d’autres termes, c’est une forme de résistance populaire», a explicité l’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie».</p>\n<p>Plusieurs acteurs de la société civile, des forces vives, des étudiants, ainsi que des femmes se sont fortement mobilisés pour suivre ces deux panels d’importance majeure qui leur a permis de mieux comprendre la situation socio-politique en ces temps de rupture.</p>\n<p><strong>Le travail des ‘’Wayiyans’’ de Banfora salué</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44138\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44138\" height=\"457\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?resize=696%2C457&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44138\">Mamadou Sourabié, coordonnateur de RISA Cascades, s&rsquo;est félicité de l&rsquo;engouement autour de l&rsquo;initiative</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>«</strong>Nous avons voulu que ces éminents communicateurs soient avec nous ce soir pour vraiment nous aider à faire passer le message : parce que le Burkina Faso, ce n’est pas seulement une seule personne qui doit le construire. Si nous parlons de souveraineté, de notre liberté, de notre autonomie, il va de soi que nous nous impliquons pour la sensibilisation et l’éveil des consciences. Au sortir de ce panel, nous espérons que les participants sont maintenant mieux outillés pour comprendre que le Burkina Faso nous appartienne tous et que chacun doit apporter sa pierre à sa construction», s’est félicité le coordonnateur régional du RISA, Mamadou Sourabié.</p>\n<p>Et d’ajouter : «Nous sommes dans un pays en crise, mais aussi un pays qui a de nombreux défis à relever : des défis politiques, économiques et sociaux. Et c’est pour contribuer à relever ces défis que le RISA est justement en train de faire ce travail d’éveil des consciences pour favoriser la participation de beaucoup de citoyens dans cette œuvre collective. Ce que nous attendons des populations de Banfora, c’est cette prise de conscience de la jeunesse. Nous sommes heureux de voir qu’il y a déjà des ‘’Wayiyans’’ qui font un très bon travail».</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Niger accepte enfin le nouvel ambassadeur du Bénin à Niamey, un an après sa nomination", "link": "https://www.aib.media/le-niger-accepte-enfin-le-nouvel-ambassadeur-du-benin-a-niamey-un-an-apres-sa-nomination/", "published": "Thu, 08 Aug 2024 12:16:58 +0000", "summary": "Niger-Bénin-Diplomatie-Accréditation Le Niger accepte enfin le nouvel ambassadeur du Bénin à Niamey, un an après sa nomination Ouagadougou, 08 août 2024 (AIB) – Le nouvel ambassadeur du Bénin au Niger, Gildas Habib Bignon Agonkan, nommé à ce poste depuis le 14 juin 2023, a finalement pu présenter aux autorités nigériennes ses lettres de créance le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Bénin-Diplomatie-Accréditation</p>\n<p><strong>Le Niger accepte enfin le nouvel ambassadeur du Bénin à Niamey, un an après sa nomination</strong></p>\n<p>Ouagadougou, 08 août 2024 (AIB) – Le nouvel ambassadeur du Bénin au Niger, Gildas Habib Bignon Agonkan, nommé à ce poste depuis le 14 juin 2023, a finalement pu présenter aux autorités nigériennes ses lettres de créance le 6 août 2024.</p>\n<p>Selon l’Agence nigérienne de presse, c’est en présence de ses plus proches collaborateurs que le ministre nigérien des Affaires étrangères, Bakary Yaou Sangaré a reçu, la copie figurée des lettres accréditant Gildas Habib Bignon Agonkan comme ambassadeur du Bénin au Niger.</p>\n<p>M. Agonkan a été nommé un mois avant l’arrivée au pouvoir du Général Abdourahamane Tiani au à Niamey. Depuis cet événement, les relations entre le Bénin et le Niger se sont tendues en raison de la position du président béninois, Patrice Talon, partisan de mesures de répressions contre le Niger et contre le pouvoir de Tiani.</p>\n<p>Agence d’Information du Bénin<br />\nCrédit photo: ANP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum : Le haut-commissaire Bassolé s’enquiert des réalités de la coopérative d’électricité", "link": "https://www.aib.media/loroum-le-haut-commissaire-bassole-senquiert-des-realites-de-la-cooperative-delectricite/", "published": "Thu, 08 Aug 2024 11:39:07 +0000", "summary": "BURKINA-LOROUM-ELECTRICITE-VISITE-RESPONSABLE Loroum : Le haut-commissaire Bassolé s’enquiert des réalités de la coopérative d’électricité Titao, (AIB)-Le haut-commissaire de la province du Loroum, Djibril Bassolé, est allé, le vendredi 02 août 2024, s’enquérir de l’état de fonctionnement de la Coopérative d’électricité (Coopel) Veneem de Titao. A la tête d’une délégation composée de responsables de la délégation spéciale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-ELECTRICITE-VISITE-RESPONSABLE</p>\n<p><strong>Loroum : Le haut-commissaire Bassolé s’enquiert des réalités de la coopérative d’électricité</strong></p>\n<p><strong>Titao, (AIB)-Le haut-commissaire de la province du Loroum, Djibril Bassolé, est allé, le vendredi 02 août 2024, s’enquérir de l’état de fonctionnement de la Coopérative d’électricité </strong><strong>(Coopel) Veneem de Titao. </strong></p>\n<p>A la tête d’une délégation composée de responsables de la délégation spéciale de la commune de Titao, de forces de sécurité, le haut-commissaire de la province du Loroum, Djibril Bassolé, s’est rendu le vendredi 02 août 2024, au siège de la Coopérative d’électricité (Coopel) Veneem de Titao.</p>\n<p>Accueilli par les responsables du comité de gestion, l’autorité provinciale a passé en revue les installations de la structure et échangé avec le personnel.</p>\n<p>« C’est une joie pour nous d’accueillir le haut-commissaire de la province et l’ensemble des membres de sa délégation. Cette visite est un honneur à notre endroit », s’est réjoui le représentant de la Coopel Venem, Souleymane Zango.</p>\n<p>Face à la délégation, il a présenté la structure, son fonctionnement et les difficultés rencontrées et les perspectives.</p>\n<p>« Le défi majeur c’est de continuer à alimenter la ville en électricité. Alors que nous fonctionnons exclusivement avec des groupes électrogènes. Nous nous approvisionnons en gasoil à travers les convois de marchandises.  Et cela nous revient très cher», a souligné M. Zango.</p>\n<p>Le vice-président de la délégation spéciale de la commune de Titao, Oumarou Dialla, a remercié la Coopel pour ses efforts et invité les populations à payer régulièrement leurs factures pour que la structure puisse continuer à alimenter la ville.</p>\n<p>« Nous sommes venus pour saluer le travail de la Coopel. Nous fondons l’espoir que les actions de reconquête du territoire national porteront des fruits et que la ville sera bientôt désenclavée. Cela permettra à la Coopel de retrouver ses installations et sa reconnexion au réseau électrique de Ouahigouya », a rassuré le haut-commissaire Bassolé.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>ASO/bh/yo </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi : Du football pour promouvoir la cohésion sociale", "link": "https://www.aib.media/kossi-du-football-pour-promouvoir-la-cohesion-sociale/", "published": "Thu, 08 Aug 2024 11:36:31 +0000", "summary": "BURKINA-KOSSI-SPORT-COHESION-JOURNEE Kossi : Du football pour promouvoir la cohésion sociale Nouna, (AIB)-Le secrétaire général de la province de la Kossi, Firmin Bassolé, a présidé, le mercredi 7 août 2024 à Nouna, les activités entrant dans le cadre de la journée de la cohésion sociale à travers le sport et des jeux concours. La direction provinciale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-SPORT-COHESION-JOURNEE</p>\n<p><strong>Kossi : Du football pour promouvoir la cohésion sociale</strong></p>\n<p><strong>Nouna, (AIB)-Le secrétaire général de la province de la Kossi, Firmin Bassolé, a présidé, le mercredi 7 août 2024 à Nouna, les activités entrant dans le cadre de la journée de la cohésion sociale</strong> <strong>à travers le sport et des jeux concours.</strong></p>\n<p>La direction provinciale en charge de l&rsquo;Action humanitaire avec l&rsquo;appui du Conseil Danois pour les réfugiés (DRC), a organisé, le mercredi 7 août 2024 à Nouna, une journée de cohésion sociale, à travers des activités sportives et des jeux concours sous forme de questions-réponses en lien avec la cohésion sociale.</p>\n<p>Quinze Personnes déplacées internes (PDI) et population hôte ont participé aux jeux dont les questions cibles sont entre autres, le rôle de la population  d&rsquo;accueil dans la promotion de la cohabitation pacifique et le rôle des personnes déplacées internes dans la promotion de la cohabitation pacifique.</p>\n<p>Selon les organisateurs, les résultats du jeu concours ont révélé un niveau de compréhension satisfaisant.</p>\n<p>Le 1<sup>er</sup> prix est revenu à Boukary Arama (PDI), qui a reçu la somme de 15 000 F CFA, le 2<sup>e</sup> prix à Aimé Alphonse Foro (hôte) avec 10 000 F CFA et le 3<sup>e</sup> prix à Hélène Coulibaly (PDI) qui a reçu 7 500 F CFA.</p>\n<p>De la 4<sup>e</sup> place à la 15<sup>e</sup> place, un prix d&rsquo;encouragement de 5 000 F CFA a été remis à chacun.</p>\n<p>Des matches de football féminin et masculin qui ont opposé les populations hôte et déplacées internes, se sont soldés par un score vierge, il a fallu recourir aux tirs au but pour départager les équipes.</p>\n<p>Au football féminin, les PDI se sont imposées sur le score d&rsquo;un but à zéro contre la population hôte. Les deux équipes ont reçu des prix d&rsquo;encouragement.</p>\n<p>Le match de football masculin a vu le sacre de la population hôte contre les PDI sur le score d&rsquo;un but à zéro.</p>\n<p>Ils ont reçu la somme de 45 000 F CFA et les PDI 35 000 F CFA.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AC/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou/Montée des couleurs : La tradition respectée à la gendarmerie de Orodara", "link": "https://www.aib.media/kenedougou-montee-des-couleurs-la-tradition-respectee-a-la-gendarmerie-de-orodara/", "published": "Thu, 08 Aug 2024 11:33:53 +0000", "summary": "BURKNA-KENEDOUGOU-ADMINISTRATION-MONTEE-COULEURS Kénédougou/Montée des couleurs : La tradition respectée à la gendarmerie de Orodara Orodara (AIB)- Le haut-commissaire de la province du Kénédougou, Saïdou Sakira, a présidé, le mardi 06 août 2024, dans l&#8217;enceinte de la compagnie de gendarmerie de Orodara, la traditionnelle montée des  couleurs. La compagnie de gendarmerie de Orodara était à l&#8217;honneur ce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKNA-KENEDOUGOU-ADMINISTRATION-MONTEE-COULEURS</p>\n<p><strong>Kénédougou/Montée des couleurs : La tradition respectée à la gendarmerie de Orodara </strong></p>\n<p><strong>Orodara (AIB)- Le haut-commissaire de la province du Kénédougou, Saïdou Sakira, a présidé, le mardi 06 août 2024, dans l&rsquo;enceinte de la compagnie de gendarmerie de Orodara, la traditionnelle montée des  couleurs.</strong></p>\n<p>La compagnie de gendarmerie de Orodara était à l&rsquo;honneur ce mardi 06 Août 2024, à l&rsquo;occasion de la traditionnelle cérémonie tournante de montée des couleurs.</p>\n<p>Une occasion pour les forces vives de magnifier leur appartenance à  la mère patrie.</p>\n<p>Le commandant de la compagnie de gendarmerie de Orodara, le Lieutenant Mamadou Traoré, a exprimé sa gratitude et sa reconnaissance aux autorités provinciales du Kénédougou pour le choix porté sur sa structure pour abriter cette importante cérémonie de  montée des couleurs.</p>\n<p>Il a adressé ses remerciements aux différents présidents des  délégations spéciales relevant de sa zone d&rsquo;intervention pour leur engagement à l&rsquo;ensemble des Forces de défense et de sécurité (FDS) de la province, dans la lutte contre le terrorisme et pour la reconquête du territoire national.</p>\n<p>Le haut-commissaire de la province du Kénédougou, Saïdou Sakira, a remercié les uns et les autres pour la forte mobilisation autour de la cérémonie.</p>\n<p>Il a aussi fait une mention spéciale aux FDS pour le travail qu&rsquo;elles abattent au quotidien dans le cadre de la lutte contre le terrorisme dans notre pays.</p>\n<p>Saïdou Sakira, a demandé à la population et aux directeurs et chefs de services, une franche collaboration envers les FDS.</p>\n<p><strong>Agence d&rsquo;information du Burkina. </strong></p>\n<p><strong>AK/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’ANB vulgarise le protocole régional de prévention des risques liés aux Organismes vivants modifiés", "link": "https://www.aib.media/burkina-lanb-vulgarise-le-protocole-regional-de-prevention-des-risques-lies-aux-organismes-vivants-modifies/", "published": "Wed, 07 Aug 2024 20:59:20 +0000", "summary": "Burkina-Sécurité-Biotechnologie -Atelier Burkina : L’ANB vulgarise le protocole régional de prévention des risques liés aux Organismes vivants modifiés Ouagadougou, 7 août 2024 (AIB) &#8211; L’Agence nationale de biosécurité (ANB) a organisé mercredi un atelier de vulgarisation du règlement régional de prévention et de gestion des risques liés aux Organismes vivants modifiés (OVM) pour l’environnement, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sécurité-Biotechnologie -Atelier</strong></p>\n<p><strong>Burkina : L’ANB vulgarise le protocole régional de prévention des risques liés aux Organismes vivants modifiés</strong></p>\n<p><strong>Ouagadougou, 7 août 2024 (AIB) &#8211; L’Agence nationale de biosécurité (ANB) a organisé mercredi un atelier de vulgarisation du règlement régional de prévention et de gestion des risques liés aux Organismes vivants modifiés (OVM) pour l’environnement, la santé humaine et animale.</strong></p>\n<p>« Ce règlement régional s&rsquo;applique à toute utilisation, y compris les mouvements transfrontaliers, le transit, la manipulation d’organismes vivants modifiés et/ou produits dérivés susceptibles d’avoir des effets défavorables sur l’environnement, la conservation durable de la diversité biologique, ainsi que sur la santé humaine et animale », a déclaré le représentant du ministre en charge de l’Enseignement supérieur, Dr Alain Ouédraogo.</p>\n<p>Dr Alain Ouédraogo s’exprimait mercredi à Ouagadougou au cours d’un atelier de vulgarisation du règlement régional relatif à la prévention des risques biotechnologiques dans l’espace CEDEAO.</p>\n<p>Depuis le 23 septembre 2023, un règlement commun relatif à la prévention des risques biotechnologiques dans les espaces CEDEAO, UEMOA et CILSS est entré en vigueur.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91649\" height=\"1895\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG-20240807-WA0245.jpg\" width=\"2560\" /></p>\n<p>Selon Dr Alain Ouédraogo, l’adoption de ce règlement permettra à l’autorité nationale compétente d’élargir son champ d’action à travers la prise en compte des biorisques et des produits dérivés issus des Organismes génétiquement modifiés (OGM) et de pouvoir réglementer les technologies émergentes.</p>\n<p>Dr Ouédraogo a également informé que pour sa bonne marche, chaque partie au protocole devrait mettre en place un dispositif institutionnel, administratif et juridique pour prévenir et gérer les risques potentiels que représentent les OVM pour l’environnement, la santé humaine et animale.</p>\n<p>Pour lui, « compte tenu des impacts que les OVM peuvent avoir sur le développement social, économique et durable, il est indispensable que la région ouest-africaine adopte une approche concertée afin de mieux cerner et maîtriser les utilisations de ces nouvelles technologies ».</p>\n<p>Il a par ailleurs exhorté les participantes et participants à une participation active et à des échanges fructueux, toute chose qui permettra une appropriation du règlement régional.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91650\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG-20240807-WA0247.jpg\" width=\"1600\" /></p>\n<p>En rappel, l’Agence nationale de biosécurité est une structure qui soutient le développement socio-économique du pays et le bien-être des Burkinabè à travers une régulation efficiente et transparente de la biotechnologie.</p>\n<p>Le Directeur général de l’ANB, Dr Koussao Somé, a souligné que c&rsquo;était une avancée significative.</p>\n<p>« Nous sommes en train de travailler sur des moustiques génétiquement modifiés, Target Malaria. Un moustique peut passer d&rsquo;un pays à l&rsquo;autre. Ce règlement permet déjà de discuter entre pays de la région avant l&rsquo;autorisation finale d&rsquo;une technologie liée aux biotechnologies », a ajouté Dr Somé.</p>\n<p>Il s’est réjoui de la mise en place d’un comité scientifique régional qui va recruter les experts réels de ce domaine.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OSA/BA/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Évaluation: Le ministre Aboubakar Nacanabo réalise 56% de son contrat d’objectifs", "link": "https://www.aib.media/evaluation-le-ministre-aboubakar-nacanabo-realise-56-de-son-contrat-dobjectifs/", "published": "Wed, 07 Aug 2024 19:46:45 +0000", "summary": "Burkina-Économie-Finances-Ministère-Bilan Évaluation: Le ministre Aboubakar Nacanabo réalise 56% de son contrat d’objectifs Ouagadougou, 7 août 2024 (AIB) &#8211; Le ministre en charge de l’Économie, Aboubakar Nacanabo, a affirmé mercredi que, sur une cible semestrielle de 50%, son département a réalisé 56% des missions qui lui ont été confiées. « Le ministère de l&#8217;Économie et des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Économie-Finances-Ministère-Bilan</strong></p>\n<p><strong>Évaluation: Le ministre Aboubakar Nacanabo réalise 56% de son contrat d’objectifs</strong></p>\n<p><strong>Ouagadougou, 7 août 2024 (AIB) &#8211; Le ministre en charge de l’Économie, Aboubakar Nacanabo, a affirmé mercredi que, sur une cible semestrielle de 50%, son département a réalisé 56% des missions qui lui ont été confiées.</strong></p>\n<p>« Le ministère de l&rsquo;Économie et des Finances a atteint un taux de 56% pour une cible semestrielle de 50%, ce qui montre qu’il y a eu beaucoup d&rsquo;efforts qui ont été fournis », a déclaré le ministre en charge de l’Économie, Aboubakar Nacanabo.</p>\n<p>Le ministre s’exprimait au sortir d’une rencontre d’évaluation des membres du gouvernement à mi-parcours de leur mandat.</p>\n<p>Selon le ministre Nacanabo, « parmi ces réalisations au premier semestre, il y a, entre autres, la mobilisation de plus de 1300 milliards de francs CFA de recettes, la mobilisation en fin juin 2023 de 86 milliards pour le soutien patriotique, l’investissement socio-économique pour accompagner les personnes déplacées internes à rejoindre leur localité d&rsquo;origine, et l&rsquo;opérationnalisation de la banque de dépôt du trésor qui a été récemment inaugurée ».</p>\n<p>Il précise aussi qu’« il y a également des défis à relever au second semestre, tels que ceux liés à un certain nombre d&rsquo;opérations de dématérialisation pour encore faciliter la vie des Burkinabè, à la mobilisation de plus de 1400 milliards de ressources et à la création d&rsquo;une société nationale de réassurances ».</p>\n<p>Le ministre en charge des Finances espère qu’ici la fin de l&rsquo;année, son département puisse réaliser toutes les activités pour atteindre un taux de 100% ou en être proche. Pour cela, tous ses collaborateurs sont appelés à se mobiliser davantage pour relever ces grands défis.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BA/OSA/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "A mi-parcours, le ministre Aboubakar Nacanabo réalise 56% de son contrat d’objectifs", "link": "https://www.aib.media/a-mi-parcours-le-ministre-aboubakar-nacanabo-realise-56-de-son-contrat-dobjectifs/", "published": "Wed, 07 Aug 2024 19:34:53 +0000", "summary": "Burkina-Economie-Finances-Ministère-Bilan A mi-parcours, le ministre Aboubakar Nacanabo réalise 56% de son contrat d’objectifs Ouagadougou, 7 août 2024 (AIB)- le ministre en charge de l’Economie Aboubakar Nacanabo a affirmé mercredi que sur une cible semestrielle de 50 %,  son département a réalisé 56% des missions qui leur ont été confiées. « Le ministère de l&#8217;économie, des finances [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Economie-Finances-Ministère-Bilan</strong></p>\n<p><strong>A mi-parcours, le ministre Aboubakar Nacanabo réalise 56% de son contrat d’objectifs</strong></p>\n<p><strong>Ouagadougou, 7 août 2024 (AIB)- le ministre en charge de l’Economie Aboubakar Nacanabo a affirmé mercredi que sur une cible semestrielle de 50 %,  son département a réalisé 56% des missions qui leur ont été confiées</strong>.</p>\n<p>« Le ministère de l&rsquo;économie, des finances a fait un taux de 56% pour une cible semestrielle de 50 %, ce qui montre qu’il y a eu beaucoup d&rsquo;efforts qui ont été fournis », a déclaré le ministre en charge de l’économie Aboubakar Nacanabo.</p>\n<p>Le ministre s’exprimait au sortir d’une rencontre d’évaluation des membres du gouvernement à mi-parcours de leur mandat.</p>\n<p>Selon le ministre Nacanabo, « parmi ces réalisations au premier semestre, il y a entre autres, la mobilisation de plus de 1300 milliards de francs CFA des recettes, la mobilisation en fin juin 2023 de 86 milliards pour le soutient patriotique, de l’investissement socio-économique pour accompagner les personnes déplacées internes à rejoindre leur localité d&rsquo;origine et de l&rsquo;opérationnalisation de la banque de dépôt du trésor qui a été récemment inauguré ».</p>\n<p>Il précise aussi que  « il y a également des défis à relever au second semestre tels que ceux liés à un certain nombre d&rsquo;opérations de dématérialisation pour encore faciliter la vie des Burkinabè, à la mobilisation de plus de 1400 milliards des ressources et de la création d&rsquo;une société nationale des réassurances ».</p>\n<p>Le ministre en charge des finances espère que d’ici la fin de l&rsquo;année, son département puisse réaliser toutes les activités pour atteindre un taux de 100% ou en être proche. Pour cela, tous ses collaborateurs sont appelés à se mobiliser plus pour relever ces grands défis.<br />\n<strong>Agence d’information du Burkina </strong><br />\n<strong>BA/OSA/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Évaluation : le ministre Émile Zerbo réalise plus de 47% de son contrat d’objectifs", "link": "https://www.aib.media/evaluation-le-ministre-emile-zerbo-realise-plus-de-47-de-son-contrat-dobjectifs/", "published": "Wed, 07 Aug 2024 19:24:51 +0000", "summary": "Évaluation : le ministre Émile Zerbo réalise plus de 47% de son contrat d&#8217;objectifs Ouagadougou, 7 août 2024 (AIB)-Le ministre en charge de l&#8217;Administration territoriale et de la Sécurité a indiqué mercredi qu&#8217;au 30 juin 2024, son département a exécuté 47,68% des missions qui lui ont été confiées. « Nous avons un taux de réalisation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Évaluation : le ministre Émile Zerbo réalise plus de 47% de son contrat d&rsquo;objectifs</p>\n<p>Ouagadougou, 7 août 2024 (AIB)-Le ministre en charge de l&rsquo;Administration territoriale et de la Sécurité a indiqué mercredi qu&rsquo;au 30 juin 2024, son département a exécuté 47,68% des missions qui lui ont été confiées.</p>\n<p>« Nous avons un taux de réalisation des objectifs qui varie entre 35 et 65%, mais le taux global d&rsquo;exécution de notre contrat d&rsquo;objectifs à mi-parcours est de 47,68% », a déclaré le ministre Émile Zerbo, à sa sortie d&rsquo;audience avec le chef du gouvernement.</p>\n<p>Selon le ministre, un certain nombre de contraintes ont entravé l&rsquo;exécution des missions assignées à son département, mais il rassure que, avec la levée de ces contraintes, notamment budgétaires, « nous reviendrons à la fin de l&rsquo;année avec un parfait taux ».</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>YOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé : Le CSPS de Ouri sacré meilleur district sanitaire de Boromo, à la nuit d’excellence du district", "link": "https://www.aib.media/bale-le-csps-de-ouri-sacre-meilleur-district-sanitaire-de-boromo-a-la-nuit-dexcellence-du-district/", "published": "Wed, 07 Aug 2024 19:18:23 +0000", "summary": "Burkina-Balé-Excellence-CSPS Balé : Le CSPS de Ouri sacré meilleur district sanitaire de Boromo, à la nuit d’excellence du district Le district sanitaire de Boromo a célébré la 5e édition de sa nuit de l’excellence, le samedi 03 aout 2024 à l’espace Padia de Boromo. La cérémonie a permis de récompenser les meilleures formations sanitaires de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Balé-Excellence-CSPS</strong></p>\n<p><strong>Balé : Le CSPS de Ouri sacré meilleur district sanitaire de Boromo, à la nuit d’excellence du district</strong></p>\n<p><strong>Le district sanitaire de Boromo a célébré la 5<sup>e</sup> édition de sa nuit de l’excellence, le samedi 03 aout 2024 à l’espace Padia de Boromo. La cérémonie a permis de récompenser les meilleures formations sanitaires de la province des Balé et de distinguées des personnalités et des structures associatives pour leurs accompagnements.</strong></p>\n<p>Le centre de santé et de promotion sociale (CSPS) de la commune de Ouri sacré été meilleur CSPS du district sanitaire de Boromo pour l’année 2023, selon le jury de la 5<sup>e</sup> édition de la nuit d’excellence du district célébrée le 3 aout 2024.</p>\n<p>Cette nuit du mérite a permis de magnifier les agents de santé, les CSPS, les unités du centre médical de Boromo, des personnes morales et physiques pour leurs efforts consacrés à la promotion de la santé dans la province.</p>\n<p>A cet effet, une centaine de prix et d’attestations de reconnaissance ont été attribuées au cours de la cérémonie des récompenses, qui a rassemblé les autorités administratives, les partenaires, des personnes ressources et de nombreux acteurs du domaine de la santé de la région de la Boucle du Mouhoun.</p>\n<p>Ainsi, la nuit de l’excellence du district sanitaire de Boromo a récompensé les 10 meilleurs CSPS, les 5 meilleures unités du CMA et attribué 36 prix spéciaux.</p>\n<p>Le premier prix de la meilleure unité du CMA a été décernée à la pédiatrie. Les lauréats ont reçu des sommes allant de 25 mille à125 mille et des attestations.</p>\n<p>Pour cette 5<sup>e</sup> édition, l’équipe cadre du district a innové en inscrivant aux activités une journée de porte ouverte du CMA de Boromo. Cette journée porte ouverte a permis aux invités de suivre une communication et de visiter les différentes unités du CMA afin de prendre des engagements pour mieux accompagner l’équipe cadre dans l’amélioration des conditions de travail.</p>\n<p>Aussi, un cross populaire suivi de séance d’aérobic a rassemblé très tôt le matin de samedi de nombreux acteurs. Puis dans l’après-midi, un match de gala a opposé l’équipe des anciennes gloires à l’équipe du district sanitaire avec une victoire au tir au but des hôtes.</p>\n<p>Au dela des prix, cette nuit d’excellence a été l’occasion pour les autorités administratives de traduire leur reconnaissance aux agents de santé pour les multiples efforts consentis pour le bienêtre des populations dans leurs postes respectifs. C’est dans ce sens que le haut-commissaire de la province, Ibrahim Boly, a félicité les différents acteurs pour la réussite de la nuit de l’excellence qui permet de communier avec les agents de santé.</p>\n<p>Aussi, M. Boly à fait une mention spéciale aux agents pour le succès des différentes campagnes de vaccination.</p>\n<p>Le médecin chef du district à rappeler que c’est grâce à tous les agents que le district de Boromo est l’un des meilleurs du Burkina. Dans ce sens, il a invité les agents à redoubler d’effort afin de faire du district de Boromo le premier du pays. Il a également remercié les autorités locales et régionales, les personnes ressources et les différents partenaires pour leurs soutiens et accompagnements.</p>\n<p>La soirée s’est déroulée avec des prestations d’artistes, une présentation du club artistique de Boromo sur le paludisme et la troupe traditionnelle Nazonki de Bonou lauréate à la SNC 2024.</p>\n<p>Les participants ont eu un droit à diner.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OM/dnk/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cascades/Revue à mi-parcours du PA-SD : Une performance de 50,78% de réalisation physique dans un contexte d’insécurité", "link": "https://www.aib.media/cascades-revue-a-mi-parcours-du-pa-sd-une-performance-de-5078-de-realisation-physique-dans-un-contexte-dinsecurite/", "published": "Wed, 07 Aug 2024 19:16:05 +0000", "summary": "Burkina-Cascades-Revue-PA-SD  Cascades/Revue à mi-parcours du PA-SD : Une performance de 50,78% de réalisation physique dans un contexte d’insécurité Banfora, (AIB)- A la date du 30 juin 2024, le Plan d’action pour la stabilisation et le développement (PA-SD) de la région des Cascades a enregistré un taux d’exécution physique de 50,78% contre 39, 17 pour le volet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Cascades-Revue-PA-SD</strong></p>\n<p><strong> Cascades/Revue à mi-parcours du PA-SD : Une performance de 50,78% de réalisation physique dans un contexte d’insécurité</strong></p>\n<p><strong>Banfora, (AIB)- A la date du 30 juin 2024, le Plan d’action pour la stabilisation et le développement (PA-SD) de la région des Cascades a enregistré un taux d’exécution physique de 50,78% contre 39, 17 pour le volet financier. </strong></p>\n<p>Le cadre régional de dialogue (CRD) des Cascades a tenu à Banfora, une session en vue d’examiner et adopter le projet de rapport de performance de la mise en œuvre au premier semestre 2024 du plan d’action pour la stabilisation et le développement (PA-SD) de la région.</p>\n<p>Ce rapport de performance fait ressortir l’état d’exécution des activités des collectivités territoriales, des services déconcentrés de l’Etat, des projets et programmes de développement, des ONG et des associations de développement au 30 juin 2024.</p>\n<p>Selon ce document, les différents acteurs ont pu mettre en œuvre 46 activités dont 46 partiellement réalisées et 48 n’ont pas été entamées sur une prévision totale de 140 activités, ce qui représente un taux de réalisation physique de 50,78%</p>\n<p>Un montant de 11 milliards 668 millions 76 mille 374 FCFA ont été mobilisés pour la réalisation de ces activités, sur une prévision initiale de 29 milliards 790 millions 54 mille 242 FCFA, soit un taux de réalisation financière de 39, 17%.</p>\n<p>Le Gouverneur de la région des Cascades, Florent Badabouè Bazié, a félicité les différents acteurs et partenaires pour les activités réalisées malgré les conditions de travail difficiles liés à l’insécurité.</p>\n<p>Selon M. Bazié, il est vrai qu’il y a des motifs de satisfaction au regard donc de ces résultats. Mais, il faut que tous les acteurs se mettent au travail, restent mobilisés, engagés et à maintenir le cap pour qu’en fin d’année « nous ayons un taux de réalisation plus satisfaisant et meilleur que celui de l’an passé ».</p>\n<p>Selon le Directeur régional de l’économie et de la planification des Cascades, Abdoulaye Ki, les acteurs de développement de la région ont menés des actions qui ont permis d’avoir un taux d’exécution physique global satisfaisant.</p>\n<p>Pour lui, l’espoir est permis pour qu’en fin d’année « nous pussions avoir un taux meilleur ».</p>\n<p>En rappel, cette session s’inscrit dans le cadre de la revue à mi-parcours de la politique nationale de développement. Cette revue est consacrée au bilan de la mise en œuvre du plan d’action pour la stabilisation et le développement (PA-SD) de la région des Cascades.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JPY/dnk/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les jeunes de Solenzo offrent 10 matelas d’une valeur de", "link": "https://www.aib.media/les-jeunes-de-solenzo-offrent-10-matelas-dune-valeur-de/", "published": "Wed, 07 Aug 2024 19:13:58 +0000", "summary": "Burkina-Banwa-Jeunesse-Don-CSPS Les jeunes de Solenzo offrent 10 matelas d’une valeur de 350 000 FCFA aux deux centres de santé Solenzo, (AIB) &#8211; Les représentants des jeunes du secteur 4 de Solenzo ont donné des matelas à la délégation spéciale pour les deux Centre de santé et de promotion sociale (CSPS) urbain 1 et 2 de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Banwa-Jeunesse-Don-CSPS </strong></p>\n<p><strong>Les jeunes de Solenzo offrent 10 matelas d’une valeur de</strong></p>\n<p>350 000 FCFA aux deux centres de santé</p>\n<p><strong>Solenzo, (AIB) &#8211; Les représentants des jeunes du secteur 4 de Solenzo ont donné des matelas à la délégation spéciale pour les deux Centre de santé et de promotion sociale (CSPS) urbain 1 et 2 de Solenzo, le mercredi 7 août 2024.</strong></p>\n<p>Selon le président du conseil communal des jeunes du secteur 4, Harouna Gnata, c&rsquo;est une initiative de la jeunesse afin d&rsquo;aider les centres sanitaires urbains de Solenzo.</p>\n<p>«Nous avons approché le major du CSPS urbain 1 qui nous a indiqué que presque tous les matelas sont délabrés. C&rsquo;est pour cela que nous avons décidé de faire des cotisations entre  jeunes pour payer des matelas afin de venir en appui à notre CSPS», a confié M. Gnata.</p>\n<p>De son avis, ils ont adressé des lettres à leurs parents et habitants du secteur. Et, c&rsquo;est ce qui a permis de mobiliser la somme nécessaire pour acquérir 10 matelas d&rsquo;une valeur d’environ de 350.000 FCFA.</p>\n<p>Ces matelas ont été remis mercredi matin au premier vice-président de la délégation spéciale de Solenzo pour le district sanitaire.</p>\n<p>Pour lui, ce don de la jeunesse du secteur 4 aux deux CSPS de la commune de Solenzo permettra de « soulager les malades ». Aussi, il a invité l’ensemble de la jeunesse de la province des Banwa à faire autant, car, « personne ne viendra développer notre province à notre place ».</p>\n<p>Le représentant du médecin chef du district sanitaire de Solenzo, Dr Éloi Tiendrébéogo, a remercié les donateurs pour ce geste.</p>\n<p>« Ce don, vous l&rsquo;avez fait pour toute la province des Banwa. Car depuis la reprise des activités dans les centres de santé, le besoin de matériaux médicaux est énorme. Et, votre geste vient combler un trou », a ajouté Dr Tiendrébéogo.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SO/dnk/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "JO Paris 2024 : Hugues Fabrice Zongo se qualifie pour la finale à son 1er essai", "link": "https://www.aib.media/jo-paris-2024-hugues-fabrice-zongo-se-qualifie-pour-la-finale-a-son-1er-essai/", "published": "Wed, 07 Aug 2024 19:13:18 +0000", "summary": "ATHLETISME-BFA-FR-SPORT-SAUT-JO2024 JO 2024 : Hugues Fabrice Zongo se qualifie pour la finale à son 1er essai Ouagadougou, 7 Août 2024 (AIB) &#8211; L&#8217;athlète burkinabè Hugues Fabrice Zango s&#8217;est qualifié mercredi soir pour la finale des Jeux olympiques du triple saut à son premier essai, avec un bond de 17,16m. Le champion du monde du triple [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>ATHLETISME-BFA-FR-SPORT-SAUT-JO2024</strong><br />\n<strong>JO 2024 : Hugues Fabrice Zongo se qualifie pour la finale à son 1er essai</strong><br />\n<strong>Ouagadougou, 7 Août 2024 (AIB) &#8211; L&rsquo;athlète burkinabè Hugues Fabrice Zango s&rsquo;est qualifié mercredi soir pour la finale des Jeux olympiques du triple saut à son premier essai, avec un bond de 17,16m.</strong><br />\nLe champion du monde du triple burkinabè Hugues Zango a juste fait l&rsquo;essentiel en sautant 17,16m, suffisant pour la qualification à la finale de sa discipline. Cette finale sera disputée le vendredi 9 Août 2024.<br />\nLes Jeux Olympiques Paris 2024 se disputent du 26 juillet au 11 Août 2024 dans la capitale française.<br />\n<strong>Agence d&rsquo;information du Burkina</strong><br />\n<strong>AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Le Haut-Commissaire à l’écoute des populations de la commune de Zoungou", "link": "https://www.aib.media/ganzourgou-le-haut-commissaire-a-lecoute-des-populations-de-la-commune-de-zoungou/", "published": "Wed, 07 Aug 2024 19:09:46 +0000", "summary": "Burkina-Ganzourgou-Echanges-Autorités-Populations Ganzourgou : Le Haut-Commissaire à l’écoute des populations de la commune de Zoungou Zorgho (AIB) &#8211; Le haut-commissaire de la province du Ganzourgou dans le Plateau central, Aminata Sorgho/ Gouba, a tenu une rencontre d’échange avec les forces vives de la commune de Zoungou (25 km au nord-est de Zorgho), le 6 août 2024. La [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ganzourgou-Echanges-Autorités-Populations</strong></p>\n<p>Ganzourgou : Le Haut-Commissaire à l’écoute des populations de la commune de Zoungou</p>\n<p><strong>Zorgho (AIB) &#8211; Le haut-commissaire de la province du Ganzourgou dans le Plateau central, Aminata Sorgho/ Gouba, a tenu une rencontre d’échange avec les forces vives de la commune de Zoungou (25 km au nord-est de Zorgho), le 6 août 2024. La rencontre a eu lieu dans la salle de réunions de la mairie, à l’issue de la traditionnelle cérémonie de montée des couleurs.</strong></p>\n<p>Cette rencontre, qui s’inscrit dans le cadre d’une tournée de proximité, a permis un dialogue direct et franc entre la première responsable administrative de la province et les populations, représentées par les leaders des organisations de jeunesse, de femmes, les chefs de services départementaux et les autorités coutumières et religieuses.</p>\n<p>Pour le haut-commissaire, l’objectif de cette rencontre est de recueillir les préoccupations des citoyens, apporter des réponses immédiates dans la mesure du possible et transmettre les autres doléances aux autorités compétentes.</p>\n<p>Le Médecin chef du district sanitaire (MCD) de Zorgho, Dr Delphin Kaboré, a saisi l’occasion pour sensibiliser l’assistance sur les risques liés au paludisme, à la dengue et aux hépatites. Ses explications détaillées, appuyées par des chiffres concrets, ont permis de mieux appréhender l’ampleur de ces problèmes de santé publique. Il a invité les populations à se protéger contre les piqûres de moustiques, à veiller à la prise de médicaments distribués lors des campagnes de chimio-prévention du paludisme saisonnier et à assainir leurs cadres de vie.</p>\n<p>Les échanges ont ensuite porté sur les préoccupations quotidiennes des populations. L’état des infrastructures routières, l’accès aux soins, l’hygiène et l’assainissement, la prolifération du moustique tigre qui transmet la dengue, la vaccination contre l’hépatite B ont été, entre autres, questions abordées.</p>\n<p>Face à ces sollicitations, le haut-commissaire a assuré les populations de sa détermination à œuvrer pour l’amélioration de leurs conditions de vie. Elle a pris note de toutes les préoccupations exprimées et s’est engagée à rendre compte à qui de droit pour des réponses appropriées. Elle a toutefois invité les populations à plus de participations communautaires dans les actions de développement.</p>\n<p>Cette rencontre a été saluée par les participants qui y ont vu une preuve de la volonté des autorités à se rapprocher des populations. Elle a également permis de renforcer le sentiment d’appartenance à une communauté et de susciter un esprit de responsabilité collective.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MS/dnk/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : La politique nationale de développement pour la région du Nord au cœur des échanges à Ouahigouya", "link": "https://www.aib.media/yatenga-la-politique-nationale-de-developpement-pour-la-region-du-nord-au-coeur-des-echanges-a-ouahigouya/", "published": "Wed, 07 Aug 2024 19:01:43 +0000", "summary": "Yatenga : La politique nationale de développement pour la région du Nord au cœur des échanges à Ouahigouya Ouahigouya, 06 août 2024 (AIB) &#8211; Le gouverneur de la région du Nord, Issouf Ouédraogo, a présidé la deuxième session ordinaire du cadre régional de dialogue (CRD), le mardi 06 août 2024 à Ouahigouya. Le plan d’action [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : La politique nationale de développement pour la région du Nord au cœur des échanges à Ouahigouya</strong></p>\n<p><strong>Ouahigouya, 06 août 2024 (AIB) &#8211; Le gouverneur de la région du Nord, Issouf Ouédraogo, a présidé la deuxième session ordinaire du cadre régional de dialogue (CRD), le mardi 06 août 2024 à Ouahigouya.</strong></p>\n<p>Le plan d’action pour la stabilisation et le développement mis en œuvre par les autorités de la transition en 2023 permet d’élaborer des outils cohérents de développement.</p>\n<p>Au niveau régional, le cadre de dialogue est chargé du suivi des politiques de développement.</p>\n<p>C’est dans ce sens que les membres statutaires du cadre régional de dialogue, conduits par le gouverneur de la région du Nord, se sont réunis en session ordinaire le mardi 06 août 2024 dans la cité de Naaba Kango.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91611\" height=\"1706\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG-20240807-WA0018.jpg\" width=\"2560\" /></p>\n<p>L&rsquo;objectif était de faire le bilan à mi-parcours des performances de la politique nationale de développement de 2024, puis de réviser le plan d’action de stabilisation et de développement régional pour les années 2024-2026.</p>\n<p>Pour le gouverneur de la région du Nord, par ailleurs président de la cérémonie, « la présente session a pour objectif global d’examiner et d’adopter le rapport régional de performance à mi-parcours 2024 de la politique nationale de développement d’une part, et d’autre part de réviser le plan d’action de stabilisation et de développement de la région pour la période 2024-2026 ».</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91612\" height=\"1706\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG-20240807-WA0020-1.jpg\" width=\"2560\" /></p>\n<p>Il ressort que pour le premier semestre de 2024, sur 119 produits attendus, 13 sont entièrement réalisés, 39 en cours de livraison et 67 n’ont pas encore été débutés, d’où un taux d’exécution de 16%.</p>\n<p>En ce qui concerne la performance financière, sur une prévision de 12,15 milliards de francs CFA, 1,93 milliard de FCFA a été dépensé, soit un taux d’exécution financière globale de 16%.</p>\n<p>Ces taux de réalisation physique et financière sont assez faibles du fait de la situation sécuritaire selon les partenaires techniques et financiers.</p>\n<p>« Nous remercions la population de la région du Nord pour sa résilience sur tous les plans. Les taux d’exécution faibles pour le semestre de 2024 sont en grande partie dus à l’insécurité.</p>\n<p>Pour l’atteinte des résultats attendus, nous invitons l’ensemble des acteurs à cultiver le patriotisme en étant à jour de leurs taxes » a laissé entendre le directeur régional de l’économie et de la planification du Nord (DREP), Polycarpe Narré.</p>\n<p>En perspective, il est attendu la réalisation de 131 produits à la fin de l’année 2024 pour une enveloppe financière de 16,5 milliards de francs CFA.</p>\n<p>« C’est vous qui connaissez vos localités. Vous devez être capables de choisir les lieux où vous estimez qu’il est possible de réaliser des activités afin d’obtenir les résultats escomptés » a suggéré le gouverneur Issouf Ouédraogo.</p>\n<p><strong>Agence d’Information du Burkina</strong></p>\n<p><strong>BB/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Défense : Le ministre Kassoum Coulibaly réalise 35% de son contrat d’objectifs au premier semestre de 2024", "link": "https://www.aib.media/burkina-defense-le-ministre-kassoum-coulibaly-realise-35-de-son-contrat-dobjectifs-au-premier-semestre-de-2024/", "published": "Wed, 07 Aug 2024 18:31:20 +0000", "summary": "Burkina-Défense-Évaluation-Contrat Burkina/Défense : Le ministre Kassoum Coulibaly réalise 35% de son contrat d’objectifs au premier semestre de 2024 Ouagadougou, 7 août 2024 (AIB) &#8211; Le ministre d’État, ministre de la Défense et des anciens combattants, le général de brigade Kassoum Coulibaly, a réalisé 35% de son contrat d’objectifs au premier semestre de l’année 2024. L’évaluation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Défense-Évaluation-Contrat</p>\n<p><strong>Burkina/Défense : Le ministre Kassoum Coulibaly réalise 35% de son contrat d’objectifs au premier semestre de 2024</strong></p>\n<p>Ouagadougou, 7 août 2024 (AIB) &#8211; Le ministre d’État, ministre de la Défense et des anciens combattants, le général de brigade Kassoum Coulibaly, a réalisé 35% de son contrat d’objectifs au premier semestre de l’année 2024.</p>\n<p>L’évaluation du Premier ministre, Me Apollinaire Kyèlèm de Tambèla, a relevé que le ministre d’État, ministre de la Défense et des anciens combattants, le général de brigade Kassoum Coulibaly, a rempli son contrat d’objectifs à 35%.</p>\n<p>Le ministre d’État a expliqué que le département en charge de la Défense nationale avait prévu de réaliser 50% des activités, mais se retrouve avec un taux de 35% au premier semestre de l’année.</p>\n<p>Le général de brigade Kassoum Coulibaly s’exprimait mercredi à Ouagadougou, lors de l’évaluation de son contrat d’objectifs par le chef du gouvernement, Me Apollinaire Kyélem de Tambèla.</p>\n<p>Le ministre de la Défense et des anciens Combattants a par ailleurs indiqué que ces 35% reflètent la réalité sur le terrain.</p>\n<p>« Il ne s’agit pas d’aller dans une course de vitesse. Nous sommes dans une course de fond », a-t-il soutenu.</p>\n<p>À l’en croire, les ressources étant un peu rares, il sied de mettre à la disposition des combattants tout ce qu’il faut pour traquer l’ennemi.</p>\n<p>Le ministre d’État a fait remarquer que son ministère est « atypique » et « spécifique », car selon lui, il doit allier les prévisions et la conduite des actions sur le terrain.</p>\n<p>« Même si nous menons un programme, il peut arriver que dans la conduite, on nous donne des instructions et il faut réajuster, et c’est ce qui s’est passé pour ce premier semestre », a-t-il poursuivi.</p>\n<p>Le général de brigade Coulibaly a aussi relevé que ce qui devait être proposé au mois d’avril a connu des modifications aux mois de mai et de juin.</p>\n<p>Il a également fait remarquer que l’essentiel pour son département est de s’assurer qu’il est sur la bonne ligne dans la lutte contre le terrorisme.</p>\n<p>Agence d’information du Burkina</p>\n<p>Nos/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houndé : Les commerçants apportent leur contribution au reverdissement de la commune", "link": "https://www.aib.media/hounde-les-commercants-apportent-leur-contribution-au-reverdissement-de-la-commune/", "published": "Wed, 07 Aug 2024 18:15:00 +0000", "summary": "Houndé : Les commerçants apportent leur contribution au reverdissement de la commune Houndé, 7 août 2024 (AIB) &#8211; Les commerçants de la commune de Houndé ont organisé une journée de reboisement, le samedi 3 août 2024, dans ladite localité. Présidée par le Haut-commissaire de la province du Tuy, Issiaka Segda, cette activité s’inscrit dans le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Houndé : Les commerçants apportent leur contribution au reverdissement de la commune</strong></p>\n<p>Houndé, 7 août 2024 (AIB) &#8211; Les commerçants de la commune de Houndé ont organisé une journée de reboisement, le samedi 3 août 2024, dans ladite localité. Présidée par le Haut-commissaire de la province du Tuy, Issiaka Segda, cette activité s’inscrit dans le cadre de la commémoration en différé de la journée nationale de l’arbre.</p>\n<p>Les commerçants de Houndé ont commémoré en différé, le samedi 3 août 2024, la journée nationale de l’arbre à travers une opération de reboisement baptisée « un commerçant, un arbre ». Pour cette opération, c’est le marché central de Houndé qui a été choisi comme site de reboisement. À en croire les organisateurs, ce choix vise à susciter l’engouement populaire pour le reverdissement de la commune.<br />\nSelon l’élu consulaire de la province du Tuy, Abdoul-Aziz Sawadogo, l’initiative de ce reboisement est partie de l’appel du Chef de l’État invitant chacun à planter des arbres. « Les structures de l’État et bien d’autres organisations font beaucoup d’efforts dans le domaine du reboisement, c’est pourquoi nous nous sommes aussi engagés à planter des arbres » a-t-il expliqué. Selon ses dires, au cours de cette opération, il est prévu la mise en terre d’une centaine d’arbres d’espèces variées. À propos du suivi et de l’entretien des arbres, il a confié qu’un accord a été signé avec un pépiniériste pendant deux ans. Le premier responsable des commerçants du Tuy a par ailleurs laissé entendre que ce reboisement ne se limitera pas à Houndé et pourrait, l’année prochaine, se tenir dans une autre commune de la province.<br />\nPour le représentant du président de la délégation consulaire des Hauts-Bassins, parrain de la cérémonie, Ollo Poda, cette journée de reboisement est un symbole. Selon lui, ce reboisement est d’une grande portée pour le monde des affaires en raison des nombreuses vertus de l’arbre.<br />\nLe Haut-commissaire de la province du Tuy, Issiaka Segda, s’est dit content de présider cette cérémonie de reboisement. Selon lui, cette activité entre en droite ligne de la vision du Chef de l’État. Le marché étant un espace communautaire, décider d’y planter des arbres, c’est donner vie à toute la communauté, foi de Issiaka Segda. Il a félicité l’élu consulaire du Tuy, initiateur de ce reboisement, pour son engagement en faveur du développement de la province. M. Segda a, par ailleurs, exhorté les opérateurs économiques de la province à planter des arbres et à les entretenir.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>Babou Eric BAZIE (AIB/Tuy)</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: L’Administration interdite d’organiser certaines missions de formation hors du pays", "link": "https://www.aib.media/burkina-ladministration-interdite-dorganiser-certaines-missions-de-formation-hors-du-pays/", "published": "Wed, 07 Aug 2024 16:45:49 +0000", "summary": "Burkina-Administration-Formation-Limitation Burkina: L’Administration interdite d’organiser certaines missions de formation hors du pays Les missions de formations organisées hors du Burkina Faso au profit des membres des conseils d’administration des sociétés d’Etat, des Etablissements publics de prévoyance sociale et des Sociétés mixtes à participation majoritaire de l’Etat sont interdites à partir de ce mercredi, selon une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Administration-Formation-Limitation</p>\n<p><strong>Burkina: L’Administration interdite d’organiser certaines missions de formation hors du pays</strong></p>\n<p>Les missions de formations organisées hors du Burkina Faso au profit des membres des conseils d’administration des sociétés d’Etat, des Etablissements publics de prévoyance sociale et des Sociétés mixtes à participation majoritaire de l’Etat sont interdites à partir de ce mercredi, selon une note du Premier ministère.</p>\n<p>«Les missions des membres des conseils d’administration des structures concernées à l’extérieurs du pays sont désormais interdites, sauf dérogation du Premier ministre», indique la note signée du Premier ministre Joachimson Apollinaire Kyelem de Tambela, le 7 août à Ouagadougou.</p>\n<p>La note précise qu’il s’agit de contribuer à réduire le train de vie de l’Etat et de réduire les abus autour des missions à l’extérieur.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boucle du Mouhoun: La police et des VDP neutralisent plusieurs terroristes et récupèrent du matériel", "link": "https://www.aib.media/boucle-du-mouhoun-la-police-et-des-vdp-neutralisent-plusieurs-terroristes-et-recuperent-du-materiel/", "published": "Wed, 07 Aug 2024 16:31:08 +0000", "summary": "Boucle du Mouhoun: La police et des VDP neutralisent plusieurs terroristes et récupèrent du matériel Ouagadougou, 7 août 2024(AIB)- Dans la Boucle du Mouhoun, un Groupement des unités mobiles d&#8217;intervention (GUMI) de la Police et des VDP, ont neutralisé dans la nuit de mardi à mercredi, plusieurs terroristes et récupéré un important lot de matériels. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Boucle du Mouhoun: La police et des VDP neutralisent plusieurs terroristes et récupèrent du matériel</strong></p>\n<p>Ouagadougou, 7 août 2024(AIB)- Dans la Boucle du Mouhoun, un Groupement des unités mobiles d&rsquo;intervention (GUMI) de la Police et des VDP, ont neutralisé dans la nuit de mardi à mercredi, plusieurs terroristes et récupéré un important lot de matériels.</p>\n<p>Dans la nuit du mardi 6 au mercredi 7 août 2024 une équipe mixte GUMI-VDP a tendu une embuscade à des terroristes dans la Boucle du Mouhoun.</p>\n<p>Selon des sources sécuritaires contactées par l&rsquo;AIB, plusieurs criminels ont été tués et du matériel saisi.</p>\n<p>On note notamment cinq motos ainsi que de l&rsquo;armement.</p>\n<p>A cela s&rsquo;ajoutent, des effets d&rsquo;habillement militaire, des produits pharmaceutiques, de la nourriture, des téléphones portables, des chaussures et des bâches pour se protéger de la pluie et d&rsquo;autres intempéries.</p>\n<p>Les boys ont également récupéré des rouleaux de détonateurs, des bandes de PKMS, des cartes de crédit, du matériel de couchage et du matériel mécanique .<br />\nAgence d&rsquo;information du Burkina</p>\n<p>https://whatsapp.com/channel/0029Vak9GnPId7nGt4xwTD3Q</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : Du matériel médical remis à la maternité de Léo", "link": "https://www.aib.media/sissili-du-materiel-medical-remis-a-la-maternite-de-leo/", "published": "Wed, 07 Aug 2024 16:13:55 +0000", "summary": "Burkina-Sissili-Matériel-Remise Sissili : Du matériel médical remis à la maternité de Léo Léo, (AIB)- Le lions clubs Ouagadougou fraternité et MK-Onlus d’Italie ont remis le lundi 5 août 2024 du matériel médico-technique au Centre de santé et de promotion sociale (CSPS) du secteur n° 1 de Léo, lors de la reception des travaux de rénovation des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Matériel-Remise</strong></p>\n<p><strong>Sissili : Du matériel médical remis à la maternité de Léo</strong></p>\n<p><strong>Léo, (AIB)- Le lions clubs Ouagadougou fraternité et MK-Onlus d’Italie ont remis le lundi 5 août 2024 du matériel médico-technique au Centre de santé et de promotion sociale (CSPS) du secteur n° 1 de Léo, lors de la reception des travaux de rénovation des locaux de la maternité. </strong></p>\n<p>Selon les organisateurs, le projet de rénovation des locaux et de remise de matériel médico-technique au Centre de santé et de promotion sociale (CSPS)  du secteur n° 1 de Léo a été réalisé dans le cadre du programme de la «  maternité sûre » et financé par le Lions Clubs International: MK Onlus d&rsquo;Italie et Ouagadougou Fraternité du Burkina à hauteur de 6 418 000 FCFA.</p>\n<p>Le président du Comité de gestion(COGES) du CSPS du secteur n° 1, Emmanuel Nignan et le 1<sup>er</sup>  vice- président de la délégation spéciale de Léo, Saydou Yago ont remercié les donateurs pour leur geste qui va améliorer les soins des femmes  pendant l&rsquo;accouchement.</p>\n<p>Pour le médecin chef du district sanitaire de Léo, Dr Aboubacary Abdou, la réfection et l&rsquo;équipement de la maternité du CSPS de Léo vont sans aucun doute réduire les risques liés aux complications obstétricales.</p>\n<p>M. Aboubacary a invité le personnel de la maternité à une utilisation optimale et à un entretien régulier de ces installations pour le bien- être des communautés.</p>\n<p>L&rsquo;occasion a également été pour le représentant des donateurs, Evariste Zoungrana de saluer l’implication de tous les lions à la réalisation du projet.</p>\n<p>Il a rendu un hommage à l’Action solidaire et développement endogène(ASDE) pour son accompagnement technique.</p>\n<p>La représentante des parrains, Ivonne Thiombiano/ Nignan a félicité le haut- commissaire de la Sissili pour son engagement, en faveur du bien-être de la population en général et de la santé de la femme en particulier.</p>\n<p>Elle a rassuré le district sanitaire de Léo, de la disponibilité de l&rsquo;ensemble des Lions à toujours soutenir les formations sanitaire, sans perdre de vue l&rsquo;importance de la santé et du bien-être des communautés.</p>\n<p>Pour ce faire, Mme Thiombiano a sollicité les autorités locales à  assainir davantage l&rsquo;environnement de la maternité.</p>\n<p>Le haut-commissaire de la Sissili, Tewindé Isaac Sia a traduit sa gratitude à MK Onlus d’Italie et  lions Ouagadougou fraternité avec l&rsquo;appui de l&rsquo;ASDE pour  leur soutien.</p>\n<p>Il  a invité les fils et filles de la province à mettre en synergie leurs efforts pour un développement harmonieux au grand bonheur de tous.</p>\n<p>M. Sia dit compter sur l&rsquo;implication de tous pour relever les défis de l&rsquo;assainissement de l&rsquo;environnement et la protection des lieux de santé et de travail des agents du CSPS par une clôture.</p>\n<p>La maternité de type architectural nubien a été construite en 1953 et inaugurée en 1955 par le 1<sup>er</sup>  conseiller de l&rsquo;Afrique occidentale Française, Feu Félix Houphouët-Boigny, l’ancien président de la Côte-d&rsquo;Ivoire. Le dispensaire, quant à lui, a vu le jour en 1933 et inauguré en 1939.</p>\n<p>Selon les témoignages du doyen, Babiné Napon, ce temple de santé était exclusivement destiné à la prise en charge des colons blancs et leurs familles.</p>\n<p>« Les indigènes étaient soignés sous une paillotte de fortune aménagée juste dernière le dispensaire pour la circonstance », a- t- il relevé.</p>\n<p>Pour rappel, le CSPS du secteur n° 1 de Léo  est la première formation sanitaire de la province de la Sissili.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les opérations fourbes dans le secteur minier ont causé une perte de plus de 2700 milliards au Burkina, entre 2012 et 2021", "link": "https://www.aib.media/les-operations-fourbes-dans-le-secteur-minier-ont-cause-une-perte-de-plus-de-2700-milliards-au-burkina-entre-2015-et-2021/", "published": "Wed, 07 Aug 2024 15:12:50 +0000", "summary": "Burkina-Gouvernance-Mine-Fraude Les opérations fourbes dans le secteur minier ont causé une perte de plus de 2700 milliards au Burkina, entre 2012 et 2021 Ouagadougou, 07 août 2024 (AIB) – Souvent appelées flux financiers illicites dans le secteur extractif, les opérations fourbes dans l’achat et la vente des minerais ont fait perdre au Burkina Faso plus [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernance-Mine-Fraude</p>\n<p><strong>Les opérations fourbes dans le secteur minier ont causé une perte de plus de 2700 milliards au Burkina, entre 2012 et 2021</strong></p>\n<p>Ouagadougou, 07 août 2024 (AIB) – Souvent appelées flux financiers illicites dans le secteur extractif, les opérations fourbes dans l’achat et la vente des minerais ont fait perdre au Burkina Faso plus de 2700 milliards FCFA sur la période de 2012 à 2021, selon un rapport cosigné par la société civile burkinabè.</p>\n<p>Le rapport de l’Initiative pour la transparence sur les industries extractives (ITIE-Burkina), remis ce mercredi au ministre en charge de l’Economie, Aboubakar Nacanabo, indique que «sur la période 2012-2021, la valeur des flux financiers illicites a été estimée à environ 2 774,59 milliards FCFA et a concerné l’exportation de quatre (4) produits miniers que sont l’or, le zinc, l’argent, le manganèse», selon les services de communication du ministre.</p>\n<p>Le rapport précise que ces flux financiers illicites ont explosé sur la période post-insurrectionnelle, de 2012 à 2021, avec une valeur cumulée de 3 686,75 millions USD, soit quelques 2 212,05 milliards FCFA, dépassant les recettes minières engrangées par le Burkina Faso à la même période.</p>\n<p>Le ministre de l’Economie, Aboubakar Nacanabo, a félicité le comité de pilotage de ITIE-Burkina pour la qualité de l’étude, dont les résultats permettront de mesurer la problématique et de prendre les mesures nécessaires allant dans le sens de l’assèchement des sources de financements du terrorisme.</p>\n<p>Agence d’Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "Le Pays", "title": "HUGUES FABRICE ZANGO EN FINALE DU TRIPLE SAUT AUX JO PARIS 2024 : L’ultime bond de la gloire ?", "link": "https://lepays.bf/hugues-fabrice-zango-en-finale-du-triple-saut-aux-jo-paris-2024-lultime-bond-de-la-gloire/", "published": "Wed, 07 Aug 2024 20:12:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"422\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Hugues-Fabrice-Zango.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />Le  triple sauteur burkinabè Hugues Fabrice Zango s’est qualifié sans surprise, pour la finale des Jeux olympiques de Paris le mercredi 7 août 2024. Pour son entrée en lice dans la compétition, en phase qualificative, l’Etalon volant a fait le strict nécessaire à son premier [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/hugues-fabrice-zango-en-finale-du-triple-saut-aux-jo-paris-2024-lultime-bond-de-la-gloire/\">HUGUES FABRICE ZANGO EN FINALE DU TRIPLE SAUT AUX JO PARIS 2024 : L’ultime bond de la gloire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya", "link": "https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya/", "published": "Wed, 07 Aug 2024 19:40:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"582\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Z7U77OVJHYCES3I5LERHAXSND4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"932\" />L’éruption tant redoutée du volcan, est-elle sur le point de s’opérer ? Sans jouer les Cassandre, c’est la question que de nombreux observateurs de la scène politique guinéenne, connue pour être l’une des plus incandescentes d’Afrique, se posent après l’appel lancé par les principaux partis d’opposition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya/\">APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE SECURITAIRE DANS L’EST DE LA RDC  : Félix Tshisékedi fait-il dans la surenchère ?", "link": "https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-felix-tshisekedi-fait-il-dans-la-surenchere/", "published": "Wed, 07 Aug 2024 19:37:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"844\" src=\"https://lepays.bf/wp-content/uploads/2024/08/cq5dam.thumbnail.cropped.1500.844.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1500\" />Ce n’est pas la première fois que des proches du pouvoir le soupçonnent d’être mêlé à des menées subversives contre le régime en place. Mais c’est la première fois qu’il est ouvertement accusé par le président Félix Tshisékédi, himself, de fomenter une « insurrection ». L’ancien président [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-felix-tshisekedi-fait-il-dans-la-surenchere/\">CRISE SECURITAIRE DANS L’EST DE LA RDC  : Félix Tshisékedi fait-il dans la surenchère ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement", "link": "https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement-2/", "published": "Wed, 07 Aug 2024 19:34:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-18.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" /> Cinq mois après la dénonciation de l’accord militaire avec Washington par le régime de Niamey, l’armée américaine a achevé le retrait de ses soldats du Niger. En effet, le dernier contingent qui se trouvait sur la base d’Agadez, a plié bagage le 5 août dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement-2/\">DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR AU SOUDAN :  La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes-4/", "published": "Wed, 07 Aug 2024 19:32:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"684\" src=\"https://lepays.bf/wp-content/uploads/2024/08/G3SXUW7NWZBK7DVTIMCHGLHK7Q.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1216\" />La Cour pénale internationale (CPI) s’est dit préoccupée par la situation critique qui prévaut au Soudan, provoquée par la guerre entre les deux généraux rivaux que sont Mohamed Hamdan Daglo dit Hemetti et Abdel Fattah al Burhan. En effet, le Procureur de la CPI, Karim [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes-4/\">GUERRE POUR LE POUVOIR AU SOUDAN :  La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-223/", "published": "Wed, 07 Aug 2024 19:30:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUPE DE CŒUR   Saisie de produits de contrebande : bravo à la Douane   Les services des Douanes ont procédé à la saisie de produits de contrebande composés de munitions, de mercure et d’amphétamines, dans la région des Hauts-Bassins. Ils ont fait montre d’une vigilance [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-223/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement", "link": "https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement/", "published": "Tue, 06 Aug 2024 19:41:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-18.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" />Cinq mois après la dénonciation de l’accord militaire avec Washington par le régime de Niamey, l’armée américaine a achevé le retrait de ses soldats du Niger. En effet, le dernier contingent qui se trouvait sur la base d’Agadez, a plié bagage le 5 août dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement/\">DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JO PARIS 2024 : De bons et mauvais signaux pour l’Afrique", "link": "https://lepays.bf/jo-paris-2024-de-bons-et-mauvais-signaux-pour-lafrique-3/", "published": "Tue, 06 Aug 2024 19:35:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"513\" src=\"https://lepays.bf/wp-content/uploads/2024/07/1463122-le-logo-des-jeux-olympiques-de-paris-2024.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"770\" />Quatre ans après Tokyo 2020 qui a vu les Jeux olympiques se dérouler dans des circonstances extraordinairement complexes et dans un stade privé de public en raison de la pandémie de coronavirus, la capitale française accueille la 33e olympiade dont la cérémonie d’ouverture a eu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/jo-paris-2024-de-bons-et-mauvais-signaux-pour-lafrique-3/\">JO PARIS 2024 : De bons et mauvais signaux pour l’Afrique</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR AU SOUDAN  : La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes-3/", "published": "Tue, 06 Aug 2024 19:30:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"684\" src=\"https://lepays.bf/wp-content/uploads/2024/08/G3SXUW7NWZBK7DVTIMCHGLHK7Q.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1216\" />La Cour pénale internationale (CPI) s’est dit préoccupée par la situation critique qui prévaut au Soudan, provoquée par la guerre entre les deux généraux rivaux que sont Mohamed Hamdan Daglo dit Hemetti et Abdel Fattah al Burhan. En effet, le Procureur de la CPI, Karim [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes-3/\">GUERRE POUR LE POUVOIR AU SOUDAN  : La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VASTE MOUVEMENT DE PROTESTATION AU NIGERIA : Bola Tinubu est mal barré", "link": "https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre-2/", "published": "Tue, 06 Aug 2024 19:27:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"625\" src=\"https://lepays.bf/wp-content/uploads/2024/08/00651350_fb8a7fb17e50b8b0eec58f2d3e7c644c_arc614x376_w1200.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1020\" />Au Nigeria, la grogne sociale qui secoue le pays depuis plusieurs semaines et qui se traduit par des manifestations de rue contre la vie chère et la mauvaise gouvernance depuis le 1er août dernier, ne faiblit pas. Et après une courte pause dominicale, les croquants [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre-2/\">VASTE MOUVEMENT DE PROTESTATION AU NIGERIA : Bola Tinubu est mal barré</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-215/", "published": "Tue, 06 Aug 2024 19:24:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on voit des jeunes, pour ne pas dire des mectons, qui tiennent tête à des grandes personnes quand ils ne les défient pas ouvertement et publiquement. Tout se passe comme s’ils ne fixent aucune limite ; tant ils se croient tout permis. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-215/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu est mal barré", "link": "https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre/", "published": "Mon, 05 Aug 2024 20:07:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"433\" src=\"https://lepays.bf/wp-content/uploads/2024/08/field_media_image-2854526-1eb3d56668c214bbde6c1198044177e2aba78595.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"650\" />Au Nigeria, la grogne sociale qui secoue le pays depuis plusieurs semaines et qui se traduit par des manifestations de rue contre la vie chère et la mauvaise gouvernance depuis le 1er août dernier, ne faiblit pas. Et après une courte pause dominicale, les croquants [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre/\">VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu est mal barré</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Développement durable de l’électricité : Des Burkinabè en formation en Chine", "link": "https://libreinfo.net/cooperation-burkina-republique-populaire-de-chine-formation-republique-populaire-de-chine-burkina-faso-partage-dexperience/?utm_source=rss&utm_medium=rss&utm_campaign=cooperation-burkina-republique-populaire-de-chine-formation-republique-populaire-de-chine-burkina-faso-partage-dexperience", "published": "Thu, 08 Aug 2024 12:15:26 +0000", "summary": "<p>Une trentaine de cadres du ministère burkinabè en charge de l’énergie participe à un séminaire de formation sur le développement durable de l&#8217;électricité à Changsha en Chine. La formation s’est ouverte le 6 août 2024 avec pour objectif de partager les expériences entre Burkinabè et Chinois dans le domaine. Par Pawelgba Zoromé Selon le ministère [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cooperation-burkina-republique-populaire-de-chine-formation-republique-populaire-de-chine-burkina-faso-partage-dexperience/\">Développement durable de l’électricité : Des Burkinabè en formation en Chine</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une trentaine de cadres du ministère burkinabè en charge de l’énergie participe à un séminaire de formation sur le développement durable de l&rsquo;électricité à Changsha en Chine. La formation s’est ouverte le 6 août 2024 avec pour objectif de partager les expériences entre Burkinabè et Chinois dans le domaine.</strong></p>\n<p><strong>Par <a href=\"http://Pawelga Zoromé\">Pawelgba Zoromé</a></strong></p>\n<p>Selon le ministère des Mines, de l’Energie et des Carrières qui donne l’information, des conférences thématiques, des exercices pratiques et des visites terrain à Changsha et dans d’autres localités de la Chine sont au menu de la formation.</p>\n<p>Le séminaire y relatif est financé par le ministère du commerce de la République Populaire de Chine. Il est organisé par l’Institut professionnel du commerce extérieur de Hunan en collaboration avec l’Institut professionnel de technologie de sécurité du Hunan.</p>\n<p>La formation a pour objectif de partager des expériences entre Burkinabè et Chinois dans le domaine du développement durable de l’électricité.La délégation burkinabè est conduite par le secrétaire général du ministère en charge de l’énergie, Doulaye Sanou.</p>\n<p>A la cérémonie d&rsquo;ouverture du séminaire, il a souligné que la formation est d&rsquo;une importance particulière en ce qu&rsquo;elle constitue une plateforme qui va permettre à la délégation burkinabè de s&rsquo;inspirer de l&rsquo;expérience et des bonnes pratiques des homologues chinois en matière de développement durable de l&rsquo;électricité.</p>\n<p>De son côté, le directeur du Secrétariat Chine-Afrique du Département provincial du commerce de Hunan, Zheng Yao, a salué la délégation burkinabè pour sa participation à la formation.</p>\n<p>Après, il a fait un état des lieux des relations économiques et commerciales entre la Chine et l’Afrique. « <em><strong>Près de 336 projets de coopération d’une valeur de 53,32 milliards de dollars américains ont été signés entre la Chine et l’Afrique depuis 2023</strong></em> », a-t-il indiqué.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cooperation-burkina-republique-populaire-de-chine-formation-republique-populaire-de-chine-burkina-faso-partage-dexperience/\">Développement durable de l’électricité : Des Burkinabè en formation en Chine</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024/Taekwondo : Ibrahim Maïga sur le tatami aujourd’hui", "link": "https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami", "published": "Thu, 08 Aug 2024 09:48:16 +0000", "summary": "<p>Le taekwondoïste burkinabè Ibrahim Idrissa Maïga entre en compétition ce jeudi 8 août 2024 aux Jeux olympiques (JO) de Paris 2024. Il affrontera le Turc Hakan Recber en huitièmes de finale de taekwondo. Par André-Martin Bado  Ce jeudi 8 août 2024, le taekwondoïste burkinabè de 25 ans, Ibrahim Idrissa Maïga, se préparer à livrer dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami/\">JO Paris 2024/Taekwondo : Ibrahim Maïga sur le tatami aujourd’hui</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le taekwondoïste burkinabè Ibrahim Idrissa Maïga entre en compétition ce jeudi 8 août 2024 aux Jeux olympiques (JO) de Paris 2024. Il affrontera le Turc Hakan Recber en huitièmes de finale de taekwondo.</strong></p>\n<p><strong>Par <a href=\"http://www.librrinfo.net\">André-Martin Bado </a></strong></p>\n<p>Ce jeudi 8 août 2024, le taekwondoïste burkinabè de 25 ans, Ibrahim Idrissa Maïga, se préparer à livrer dans la matinée un combat contre le redoutable Hakan Recber, originaire de Turquie. Ce duel pourrait être déterminant pour la carrière <a href=\"https://libreinfo.net/burkina-faso-hugues-fabrice-zango-marthe-koala-delegation-burkinabe-jo-2024-jo-de-paris-athletes-burkinabe/\">olympique</a> du Burkinabè.</p>\n<p>Maïga, qui a remporté le titre de vice-champion d&rsquo;Afrique en 2022 à Kigali au Rwanda, est actuellement classé 25e mondial.</p>\n<p>Il est considéré comme l&rsquo;un des athlètes les plus prometteurs dans sa discipline. Sa préparation minutieuse et son entraînement rigoureux l&rsquo;ont propulsé parmi les meilleurs taekwondoïstes internationaux.</p>\n<p><em><strong>« On sait que ce ne sera pas facile, mais on y va pour se battre »,</strong></em> a confié Maïga à la chaîne Brute Afrique.</p>\n<p>Ce combat contre Recber est une occasion pour Maïga de prouver sa valeur et de faire briller le Burkina sur la scène mondiale.</p>\n<p>Parallèlement, l&rsquo;athlète burkinabè <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/\">Marthe Yasmine Koala</a> entre également en compétition ce jeudi 8 août en saut en longueur féminin. Elle s&rsquo;est qualifiée le 6 août dernier avec un saut de 6,59 mètres.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami/\">JO Paris 2024/Taekwondo : Ibrahim Maïga sur le tatami aujourd’hui</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Evaluation des contrats d’objectifs : Un taux d’exécution partielle de 54,69% pour le ministre Jean Emmanuel Ouédraogo", "link": "https://libreinfo.net/evaluation-des-contrats-dobjectifs-un-taux-dexecution-partielle-de-5469-ministre-jean-emmanuel-ouedraogo/?utm_source=rss&utm_medium=rss&utm_campaign=evaluation-des-contrats-dobjectifs-un-taux-dexecution-partielle-de-5469-ministre-jean-emmanuel-ouedraogo", "published": "Thu, 08 Aug 2024 08:39:11 +0000", "summary": "<p>Les actions du ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel, durant le premier semestre de l’année ont fait l’objet d’évaluation. Au sortir de l’exercice assuré, le 7 août 2024 par le chef de gouvernement, le ministre d’Etat a confié avoir exécuté son contrat à mi-parcours à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/evaluation-des-contrats-dobjectifs-un-taux-dexecution-partielle-de-5469-ministre-jean-emmanuel-ouedraogo/\">Evaluation des contrats d’objectifs : Un taux d’exécution partielle de 54,69% pour le ministre Jean Emmanuel Ouédraogo </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les actions du ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel, durant le premier semestre de l’année ont fait l’objet d’évaluation. Au sortir de l’exercice assuré, le 7 août 2024 par le chef de gouvernement, le ministre d’Etat a confié avoir exécuté son contrat à mi-parcours à hauteur de 54,69%.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>Le Premier ministre Apollinaire Kyélem de Tambèla évalue le travail des membres de son gouvernement les 7 et 8 août 2024. Durant deux jours, les ministres vont défiler à la Primature pour exposer les actions, les activités, menées jusqu&rsquo;au 30 juin dernier.</p>\n<p>Ce sont les ministres d’Etat qui ont ouvert le bal le 7 août. C&rsquo;est dans ce cadre que le ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, est allé rendre compte de <a href=\"https://libreinfo.net/burkinalutte-contre-le-terrorisme-69-du-territoire-sous-controle-de-letat/\">l’exécution à mi-parcours</a> des missions assignées à son département.</p>\n<p>A la fin de son évaluation, il a déclaré avoir exécuté son contrat d’objectifs à hauteur de 54,69% au cours des six premiers mois de l’année. Dans les détails, le ministre d’Etat a indiqué que sur les 34 actions mises à sa charge, plus de la moitié a été réalisée.</p>\n<p><em><strong>« Les agents, que ce soit au niveau déconcentré ou au niveau central, ont déployé beaucoup d’ingéniosité, beaucoup d’énergie afin que nous puissions mettre en œuvre des actions de nature à contribuer de façon significative à l’amélioration des performances du ministère et surtout des actions qui puissent avoir un impact réel que ce soit dans le domaine de la communication, de la culture, des arts et du tourisme »,</strong> </em>a-t-il relevé.</p>\n<p>Le ministre Ouédraogo a ajouté que la disponibilité des ressources financières et le contexte sécuritaire ont été des freins à l’exécution optimale des tâches.</p>\n<p>Pour l’avenir, le ministre d’Etat dit avoir reçu des instructions et des orientations du Premier ministre pour que les actions puissent <em><strong>« impacter de façon durable »</strong></em> les populations.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/evaluation-des-contrats-dobjectifs-un-taux-dexecution-partielle-de-5469-ministre-jean-emmanuel-ouedraogo/\">Evaluation des contrats d’objectifs : Un taux d’exécution partielle de 54,69% pour le ministre Jean Emmanuel Ouédraogo </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou: un terroriste écope de 21 ans de prison dont 15 ans de sûreté", "link": "https://libreinfo.net/burkina-proces-presumes-terroristes/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-proces-presumes-terroristes", "published": "Thu, 08 Aug 2024 07:43:50 +0000", "summary": "<p>Devant le pôle judiciaire spécialisé dans la répression des actes de terrorisme, A.K.B alias A.R a comparu le 7 août 2024, en session spéciale, pour des faits d’association de malfaiteurs terroristes et de formation au maniement des armes à des fins terroristes. Libreinfo a été témoin de ce procès.  Par Nicolas Bazié Il fait partie [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-proces-presumes-terroristes/\">Ouagadougou: un terroriste écope de 21 ans de prison dont 15 ans de sûreté</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Devant le pôle judiciaire spécialisé dans la répression des actes de terrorisme, A.K.B alias A.R a comparu le 7 août 2024, en session spéciale, pour des faits d’association de malfaiteurs terroristes et de formation au maniement des armes à des fins terroristes. <a href=\"http://www.libreinfo.net\">Libreinfo</a> a été témoin de ce procès. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Il fait partie des rares prévenus à plaider coupables à la barre. A.K.B alias A.R a reconnu tous les faits qui lui sont reprochés comme ceux d’association de <a href=\"https://libreinfo.net/proces-des-presumes-de-terroristes-au-burkina-meme-devant-le-tribunal-ils-ne-reculent-pas/\"><strong>malfaiteurs terroristes</strong></a> et de formation au maniement des armes à des fins terroristes. Ce sont des faits qu’il a également reconnus dans toutes les auditions auxquelles il a fait face. </span></p>\n<p><span style=\"font-weight: 400;\">A.K.B a été arrêté par les services de renseignements en 2021 à Ouagadougou et remis à la Brigade spéciale antiterroriste. Il est ensuite mis en examen. Il reconnaît être arrivé à Ouagadougou pour remettre de l&rsquo;argent au père de son chef. </span></p>\n<p><span style=\"font-weight: 400;\">Dès l&rsquo;enquête préliminaire, A.K.B a déclaré avoir fait l’école coranique pendant 5 ans dans la capitale. C’est son maître coranique qui l’aurait envoyé dans un village pour être berger. Cela remonte à 2014. </span></p>\n<p><span style=\"font-weight: 400;\">Le mis en cause affirme avoir reçu, un jour, un appel. Il s’agissait de son grand frère A.B qui lui demande de rentrer au village pour voir les parents. </span></p>\n<p><span style=\"font-weight: 400;\">Cependant, le grand frère lui donne rendez-vous dans un autre village, sous prétexte qu’il pourra l’accompagner après dans leur village. </span></p>\n<p><span style=\"font-weight: 400;\">Une fois là-bas, ce sont quatre personnes armées, d&rsquo;après le prévenu, qui viennent le chercher. «<em><strong> Ces gens m’ont dit qu’ils ont été envoyés par mon grand frère. Je les ai donc suivis »,</strong></em> dit-il devant les membres du tribunal. </span></p>\n<p><span style=\"font-weight: 400;\">Ils ont pris la direction d’une base terroriste. Sur les lieux, A.K.B indique qu&rsquo;il lui a été proposé de rejoindre le groupe, afin de combattre pour la religion. </span></p>\n<p><span style=\"font-weight: 400;\">L’enquête démontre que l’objectif de ce mouvement est de contraindre l’État à abandonner des portions du territoire dans lesquels le groupe pourrait appliquer la charia (loi islamique). </span></p>\n<p><span style=\"font-weight: 400;\">Le prévenu soutient qu’il a ainsi décidé de rejoindre leur cause. « Je <em><strong>les ai rejoint de façon volontaire</strong> </em>», fait-il savoir, avant d’ajouter qu’il a passé un mois avec eux et a bénéficié de 7 jours de formation. </span></p>\n<p><span style=\"font-weight: 400;\">C’est après qu&rsquo;il a rejoint enfin les parents au village. Par la suite, il laisse entendre qu’il a été de nouveau appelé et qu’il a fréquenté trois bases en tout. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Je ne sais pas si c’est bon ou pas. Mais je trouve qu’on ne doit pas passer par les armes pour imposer l’islam</strong></em>», fait-il comprendre.</span></p>\n<p><span style=\"font-weight: 400;\">Le procureur lui demande à combien de reprises ils sont allés sur le champ de combat. <em><strong>« Je ne suis jamais allé combattre. Lorsque j&rsquo;étais là bas, ils n’ont pas fait de sortie</strong></em> », répond-il. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Si par extraordinaire vous quittez la prison, est-ce que vous allez reprendre les armes pour imposer l’islam ?</strong></em>» À cette question du procureur, le prévenu soutient qu’il restera à Ouagadougou pour se trouver du travail. </span></p>\n<h2><b>Les</b> <b>réquisitions&#8230;</b></h2>\n<p><span style=\"font-weight: 400;\">Le procureur a noté que le prévenu a amplement reconnu les faits à lui reprochés. Depuis sa tendre enfance, il était dans un milieu qui l&rsquo;a conditionné à devenir un combattant terroriste, fait remarquer le parquet. </span></p>\n<p><span style=\"font-weight: 400;\">C’est pourquoi il a demandé au tribunal de déclarer A.K.B coupable et de le condamner à une peine d&#8217;emprisonnement de 21 ans dont 15 ans de sûreté et à une amende ferme de 10 millions de francs CFA. </span></p>\n<p><span style=\"font-weight: 400;\">Dans son dernier mot avant le jugement (verdict), le prévenu a demandé pardon. <em><strong>« Je vous prie de réduire la peine»</strong></em>, s’est-il adressé au tribunal qui, finalement, a suivi les réquisitions du procureur. </span></p>\n<p><span style=\"font-weight: 400;\">Il a ainsi été condamné à une peine de 21 ans de prison dont 15 ans de sûreté et à une amende ferme de 10 millions de francs CFA.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-proces-presumes-terroristes/\">Ouagadougou: un terroriste écope de 21 ans de prison dont 15 ans de sûreté</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Jeux olympiques : Hugues Fabrice Zango qualifié pour la finale en triple saut", "link": "https://libreinfo.net/hugues-fabrice-zango-jeux-olympiques-2/?utm_source=rss&utm_medium=rss&utm_campaign=hugues-fabrice-zango-jeux-olympiques-2", "published": "Wed, 07 Aug 2024 18:37:04 +0000", "summary": "<p>L’athlète burkinabè Hugues Fabrice Zango s’est qualifié ce 7 août 2024 pour la finale du triple saut masculin aux Jeux olympiques (JO) de Paris avec un bond de 17,16 m.  Par P.Z C’est au premier essai qu’il a obtenu son ticket qualificatif. Il fallait réaliser au moins 17,10 m pour se qualifier. Et l’Etalon volant, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/hugues-fabrice-zango-jeux-olympiques-2/\">Jeux olympiques : Hugues Fabrice Zango qualifié pour la finale en triple saut </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’athlète burkinabè Hugues Fabrice Zango s’est qualifié ce 7 août 2024 pour la finale du triple saut masculin aux Jeux olympiques (JO) de Paris avec un bond de 17,16 m. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">P.Z</a></strong></p>\n<p>C’est au premier essai qu’il a obtenu son ticket qualificatif. Il fallait réaliser au moins 17,10 m pour se qualifier. Et l’Etalon volant, comme on le surnomme, a fait un bond de 17,16 m. Ce qui est synonyme de qualification pour la phase décisive dans cette discipline prévue pour le 9 août prochain.</p>\n<p><a href=\"https://libreinfo.net/hugues-fabrice-zango-athletisme-jo-paris-2024-burkina-faso-triple-saut/\">Hugues Fabrice Zango</a> représente l’espoir de médaille d’or olympique pour le Burkina.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/hugues-fabrice-zango-jeux-olympiques-2/\">Jeux olympiques : Hugues Fabrice Zango qualifié pour la finale en triple saut </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Lutte contre le terrorisme : 69% du territoire sous contrôle de l’État (Ministre de la Défense)", "link": "https://libreinfo.net/burkinalutte-contre-le-terrorisme-69-du-territoire-sous-controle-de-letat/?utm_source=rss&utm_medium=rss&utm_campaign=burkinalutte-contre-le-terrorisme-69-du-territoire-sous-controle-de-letat", "published": "Wed, 07 Aug 2024 16:53:50 +0000", "summary": "<p>Le ministre d’État en charge de la Défense, le Général Kassoum Coulibaly, a annoncé ce mercredi 7 août 2024 à Ouagadougou que le Burkina a reconquis 69% de son territoire. Cette déclaration a été faite lors de l’évaluation des contrats d’objectifs des membres du gouvernement pour le premier semestre 2024 par le Premier ministre, Me [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinalutte-contre-le-terrorisme-69-du-territoire-sous-controle-de-letat/\">Burkina/Lutte contre le terrorisme : 69% du territoire sous contrôle de l’État (Ministre de la Défense)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre d’État en charge de la Défense, le Général Kassoum Coulibaly, a annoncé ce mercredi 7 août 2024 à Ouagadougou que le Burkina a reconquis 69% de son territoire. Cette déclaration a été faite lors de l’évaluation des contrats d’objectifs des membres du gouvernement pour le premier semestre 2024 par le Premier ministre, Me Apollinaire Kyélem de Tambèla.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Le Premier ministre, Me Apollinaire Joachim Kyélem de Tambèla, évalué les membres de son gouvernement les 7 et 8 août 2024. Le <a href=\"https://libreinfo.net/burkina-faso-il-y-a-une-coalition-internationale-contre-le-burkina-dit-le-colonel-major-kassoum-coulibaly/\">Général Kassoum Coulibaly</a>, qui est passé le premier jour, a présenté un taux d’accomplissement global de 35% des missions assignées à son ministère, justifiant ce chiffre par des imprévus nécessitant des réajustements en cours de mission. <em><strong>« Même quand nous donnons un programme, il peut arriver que dans la conduite, nous ayons des instructions en cours d’action et il faut réajuster. C’est ce qui s’est passé ce premier semestre »</strong></em>, a-t-il expliqué.</p>\n<p>Il a ajouté qu&rsquo;en mai et juin derniers, il y a eu des modifications pour <em><strong>« être sûr qu’on est sur la bonne ligne. Dans le domaine militaire, on choisit les bonnes cibles pour être sûrs que quand on fait le tir, c’est vraiment sur le but »</strong></em>, a expliqué le Général Kassoum Coulibaly.</p>\n<p>Le ministre a rappelé qu&rsquo;en 2022, seulement 40% du territoire était sous contrôle gouvernemental. Aujourd’hui, ce chiffre a évolué à 69%. <em><strong>« Les 31% restants correspondent à des zones quasi désertes, mais nous continuons nos efforts pour les sécuriser. Nous prenons de grands ensembles et rayonnons autour pour avancer progressivement »</strong></em>, a-t-il expliqué.</p>\n<p>Le Général Coulibaly a salué l&rsquo;engagement des Volontaires pour la défense de la patrie (VDP) et leur coopération avec les Forces de défense et de sécurité (FDS), en insistant sur l&rsquo;importance de leur formation aux droits humains pour prévenir les exactions. <em><strong>« Nous faisons en sorte qu’il y ait de la vigilance à ce niveau. Au Burkina maintenant, on suppose qu’on est en guerre. Il ne faut plus se cacher la vérité. Quand il y a quelque chose, il faut dire à tout le monde »</strong></em>, a-t-il souligné.</p>\n<p>En rappel, le Premier ministre Apollinaire Kyélem avait affirmé le 30 mai 2023 que <a href=\"https://libreinfo.net/burkina-65-territoire-controle/\">65% du territoire burkinabè</a> était sous contrôle des forces de défense et de sécurité (FDS).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkinalutte-contre-le-terrorisme-69-du-territoire-sous-controle-de-letat/\">Burkina/Lutte contre le terrorisme : 69% du territoire sous contrôle de l’État (Ministre de la Défense)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Visite du président sierra leonais au Burkina : La situation sécuritaire au menu des échanges", "link": "https://libreinfo.net/burkina-faso-president-du-faso-le-capitaine-ibrahim-traore-sierra-leone-le-president-julius-maada-bio/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-president-du-faso-le-capitaine-ibrahim-traore-sierra-leone-le-president-julius-maada-bio", "published": "Wed, 07 Aug 2024 16:51:41 +0000", "summary": "<p>Le Président du Faso, le Capitaine Ibrahim Traoré, et son homologue de la Sierra Leone, Julius Maada Bio, ont eu, ce mercredi 7 août 2024 , un tête-à-tête au Palais de Koulouba à Ouagadougou, à l’issue d’une séance de travail élargie aux deux délégations. Par Issoufou Ouedraogo  Le Capitaine Ibrahim Traoré et son hôte sierra [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-president-du-faso-le-capitaine-ibrahim-traore-sierra-leone-le-president-julius-maada-bio/\">Visite du président sierra leonais au Burkina : La situation sécuritaire au menu des échanges </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président du Faso, le Capitaine Ibrahim Traoré, et son homologue de la Sierra Leone, Julius Maada Bio, ont eu, ce mercredi 7 août 2024 , un tête-à-tête au Palais de Koulouba à Ouagadougou, à l’issue d’une séance de travail élargie aux deux délégations.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Le <a href=\"https://libreinfo.net/montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso/\">Capitaine Ibrahim Traoré</a> et son hôte sierra léonais en visite de travail et d’amitié à Ouagadougou, ont eu des échanges sur la coopération entre les deux pays et la situation sécuritaire au Burkina et dans le Sahel.</p>\n<p>Selon la Direction de la communication de la Présidence du Faso, le Président Julius Maada Bio est venu en tant que chef d’Etat du pays assurant la présidence tournante du Conseil de sécurité de l’ONU. A ce titre, il a échangé avec le Président du Faso et s’enquérir de la situation sécuritaire au Burkina et dans tout le Sahel.</p>\n<p>Il a indiqué avoir eu des échanges fructueux avec le Président Ibrahim Traoré. Toute chose qui va lui permettre de disposer désormais d’informations de première main pour mieux comprendre la situation au Burkina et dans le Sahel marquée par le terrorisme qui compromet la paix dans la sous-région.</p>\n<p>Selon Julius Maada Bio, cette visite lui permettra d’aller présenter la situation du Burkina et du Sahel aux Nations Unies dans les jours à venir. Le rendez-vous de New-York sera pour lui une occasion de parler au nom des pays de l’Afrique de l’Ouest et du continent tout entier dans le cadre de son mandat au Conseil de sécurité des Nations Unies.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-president-du-faso-le-capitaine-ibrahim-traore-sierra-leone-le-president-julius-maada-bio/\">Visite du président sierra leonais au Burkina : La situation sécuritaire au menu des échanges </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Entrepreneuriat communautaire : L’APEC prospecte au Conseil supérieur de la communication", "link": "https://libreinfo.net/burkina-faso-apec-csc-entrepreneuriat-populaire/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-apec-csc-entrepreneuriat-populaire", "published": "Wed, 07 Aug 2024 13:03:12 +0000", "summary": "<p>L&#8217;Agence pour la promotion de l&#8217;entrepreneuriat communautaire (APEC) a déposé ses valises ce mercredi 7 août 2024 à Ouagadougou, au Conseil Supérieur de la Communication (CSC). Objectif, présenter au personnel du CSC son programme sur l&#8217;entrepreneuriat populaire.  Par Issoufou Ouédraogo  Sensibiliser et informer le personnel du Conseil Supérieur de la Communication (CSC) afin de permettre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-apec-csc-entrepreneuriat-populaire/\">Entrepreneuriat communautaire : L’APEC prospecte au Conseil supérieur de la communication </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Agence pour la promotion de l&rsquo;entrepreneuriat communautaire (APEC) a déposé ses valises ce mercredi 7 août 2024 à Ouagadougou, au Conseil Supérieur de la Communication (CSC). Objectif, présenter au personnel du CSC son programme sur l&rsquo;entrepreneuriat populaire. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Sensibiliser et informer le personnel du Conseil Supérieur de la Communication (CSC) afin de permettre une meilleure appropriation du programme sur l’entrepreneuriat populaire et permettre leur adhésion à travers les souscriptions. Tel est l’objectif de la présence de l&rsquo;Agence pour la promotion de l&rsquo;entrepreneuriat communautaire (APEC) dans les locaux du CSC ce 7 août 2024.</p>\n<p>Dans la mise en œuvre de l&rsquo;exécution du programme de l&rsquo;entrepreneuriat populaire par actionnariat populaire lancé le 12 juin 2024 par le Président du Faso, le capitaine Ibrahim Traoré, l&rsquo;APEC a décidé de poser ses valises au <a href=\"https://libreinfo.net/csc-louis-modeste-ouedraogo-nouveau-president/\">CSC</a> pour échanger avec le personnel sur le projet.</p>\n<p>Cette rencontre permettra au personnel de mieux s&rsquo;approprier le bien-fondé du programme et y adhérer. Pour le représentant du Président du CSC, Issa Alexandre Zou, « <em><strong>mon message à l&rsquo;endroit de mes collaborateurs est un message d&rsquo;adhésion assez fort à cette initiative présidentielle (…). Je me dis qu&rsquo;à travers cette souscription, nous allons apporter notre contribution à l&rsquo;édification de notre nation</strong> </em>».</p>\n<p>Quant à la cheffe de service de la promotion et des formations de l&rsquo;APEC, Manassira Sanou/Traoré, le choix du CSC s&rsquo;explique par le fait que cette structure peut servir de relais pour passer l&rsquo;information concernant le projet de l&rsquo;entrepreneuriat populaire.</p>\n<p>Pour ce qui est du bilan de <a href=\"https://libreinfo.net/burkina-sonabel-apec/\">l&rsquo;APEC,</a>Manassira Sanou/Traoré, fait savoir &lt;&lt; <em><strong>qu&rsquo;avec notre usine de transformation de tomates à Bobo-Dioulasso, nous sommes à 90% de réalisation. Le projet a plus de 3 000 souscripteurs avec plus de 17 milliards de FCFA. Il y a eu aussi la pose de la première pierre de la mine Bielméra le 4 juillet 2024.</strong></em> &gt;&gt;</p>\n<p>A son avis, poser de tels actes concrets, c&rsquo;est donner un exemple et montrer que &lt;&lt; <em><strong>c&rsquo;est un très bon projet et qu&rsquo;il faut s&rsquo;investir pour qu&rsquo;on puisse ensemble développer le Burkina Faso.</strong></em>&gt;&gt;</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-apec-csc-entrepreneuriat-populaire/\">Entrepreneuriat communautaire : L’APEC prospecte au Conseil supérieur de la communication </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Diplomatie : Le Niger rompt avec l’Ukraine pour soutien au terrorisme", "link": "https://libreinfo.net/diplomatie-le-niger-rompt-avec-lukraine-pour-soutien-au-terrorisme/?utm_source=rss&utm_medium=rss&utm_campaign=diplomatie-le-niger-rompt-avec-lukraine-pour-soutien-au-terrorisme", "published": "Wed, 07 Aug 2024 10:39:26 +0000", "summary": "<p>Le gouvernement nigérien a annoncé ce mardi 6 août 2024, en début de soirée, la rupture de ses relations diplomatiques avec l’Ukraine. Cette décision intervient après celle du Mali dans un contexte de tensions croissantes entre les deux pays africains et l’Ukraine. Par André-Martin Bado  Après le Mali, le Niger a également décidé, ce mardi [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/diplomatie-le-niger-rompt-avec-lukraine-pour-soutien-au-terrorisme/\">Diplomatie : Le Niger rompt avec l’Ukraine pour soutien au terrorisme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement nigérien a annoncé ce mardi 6 août 2024, en début de soirée, la rupture de ses relations diplomatiques avec l’Ukraine. Cette décision intervient après celle du Mali dans un contexte de tensions croissantes entre les deux pays africains et l’Ukraine.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Après le <a href=\"https://libreinfo.net/republique-du-mali-ukraine-cooperation-burkina-faso-gouvernement-de-la-transition-cooperation/\">Mali</a>, le Niger a également décidé, ce mardi 6 août 2024, de rompre ses relations diplomatiques avec l&rsquo;Ukraine accusée de soutenir le terrorisme international.</p>\n<p>Cette décision est consécutive à des déclarations controversées de responsables <a href=\"https://libreinfo.net/kiev-regrette-une-decision-precipitee-bamako/\">ukrainiens</a>, qui ont admis l&rsquo;appui de Kiev aux rebelles du Cadre stratégique permanent pour la défense du peuple de l’Azawad (CSP-DPA) lors des affrontements de fin juillet à Tinzaouatène au Mali.</p>\n<p>Le colonel-major Amadou Abdramane, porte-parole du gouvernement nigérien, a déclaré que <em><strong>« le gouvernement de la République du Niger, totalement solidaire du gouvernement et du peuple maliens, décide en toute souveraineté (…) de la rupture avec effet immédiat des relations diplomatiques entre la République du Niger et l’Ukraine. »</strong></em></p>\n<p>Le Niger a exprimé sa <em><strong>« grande stupéfaction »</strong> </em>et sa <em><strong>« profonde indignation »</strong> </em>face aux déclarations d’Andrew Yusov, porte-parole de l’Agence ukrainienne de renseignement militaire, et de Yurii Pyvovarov, ambassadeur ukrainien au Sénégal. <em><strong>« Le gouvernement de la République du Niger a appris avec une grande stupéfaction et une profonde indignation les propos subversifs et inacceptables de M. Andri Ioussov »</strong></em>, a déclaré M. Abdramane.</p>\n<p>Il a également condamné les propos <em><strong>« encore plus indécents »</strong> </em>de l’ambassadeur Pyvovarov, qualifiant son soutien aux rebelles d’<em><strong>« acte d’agression caractérisé, synonyme de soutien au terrorisme international ».</strong></em></p>\n<p>Le Niger a également condamné, avec <em><strong>«grande amertume»,</strong> </em>le silence des autres États africains et de l&rsquo;Union africaine suite au soutien apporté à des terroristes par l&rsquo;Ukraine dans le Nord du Mali. <em><strong>« Le silence des États africains et de l’Union africaine en particulier »</strong> </em>a été vivement critiqué par Niamey qui appelle à la responsabilité de la communauté internationale.</p>\n<p>Le Niger a affiché sa volonté de saisir le Conseil de sécurité de l&rsquo;ONU contre l&rsquo;Ukraine, suite à l&rsquo;aide apportée par Kiev à des terroristes dans le Nord du Mali. Niamey a annoncé, mardi, <em><strong>« la saisine du Conseil de sécurité des Nations unies en vue de statuer sur l’agression ukrainienne ».</strong></em></p>\n<p>La Communauté économique des États de l’Afrique de l’Ouest <a href=\"https://libreinfo.net/cedeao-lutte-contre-le-terrorisme-attaque-terroriste-au-mali-burkina-faso-tin-zaouatine/\">(CEDEAO)</a>, que le Mali et le Niger ont quittée en janvier dernier, a exprimé lundi <em><strong>« sa ferme désapprobation et sa ferme condamnation de toute ingérence étrangère dans la région ».</strong> </em>Elle a également condamné <em><strong>« toute tentative visant à entraîner la région dans les affrontements géopolitiques actuels ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/diplomatie-le-niger-rompt-avec-lukraine-pour-soutien-au-terrorisme/\">Diplomatie : Le Niger rompt avec l’Ukraine pour soutien au terrorisme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Gnama Paco Drabo, un as du micro, n’est plus", "link": "https://libreinfo.net/presse-burkinabegnama-paco-drabo-est-decedehomme-de-radio/?utm_source=rss&utm_medium=rss&utm_campaign=presse-burkinabegnama-paco-drabo-est-decedehomme-de-radio", "published": "Wed, 07 Aug 2024 09:45:47 +0000", "summary": "<p>La presse burkinabè est de nouveau en deuil. Gnama Paco Drabo, homme de radio à la retraite, est décédé hier 6 août 2024 des suites d’un accident de la circulation. Il avait 67 ans et père de 3 enfants. Par P.Z S’il a fait la télévision, la presse écrite, radio où il a été, entre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/presse-burkinabegnama-paco-drabo-est-decedehomme-de-radio/\">Burkina : Gnama Paco Drabo, un as du micro, n’est plus</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La presse burkinabè est de nouveau en deuil. Gnama Paco Drabo, homme de radio à la retraite, est décédé hier 6 août 2024 des suites d’un accident de la circulation. Il avait 67 ans et père de 3 enfants.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">P.Z</a></strong></p>\n<p>S’il a fait la télévision, la presse écrite, radio où il a été, entre autres, chef de programmes de la <a href=\"https://libreinfo.net/burkina-faso-deces-damadou-zapre-les-auditeurs-de-la-radio-nationale-pleurent-la-disparition-dune-legende-du-micro/\">Radio</a> Canal Arc-en-ciel, c’est dans le domaine de la maîtrise de cérémonies que Gnama Paco Drabo s’est fait connaître.</p>\n<p>Il a été pendant longtemps le MC (maître de cérémonie) de grands événements au Burkina comme, par exemple, le Sommet France-Afrique en 1998, le Sommet de la Francophonie en 2004.</p>\n<p>Ou encore les cérémonies officielles, les meetings politiques notamment ceux de l&rsquo;ex-parti au pouvoir, le Congrès pour la démocratie et le progrès (CDP), dont il était militant.</p>\n<p>Passionné de la profession de MC, Gnama Paco Drabo s’est investi à fond, après sa retraite, pour l’enseigner à la jeune génération dans des établissements comme l’Institut des sciences et techniques de l’information et de la communication (ISTIC).</p>\n<p>Il dispensait aussi des formations en art oratoire à travers sa structure, Racine Groupe.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/presse-burkinabegnama-paco-drabo-est-decedehomme-de-radio/\">Burkina : Gnama Paco Drabo, un as du micro, n’est plus</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
