{"source": "Burkina 24", "title": "Le Ministre russe des Affaires étrangères en visite d’amitié et de travail dans la capitale burkinabè", "link": "https://burkina24.com/2024/06/04/le-ministre-russe-des-affaires-etrangeres-en-visite-damitie-et-de-travail-dans-la-capitale-burkinabe/", "published": "Tue, 04 Jun 2024 21:08:54 +0000", "summary": "<p>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’Extérieur, Karamoko Jean Marie TRAORÉ a accueilli, dans la soirée du 4 juin 2024, son homologue de la Fédération de Russie, Sergueï LAVROV, à l’aéroport international de Ouagadougou. Le ministre des Affaires étrangères de la Fédération de Russie est à Ouagadougou avec …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/04/le-ministre-russe-des-affaires-etrangeres-en-visite-damitie-et-de-travail-dans-la-capitale-burkinabe/\">Le Ministre russe des Affaires étrangères en visite d’amitié et de travail dans la capitale burkinabè</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Football : Aristide Bancé ancien team manager des Etalons revient à la maison", "link": "https://burkina24.com/2024/06/04/football-aristide-bance-ancien-team-manager-des-etalons-revient-a-la-maison/", "published": "Tue, 04 Jun 2024 21:02:43 +0000", "summary": "<p>Aristide Bancé est le nouveau chargé de la détection des joueurs à l’étranger, notamment les binationaux. Il remplace à ce poste le regretté Drissa Malo Traoré, a annoncé la Fédération Burkinabè de Football (FBF), ce mardi 4 juin 2024. La mission qui lui est dévolue, est de détecter et suivre les joueurs binationaux, toutes catégories …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/04/football-aristide-bance-ancien-team-manager-des-etalons-revient-a-la-maison/\">Football : Aristide Bancé ancien team manager des Etalons revient à la maison</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : C’est parti pour les examens du Brevet d’études du premier cycle session 2024 (BEPC)", "link": "https://burkina24.com/2024/06/04/burkina-faso-cest-parti-pour-les-examens-du-brevet-detudes-du-premier-cycle-session-2024-bepc/", "published": "Tue, 04 Jun 2024 18:39:42 +0000", "summary": "<p>Jacques Sosthène Dingara, ministre en charge de l’éducation nationale, en compagnie de Rimtalba Jean Emmanuel Ouédraogo, ministre d’État, en charge de la communication, a officiellement donné le ton des examens du Brevet d’études du premier cycle session 2024 (BEPC). C’était ce mardi 4 juin 2024 au lycée privé Sainte Anne de Kamboinsé. Jacques Sosthène Dingara, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/04/burkina-faso-cest-parti-pour-les-examens-du-brevet-detudes-du-premier-cycle-session-2024-bepc/\">Burkina Faso : C’est parti pour les examens du Brevet d’études du premier cycle session 2024 (BEPC)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tour du Cameroun 2024 : Les Burkinabè ralentissent à la 4e étape", "link": "https://burkina24.com/2024/06/04/tour-du-cameroun-2024-les-burkinabe-ralentissent-a-la-4e-etape/", "published": "Tue, 04 Jun 2024 18:35:21 +0000", "summary": "<p>Les cyclistes burkinabè ne font pas encore fort au Tour du Cameroun. Lors de la 4e étape courue ce mardi 4 juin, le premier des Burkinabè Vincent Mouni a pris la 22e place.  La quatrième étape s’est disputée entre Bangangte et Bafoussam sur une distance de 79,8km. L’Algérien Ayoub Sahiri a remporté l’étape devant l’Ivoirien …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/04/tour-du-cameroun-2024-les-burkinabe-ralentissent-a-la-4e-etape/\">Tour du Cameroun 2024 : Les Burkinabè ralentissent à la 4e étape</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le journalisme pour lutter efficacement contre le tabac", "link": "https://burkina24.com/2024/06/04/le-journalisme-pour-lutter-efficacement-contre-le-tabac/", "published": "Tue, 04 Jun 2024 16:27:38 +0000", "summary": "<p>L’alliance pour le contrôle du tabac en Afrique (ACTA) à travers l’ONG Afrique contre le Tabac a dévoilé les lauréats de la 2e édition du concours des médias de la lutte anti-tabac (Africa tobacco control media Awards). Cette compétition régionale a décerné un prix au journaliste burkinabè Wendpanga Jean Arnaud Sawadogo, dans la catégorie radio. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/04/le-journalisme-pour-lutter-efficacement-contre-le-tabac/\">Le journalisme pour lutter efficacement contre le tabac</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Ministre d’Etat en charge de la Communication a reçu le motard burkinabè Julio lucrece Bazi", "link": "https://burkina24.com/2024/06/04/le-ministre-detat-en-charge-de-la-communication-a-recu-le-motard-burkinabe-julio-lucrece-bazi/", "published": "Tue, 04 Jun 2024 16:22:22 +0000", "summary": "<p>Le Ministre d’Etat, Ministre de la Communication, de la Culture, des Arts et du Tourisme Jean Emmanuel OUEDRAOGO a reçu Julio Lucrèce BAZI, motard burkinabè qui a réalisé l’exploit de sa participation à la 4ème grande concentration de motards « Road to Marrakech ».  Seul motard burkinabè à avoir entrepris le périple à moto, du Burkina à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/04/le-ministre-detat-en-charge-de-la-communication-a-recu-le-motard-burkinabe-julio-lucrece-bazi/\">Le Ministre d’Etat en charge de la Communication a reçu le motard burkinabè Julio lucrece Bazi</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "États-Unis: la Chambre des représentants approuve un projet de loi sanctionnant la CPI", "link": "https://www.aib.media/etats-unis-la-chambre-des-representants-approuve-un-projet-de-loi-sanctionnant-la-cpi/", "published": "Wed, 05 Jun 2024 00:00:42 +0000", "summary": "POLITIQUE: ÉTATSUNIS-CPI-PROJET-SANCTIONS États-Unis: la Chambre des représentants approuve un projet de loi sanctionnant la CPI WASHINGTON, 4 juin. /TASS/. La Chambre des représentants des États-Unis a approuvé un projet de loi qui permettrait à Washington d&#8217;imposer des sanctions à la Cour pénale internationale (CPI) pour ses procédures contre les États-Unis et ses alliés. La réunion [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>POLITIQUE: ÉTATSUNIS-CPI-PROJET-SANCTIONS</strong></p>\n<p><strong>États-Unis: la Chambre des représentants approuve un projet de loi sanctionnant la CPI</strong></p>\n<p>WASHINGTON, 4 juin. /TASS/. La Chambre des représentants des États-Unis a approuvé un projet de loi qui permettrait à Washington d&rsquo;imposer des sanctions à la Cour pénale internationale (CPI) pour ses procédures contre les États-Unis et ses alliés. La réunion a été retransmise par la chaîne de télévision C-SPAN.</p>\n<p>Le document a été soutenu par 247 députés, 155 s&rsquo;y sont opposés. Le texte du projet de loi, présenté à l&rsquo;initiative des républicains, souligne que l&rsquo;administration de Washington devrait imposer des sanctions à la CPI si cet organe « tente d&rsquo;enquêter, de placer en détention, d&rsquo;arrêter ou de poursuivre toute personne sous protection ». Cette catégorie comprend les Américains, notamment les militaires, toute personne travaillant pour le gouvernement américain et les citoyens des pays alliés de Washington si ces États ne reconnaissent pas la compétence de la CPI.</p>\n<p>Les restrictions imposées par les États-Unis dans les cas décrits peuvent également s&rsquo;appliquer aux personnes qui collaborent avec la CPI. L&rsquo;inscription sur la liste des sanctions entraîne le refus de visas, le gel des avoirs aux États-Unis et l&rsquo;interdiction pour les citoyens et les entreprises des États-Unis de faire du commerce avec les personnes figurant sur cette liste.</p>\n<p>Comme le souligne le document, les députés américains condamnent le procureur de la CPI, Karim Khan, pour avoir demandé à la Chambre préliminaire, le 20 mai, de délivrer des mandats d&rsquo;arrêt à l&rsquo;encontre du premier ministre israélien, Benyamin Netanyahou, et du ministre de la Défense, Yoav Gallant. Selon M. Khan, le bureau du procureur a rassemblé des preuves qui suggèrent qu&rsquo;ils sont « responsables de crimes de guerre et de crimes contre l&rsquo;humanité commis sur le territoire palestinien depuis au moins le 8 octobre 2023 ». Dans le même temps, le procureur a demandé des mandats d&rsquo;arrêt à l&rsquo;encontre de trois dirigeants du mouvement radical Hamas.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sergueï Lavrov souligne le « plein essor » des relations russo-burkinabè", "link": "https://www.aib.media/serguei-lavrov-souligne-le-plein-essor-des-relations-russo-burkinabe/", "published": "Tue, 04 Jun 2024 22:35:53 +0000", "summary": "Burkina-Russie-Diplomatie-Visite Sergueï Lavrov souligne le « plein essor » des relations russo-burkinab Ouagadougou, 04 juin 2024 (AIB) &#8211; Arrivé ce mardi dans la capitale burkinabè pour la première fois, le chef de la diplomatie russe, Sergueï Lavrov s&#8217;est réjoui de la vitalité des relations retrouvée entre son pays et le Burkina Faso. « Ma délégation et moi sommes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Russie-Diplomatie-Visite<br />\n<strong>Sergueï Lavrov souligne le « plein essor » des relations russo-burkinab</strong></p>\n<p>Ouagadougou, 04 juin 2024 (AIB) &#8211; Arrivé ce mardi dans la capitale burkinabè pour la première fois, le chef de la diplomatie russe, Sergueï Lavrov s&rsquo;est réjoui de la vitalité des relations retrouvée entre son pays et le Burkina Faso.</p>\n<p>« Ma délégation et moi sommes très touchés par l&rsquo;accueil chaleureux, nous nous sentons chez nous. Nos relations sont en plein essor, avant tout grâce aux accords conclus lors de la rencontre de nos présidents en marge du deuxième sommet Russie-Afrique », a rappelé Sergueï Lavrov.<br />\nAccueilli à son arrivée par le chef de la diplomatie burkinabè, Jean Marie Karamako Traoré, Lavrov effectue une visite d&rsquo;amitié et de travail de 48h au Burkina. Il rencontrera demain le président du Faso, le capitaine Ibrahim Traoré.<br />\n« Merci beaucoup pour votre assistance la plus efficace qui nous a permis de relancer les travaux de notre ambassade à Ouagadougou. Nous matérialisons un programme de reprise des activités de nos ambassades en Afrique et le Burkina Faso est pratiquement le premier pays à le faire. Nos relations ont une bonne histoire et se fondent sur la confiance, la sympathie réciproque et le respect. Les contacts à tous les niveaux sont très intenses. Il est évident que nos négociations contribueront à concrétiser les objectifs fixés par nos présidents et à donner une nouvelle impulsion à nos relations amicales », a-t-il indiqué.</p>\n<p>Le ministre Traoré s’est dit touché par le fait que le ministre russe ait accepté une séance de travail dès sa descente d’avion après plusieurs heures de vol. Lavrov qui effectue une tournée africaine actuellement, est arrivé au Burkina avec une importante délégation en provenance du Congo.</p>\n<p>Agence d&rsquo;Information du Burkiba</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le gouvernement compte sur les contributions de l’AIB à l’éveil des consciences", "link": "https://www.aib.media/burkina-le-gouvernement-compte-sur-les-contributions-de-laib-a-leveil-des-consciences/", "published": "Tue, 04 Jun 2024 22:33:21 +0000", "summary": "Burkina: Le gouvernement compte sur les contributions de l’AIB à l’éveil des consciences Ouagadougou, 4 juin 2024 (AIB)-Le Secrétaire général du gouvernement et du conseil des ministres, Mathias Traoré, a dit mardi, compter sur la contribution de l’Agence d’information du Burkina (AIB) à l’éveil des consciences, dans le contexte de la crise sécuritaire et humanitaire. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Le gouvernement compte sur les contributions de l’AIB à l’éveil des consciences</strong></p>\n<p>Ouagadougou, 4 juin 2024 (AIB)-Le Secrétaire général du gouvernement et du conseil des ministres, Mathias Traoré, a dit mardi, compter sur la contribution de l’Agence d’information du Burkina (AIB) à l’éveil des consciences, dans le contexte de la crise sécuritaire et humanitaire.</p>\n<p>« Dans les circonstances difficiles que traverse le Burkina Faso, je sais compter sur vos contributions pour l’éveil de conscience de nos populations », a écrit mardi Mathias Traoré dans le livre d’or du soixantenaire de l’AIB, après la visite de ses installations.</p>\n<p>L’AIB a célébré le 27 mai 2024, dans la plus grande sobriété, ses soixante ans d’existence.</p>\n<p>Le même jour, elle a reçu dans l’après-midi la visite du ministre de la Communication Jean Emmanuel Ouédraogo, le lendemain une lettre de félicitations du Capitaine Anderson Medah, Directeur de cabinet du président du Faso, le Capitaine Ibrahim Traoré et le 3 juin 2024, la visite du président du Conseil supérieur de la communication, Idrissa Ouédraogo.</p>\n<p> » Je viens dans le cadre de la solidarité gouvernementale pour dire que ce n’est pas seulement votre ministre (Jean Emmanuel Ouédraogo, Communication) qui s’intéresse à votre structure à l’heure actuelle. Mais c’est l’ensemble de tout le gouvernement qui est sensible à ce vous produisez comme résultats. Je viens pour vous féliciter et vous encourager pour ces résultats probants et surtout pour le professionnalisme que vous y mettez », a dit Mathias Traoré aux agents.</p>\n<p>Le Secrétaire général du gouvernement et du conseil des ministres a par ailleurs rappelé que dans ce contexte de crise sécuritaire (et humanitaire) que traverse le Burkina Faso, l’AIB a joué et continue de jouer un rôle notable dans la reconquête du territoire national.</p>\n<p>«Aujourd’hui, quoi qu’on dise, l’opinion nationale comme internationale, si elle le veut bien, peut se nourrir de l’information que vous produisez », a fait remarquer le SGG.</p>\n<p>Selon lui, l’agence a permis à l’ensemble de l’opinion de connaître l’engagement du président du Faso, le capitaine Ibrahim Traoré, concernant, entre autres, les chantiers de la réconciliation nationale, de la refondation de l&rsquo;État et les questions sécuritaires et humanitaires.</p>\n<p>Le SGG a noté que l’AIB a été un acteur majeur pour faire connaître la vraie information sur le combat sans faille que mènent les Volontaires pour la défense de la patrie (VDP) et les Forces de défense et de sécurité (FDS) sur le terrain.</p>\n<p>« L’information juste est relayée et à temps pour permettre à tous les citoyens d’être au courant et de connaître la bravoure des forces combattantes sur le terrain », a-t-il soutenu.</p>\n<p>M. Traoré s’est édifié par le dispositif et l’approche mis en place pour collecter, traiter et diffuser l’information au profit des populations.<br />\n« C’est une grande charge de travail que je vois. Mais je vois aussi que vous avez des hommes compétents, des journalistes qui sont chargés de former d’autres professionnels de l’information », a-t-il poursuivi.</p>\n<p>Pour lui, l’AIB a été remarquable ces dernières périodes en termes de communication responsable sur les actions menées, et il a rassuré que le gouvernement restera toujours aux côtés de l’agence pour la suite de sa mission d’information.<br />\nAgence d’information du Burkina<br />\nNO/bh/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "« Les relations entre la Russie et le Burkina Faso sont fondées sur la confiance et le respect réciproques », Lavrov", "link": "https://www.aib.media/les-relations-entre-la-russie-et-le-burkina-faso-sont-fondees-sur-la-confiance-et-le-respect-reciproques-lavrov/", "published": "Tue, 04 Jun 2024 22:26:22 +0000", "summary": "« Les relations entre la Russie et le Burkina Faso sont fondées sur la confiance et le respect réciproques », Lavrov Ouagadougou, 4 juin 2024(AIB)-Le chef de la diplomatie russe Sergueï Lavrov qui effectue sa première visite au Burkina Faso, a déclaré mardi, que les relations entre les deux pays sont fondées sur la confiance, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>« <strong>Les relations entre la Russie et le Burkina Faso sont fondées sur la confiance et le respect réciproques », Lavrov</strong></p>\n<p>Ouagadougou, 4 juin 2024(AIB)-Le chef de la diplomatie russe Sergueï Lavrov qui effectue sa première visite au Burkina Faso, a déclaré mardi, que les relations entre les deux pays sont fondées sur la confiance, la sympathie et le respect réciproques.</p>\n<p>« Nos relations ont une bonne histoire et se fondent sur la confiance, la sympathie et le respect réciproques. Les contacts à tous les niveaux sont très intenses. Il est évident que nos négociations contribueront à concrétiser les objectifs fixés par nos présidents et à donner une nouvelle impulsion à nos relations amicales », a déclaré Sergueï Lavrov.</p>\n<p>Le chef de la diplomatie russe s’exprimait mardi soir, peu de temps après son arrivée dans la capitale burkinabè pour une visite d’amitié et de travail.</p>\n<p>« Ma délégation et moi sommes très touchés par l&rsquo;accueil chaleureux, nous nous sentons chez nous. Nos relations sont en plein essor, avant tout grâce aux accords conclus lors de la rencontre de nos présidents en marge du deuxième sommet Russie-Afrique (juillet 2023, ndlr) », a noté M. Lavrov.</p>\n<p>Sergueï Lavrov a remercié son homologue burkinabè Karamoko Jean Marie Traoré, pour son aide pour la rouverture de l’ambassade de Russie au Burkina Faso, en décembre 2023, après 31 ans de fermeture.</p>\n<p>« Merci beaucoup pour votre assistance la plus efficace qui nous a permis de relancer les travaux de notre ambassade à Ouagadougou. Nous matérialisons un programme de reprise des activités de nos ambassades en Afrique et le Burkina Faso est pratiquement le premier pays à le faire », a-t-il conclu.<br />\nAgence d’information du Burkina avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le chef de la diplomatie russe Sergueï Lavrov est arrivé à Ouagadougou", "link": "https://www.aib.media/le-chef-de-la-diplomatie-russe-serguei-lavrov-est-arrive-a-ouagadougou/", "published": "Tue, 04 Jun 2024 20:38:25 +0000", "summary": "Le chef de la diplomatie russe Sergueï Lavrov est arrivé à Ouagadougou Ouagadougou, 4 juin 2024(AIB)-Le ministre russe des Affaires étrangères, Sergueï Lavrov est arrivé mardi soir à Ouagadougou, dans le cadre d&#8217;une visite d&#8217;amitié et de travail. A sa descente d&#8217;avion, il a été accueilli par son homologue Karamoko Jean Marie Traoré. Agence d&#8217;information [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le chef de la diplomatie russe Sergueï Lavrov est arrivé à Ouagadougou</strong></p>\n<p>Ouagadougou, 4 juin 2024(AIB)-Le ministre russe des Affaires étrangères, Sergueï Lavrov est arrivé mardi soir à Ouagadougou, dans le cadre d&rsquo;une visite d&rsquo;amitié et de travail.</p>\n<p>A sa descente d&rsquo;avion, il a été accueilli par son homologue Karamoko Jean Marie Traoré.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’USAID annonce un soutien de 176 millions USD pour des communautés du Burkina et d’autres pays touchés par le terrorisme", "link": "https://www.aib.media/lusaid-annonce-un-soutien-de-176-millions-usd-pour-des-communautes-du-burkina-et-dautres-pays-touches-par-le-terrorisme/", "published": "Tue, 04 Jun 2024 20:34:16 +0000", "summary": "Sahel-USA-Terrorisme-Humanitaire L’USAID annonce un soutien de 176 millions USD pour des communautés du Burkina et d’autres pays touchés par le terrorisme Ouagadougou, 04 juin (AIB)- L’agence américaine pour le développement international (USAID) a annoncé une aide humanitaire de près 176 millions de dollars aux bénéficies de communautés du Burkina Faso, du Mali, du Niger, du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sahel-USA-Terrorisme-Humanitaire</p>\n<p><strong>L’USAID annonce un soutien de 176 millions USD pour des communautés du Burkina et d’autres pays touchés par le terrorisme</strong></p>\n<p>Ouagadougou, 04 juin (AIB)- L’agence américaine pour le développement international (USAID) a annoncé une aide humanitaire de près 176 millions de dollars aux bénéficies de communautés du Burkina Faso, du Mali, du Niger, du Nigéria du Cameroun, du Tchad et de la Mauritanie, selon l’agence nigérienne de presse, citant un communiqué de la représentation américaine à Niamey.</p>\n<p>Selon le communiqué daté du 3 juin, «ce financement supplémentaire de l’USAID qui comprend des fonds issus de l’appropriation bipartisane supplémentaire récemment adoptée, soutiendra les communautés au Burkina Faso, au Cameroun, au Tchad, au Mali, en Mauritanie, au Niger et au Nigéria confrontées à des besoins humanitaires», précise l’ANP.</p>\n<p>La représentation américaine explique dans le communiqué que ce soutien permettra à «nos partenaires d’atteindre davantage de personnes avec une aide alimentaire, une nutrition, de l’eau potable, des soins de santé d’urgence et une protection pour les plus vulnérables, ainsi que d’autres aides essentielles».</p>\n<p>Les pays destinataires de cette aide américaine font face à des vagues d’attaques terroristes depuis deux décennies et face auxquelles les interventions diverses des Etats-Unis n’ont pas été efficaces jusqu’à ce que certains partenaires leur demandent de quitter leurs territoires.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Niger va recruter 10 000 jeunes soldats en 2024 pour renforcer son armée", "link": "https://www.aib.media/le-niger-va-recruter-10-000-jeunes-soldats-en-2024-pour-renforcer-son-armee/", "published": "Tue, 04 Jun 2024 20:32:33 +0000", "summary": "Niger-Armée-Recrutement Le Niger va recruter 10 000 jeunes soldats en 2024 pour renforcer son armée Ouagadougou, 04 juin (AIB)- 10 000 jeunes Nigériens seront recrutés cette année 2024 au profit du ministère de la Défense nationale afin de renforcer l’effectif des Forces armées nigériennes, a annoncé les autorités militaires du pays, mardi à Niamey, indique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Armée-Recrutement</p>\n<p><strong>Le Niger va recruter 10 000 jeunes soldats en 2024 pour renforcer son armée</strong></p>\n<p>Ouagadougou, 04 juin (AIB)- 10 000 jeunes Nigériens seront recrutés cette année 2024 au profit du ministère de la Défense nationale afin de renforcer l’effectif des Forces armées nigériennes, a annoncé les autorités militaires du pays, mardi à Niamey, indique l’agence nigérienne de presse.</p>\n<p>«Pour l’année 2024, 10 000 jeunes Nigériens des deux sexes seront recrutés, en deux vagues de cinq mille recrues chacune». a révélé le Directeur des études stratégiques au ministère de la Défense nationale du Niger, le Colonel Major Mounkaila Sofiani, intervenant au cours d’une conférence à Niamey.</p>\n<p>Selon lui, l’effectif de l’armée nigérienne sera annuellement rehaussé pour atteindre 100 000 hommes à l’horizon 2030<br />\n«Depuis les évènements du 26 juillet 2023 consacrant l’avènement au pouvoir du Conseil National pour la Sauvegarde de la Patrie (CNSP) avec sa vision stratégique de faire du Niger un pays libre et souverain, est née une crise politico-diplomatique entre le Niger et certains partenaires qui le menacent ouvertement de déstabilisation», a rappelé le colonel-Major Sofiani.</p>\n<p>Ces menaces combinées contre le Niger ont accru les besoins de défendre le pays et de sécuriser les populations, les corridors stratégiques et les activités socio-économiques; de son point de vue.<br />\n«C’est compte tenu de la situation sécuritaire citée plus haut, que le Niger s’est engagé dans une politique de rehaussement des effectifs de ses Forces Militaires à travers une politique ambitieuse de recrutement », a justifié le Colonel Major Mounkaila Sofiani.<br />\nLe recrutement de ces jeunes soldats est prévu en juillet prochain. En plus des forces armées du Niger, les recrues serviront aussi au sein du Commandement des Forces de Protection et de Développement (CFPD).<br />\nLe Niger est actuellement engagé dans une lutte contre le terrorisme et contre la domination néo-colonialiste qui plombe son développement, selon les autorités du pays.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Le haut-commissaire donne le top de départ des examens scolaires", "link": "https://www.aib.media/namentenga-le-haut-commissaire-donne-le-top-de-depart-des-examens-scolaires/", "published": "Tue, 04 Jun 2024 19:29:12 +0000", "summary": "Burkina-Namentenga-Examens- Lancement Namentenga : Le haut-commissaire donne le top de départ des examens scolaires   Boulsa,(AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga a officiellement lancé le mardi 4 juin 2024 à Boulsa,  les épreuves du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitude professionnelle (CAP) et du Brevet d’études professionnelles (BEP)  [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong></p>\n<p><strong>Burkina-Namentenga-Examens- Lancement</strong></p>\n<p><strong>Namentenga : Le haut-commissaire donne le top de départ des examens scolaires  </strong></p>\n<p><strong><em>Boulsa,(AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga a officiellement lancé le mardi 4 juin 2024 à Boulsa,  les épreuves du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitude professionnelle (CAP) et du Brevet d’études professionnelles (BEP)  session 2024</em></strong></p>\n<p><strong><em> </em></strong><em>C’est au lycée technique et de la formation professionnelle Jan Vervoort de Boulsa que le premier responsable de la province du Namentenga,</em> <em>Adama Conseiga a officiellement lancé ce mardi 4 juin 2024, les examens scolaires de la session 2024, dans la province du Namentenga, région du Centre-Nord.</em></p>\n<p><em>Il s’agit du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitude professionnelle (CAP) et du Brevet d’études professionnelles (BEP).  </em></p>\n<p><em> « Si le nombre des inscrits dans les filières techniques a connu une hausse, les inscrits au BEPC sont en baisse de 17,11 par rapport à la session de 2023 », a indiqué  le directeur provincial des enseignements post primaires et secondaires du Namentenga, Abdoulaye Yarbanga.</em></p>\n<p><em>Pour le </em>  BEPC, 1051 candidats se sont  inscrits pour la session 2024 contre 1 268 en 2023, soit une baisse de 217  représentant un taux de 17,11%.</p>\n<p>Le Cap et le BEP totalisent 206 inscrits  contre 128 en 2023, soit une hausse de          78 candidats représentant un taux de 60,93 /%.</p>\n<p>Pour ces différents examens, la province compte quatre (4) jurys pour le BEPC dont trois (3) dans la commune de Boulsa, un (1) dans la commune de Tougouri situé au Nord, à plus de 80 km de Boulsa chef-lieu de la province ,  un (1) centre secondaire à Nièga , un village de la commune de Boulsa et deux jurys logés au lycée  technique  pour le BEP et le CAP.</p>\n<p>Selon le directeur provincial des enseignements post primaires et secondaires du Namentenga, M. Yarbanga, cette session est marquée par l’amélioration du système intégré de gestion des examens et concours (SIGEC) qui a pris en compte les différents aspects relevés aux examens passés.</p>\n<p>Le haut-commissaire, Adama Conseiga a remercié tous ceux qui se sont mis à la tâche pour un déroulement normal de l’année scolaire  jusqu’aux examens.</p>\n<p>A cet effet, M. Conseiga a fait une mention spéciale aux forces combattantes qui continuent d’abattre un travail remarquable  pour réinstaller les populations.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong><em><u> </u></em></strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sourou /CEP 2024 : 1 070 candidats à  l’assaut de leur premier parchemin", "link": "https://www.aib.media/sourou-cep-2024-1-070-candidats-a-lassaut-de-leur-premier-parchemin/", "published": "Tue, 04 Jun 2024 19:25:41 +0000", "summary": "Burkina-Sourou-Examen-CEP Sourou /CEP 2024 : 1 070 candidats à  l’assaut de leur premier parchemin  Tougan  ,(AIB)- Au total 1070 candidats dont 335 filles et 335 garçons prennent part  ce mardi 4 juin 2024, à l&#8217;examen du Certificat d’études  primaires (CEP) et du concours   d’entrée en 6è session de la session 2024, dans la province du Sourou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sourou-Examen-CEP</strong></p>\n<p><strong>Sourou /CEP 2024 : 1 070 candidats à  l’assaut de leur premier parchemin</strong></p>\n<p><strong> Tougan  ,(AIB)- Au total 1070 candidats dont 335 filles et 335 garçons prennent part  ce mardi 4 juin 2024, à l&rsquo;examen du Certificat d’études  primaires (CEP) et du concours   d’entrée en 6è session de la session 2024, dans la province du Sourou, région de la Boucle du Mouhoun.  </strong></p>\n<p>Le haut-commissaire de la province du Sourou, Désiré Badolo, entouré de plusieurs autorités locales et des Forces de défense et de sécurité a ouvert la première contenant l’épreuve de rédaction à l’école primaire Alwata Diawara «B» de Tougan marquant le lancement officiel des épreuves du CEP 2024.</p>\n<p>Au total 1070 candidats dont 335 filles et 335 garçons prennent part à cette session de l&rsquo;examen du CEP. Ils sont repartis dans deux (02) jurys comprenant chacun trois (03) centres de composition.</p>\n<p>« Ce sont des sentiments de satisfaction. Malgré le contexte actuel, nous avons pu lancer officiellement l&rsquo;examen, à l&rsquo;instar des autres provinces », s’est réjoui le haut- commissaire de la Sourou, Désiré Badolo.</p>\n<p>M. Badolo a félicité les acteurs de l&rsquo;éducation qui ont travaillé dans la résilience, afin que le cursus scolaire se termine bien. Pour lui, cela se justifie à travers la tenue de ces examens scolaires.</p>\n<p>« Malgré les difficultés vécues au cours de l&rsquo;année scolaire, les candidats surtout ceux déplacés internes, composent au même titre que les résidents. Le sacrifice consenti permettra qu&rsquo;à la fin, qu’on puisse avoir de meilleurs résultats », a-t-il souhaité.</p>\n<p>Le directeur provincial de l&rsquo;Éducation préscolaire, primaire et non formelle du Sourou, Hadama Benjamin Kaho s’est dit aussi satisfait de l’organisation de l’exam du CEP de la session 2024.</p>\n<p>« Je suis animé d&rsquo;une très grande joie. Je suis très fier de ce qui s&rsquo;est passé durant l&rsquo;année scolaire. Les acteurs de l&rsquo;éducation,  ont de par les actions qu&rsquo;ils posent au quotidien, apporté des réponses adaptées aux défis du moment. Je suis très fier d&rsquo;eux », a soutenu M. Kaho.</p>\n<p>Il a invité les examinateurs à garantir l&rsquo;égalité de chances de réussite à tous les candidats tout en veillant au respect strict des textes et des instructions de l&rsquo;examen.</p>\n<p>Pour le président du centre de Alwata Diawara  »A&rsquo;’, Issaka Démé,la session a bien débuté et aucune difficulté n’est à signaler.</p>\n<p>« Nous avons démarré sans difficultés majeures. Tous les candidats sont présents et ont entamé la première épreuve, la rédaction sans problème. Nous espérons qu&rsquo;il en sera ainsi pour la suite », a ajouté M. Démé.</p>\n<p>La situation sécuritaire dans la province du Sourou a occasionné 467 élèves déplacés, tous candidats à la session du CEP 2024.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>PD/SS/no/ata</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé : 4452 candidats à l’assaut du BEPC", "link": "https://www.aib.media/bale-4452-candidats-a-lassaut-du-bepc/", "published": "Tue, 04 Jun 2024 19:05:18 +0000", "summary": "Burkina-Examen-Scolaire Balé : 4452 candidats à l’assaut du BEPC Balé, 4 juin 2024 (AIB)-Le haut-commissaire Ibrahim Boly a lancé mardi les épreuves écrites du premier tour du BEPC session 2024 au jury 1 de Boromo au lycée provincial. Selon les statistiques du service des examens et concours de la direction provinciale de l’enseignement post-primaire et secondaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Examen-Scolaire</p>\n<p><strong>Balé : 4452 candidats à l’assaut du BEPC</strong></p>\n<p>Balé, 4 juin 2024 (AIB)-Le haut-commissaire Ibrahim Boly a lancé mardi les épreuves écrites du premier tour du BEPC session 2024 au jury 1 de Boromo au lycée provincial.</p>\n<p>Selon les statistiques du service des examens et concours de la direction provinciale de l’enseignement post-primaire et secondaire des Balé 4452 candidats sont inscrits pour le BEPC dont 2573 filles et 30 élèves pour le BEP et le CAP.</p>\n<p>Dans la province, selon les mêmes statistiques, les candidats composent dans 17 jurys avec 23 centres secondaires d&rsquo;examen et 236 correcteurs.</p>\n<p>Le directeur provincial des enseignements post primaire et secondaire Lombo Gnoumou a indiqué que le fait nouveau à cette session est l&rsquo;ouverture d&rsquo;un jury d&rsquo;enseignement technique à Fara.<br />\nLes candidats de ce jury au nombre de 30, a précisé le directeur, composent dans la filière électromécanique, électro Tech et construction.</p>\n<p>Il a rassuré les candidats et les parents d’élèves que tout est mis en œuvre pour le bon déroulement et le succès de la session.</p>\n<p>Il a également indiqué que le jury de Yaho est ouvert grâce à l&rsquo;amélioration du contexte sécuritaire de la commune.<br />\nD’où son appel aux différents acteurs à travailler en toute sérénité pour un bon pourcentage dans les Balé.</p>\n<p>Le haut-commissaire Ibrahim Boly a aussi félicité les encadreurs et apprenants pour le sacrifice consenti tout au long de l&rsquo;année scolaire avant d’ouvrir de la première enveloppe des épreuves écrites.<br />\nIl a par ailleurs invité les candidats à bannir la tricherie et à travailler en tout intégrité.<br />\nAgence d’information du Burkina<br />\nOM/zo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "60 ans de l’AIB : Le ministère des Infrastructures souhaite joyeux", "link": "https://www.aib.media/60-ans-de-laib-le-ministere-des-infrastructures-souhaite-joyeux/", "published": "Tue, 04 Jun 2024 18:40:19 +0000", "summary": "Burkina-Média-AIB-Commémoration 60 ans de l’AIB : Le ministère des Infrastructures souhaite joyeux anniversaire au personne de l’Agence Ouagadougou, 4 juin 2024 (AIB) &#8211; Le ministère des infrastructures et du désenclavement a adressé un mot de soutien aux agents de l’AIB qui célèbrent le jubilé de diamant de leur service. «Grâce à Agence d&#8217;Information du Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Média-AIB-Commémoration</p>\n<p><strong>60 ans de l’AIB : Le ministère des Infrastructures souhaite joyeux</strong></p>\n<p>anniversaire au personne de l’Agence<br />\nOuagadougou, 4 juin 2024 (AIB) &#8211; Le ministère des infrastructures et du désenclavement a adressé un mot de soutien aux agents de l’AIB qui célèbrent le jubilé de diamant de leur service.</p>\n<p>«Grâce à Agence d&rsquo;Information du Burkina (AIB) notre message parvient aux populations. Et grâce à elle, les préoccupations des populations nous parviennent. À bientôt sur nos chantiers.<br />\nJoyeux anniversaire à toute l&rsquo;équipe », a écrit le service de communication sur la page facebook du ministère.</p>\n<p>L’AIB a vu le jour le 27 mai 1964 avec le statut d’office jouissant de la personnalité civile et de l’autonomie financière. La loi de sa création a été votée à l’assemblée nationale et promulguée quelques jours plus tard par le premier président du Burkina Faso, Maurice Yaméogo.</p>\n<p>Depuis 1999, l’AIB fonctionne en une direction relavant de la Direction générale des Editions Sidwaya.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : La haut-commissaire donne le top de départ de la toute première session du CQP dans le Ioba", "link": "https://www.aib.media/ioba-la-haut-commissaire-donne-le-top-de-depart-de-la-toute-premiere-session-du-cqp-dans-le-ioba/", "published": "Tue, 04 Jun 2024 18:29:45 +0000", "summary": "Burkina-Ioba-Examens-Professionnels-CQP Ioba : La haut-commissaire donne le top de départ de la toute première session du CQP dans le Ioba Dano, (AIB) &#8211; La première session de l’examen professionnel du certificat de qualification professionnelle (CQP) dans la province du Ioba a été lancé par la haut-commissaire, Bernadette Adenyo / Sermé le mardi 04 juin 2024 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ioba-Examens-Professionnels-CQP</p>\n<p><strong>Ioba : La haut-commissaire donne le top de départ de la toute première session du CQP dans le Ioba</strong></p>\n<p>Dano, (AIB) &#8211; La première session de l’examen professionnel du certificat de qualification professionnelle (CQP) dans la province du Ioba a été lancé par la haut-commissaire, Bernadette Adenyo / Sermé le mardi 04 juin 2024 à Dano.</p>\n<p>Les candidats à la conquête du certificat de qualification professionnelle (CQP) session 2024 du métier de couturier/couturière composent à Dano.<br />\nLe CQP est un examen professionnel du ministère des sports, de la jeunesse et de l’emploi (MSJE).</p>\n<p>Un centre de composition relevant du centre d’examen de Gaoua a été ouvert au centre d’éducation de base non formelle (CEBNF) de Dano au profit des candidats de la province du Ioba.<br />\nLe directeur provincial de la jeunesse et l’emploi du Ioba par intérim, Clément Ilboudo, a dit que les candidats composaient auparavant à Gaoua. Ils sont au nombre de 67 dont 08 hommes et 59 femmes à prendre part à l’examen du CQP session 2024 pour la fois à Dano. Ils composent dans deux salles de classe, a ajouté M. Ilboudo.</p>\n<p>La haut-commissaire de la province du Ioba accompagnée des autorités communales, éducatives, militaires et paramilitaires a lancé officiellement cet examen professionnel. Elle a procédé à l’ouverture de l’enveloppe contenant le sujet de l’épreuve de technologie d’atelier.<br />\nCe top de départ de la composition a été précédé des encouragements et des conseils à l’endroit des candidats. Elle a salué l’ouverture de ce centre de composition proche des candidats. Auparavant, ceux-ci allaient composer jusqu’à Gaoua.</p>\n<p>Pour elle, le résultat doit être très satisfaisant. «Les trois années de formation n’ont pas été faciles et nous espérons ne pas avoir de redoublants», a souhaité la première responsable de la province du Ioba.</p>\n<p>Elle a félicité le président de la délégation spéciale communale de Dano et les enseignants du CEB pour leurs efforts pour l’obtention de l’ouverture du centre de composition.<br />\nElle a remercié le gouverneur de la région du sud-ouest pour avoir facilité l’ouverture de ce centre à Dano.<br />\nAgence d’information du Burkina<br />\nSZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : La haut-commissaire de la province du Ioba invite les candidats au CEP à la sérénité.", "link": "https://www.aib.media/ioba-la-haut-commissaire-de-la-province-du-ioba-invite-les-candidats-au-cep-a-la-serenite/", "published": "Tue, 04 Jun 2024 18:22:52 +0000", "summary": "Burkina-Ioba-Examens-Scolaires-CEP Ioba : La haut-commissaire de la province du Ioba invite les candidats au CEP à la sérénité. Dano, (AIB) &#8211; La haut-commissaire de la province du Ioba, Bernadette Adenyo née Sermé, a officiellement lancé les épreuves du certificat d’études primaires (CEP), ce mardi 04 juin 2024 au centre de Dakolé à Dano. La composition [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ioba-Examens-Scolaires-CEP</p>\n<p><strong>Ioba : La haut-commissaire de la province du Ioba invite les candidats au CEP à la sérénité.</strong></p>\n<p>Dano, (AIB) &#8211; La haut-commissaire de la province du Ioba, Bernadette Adenyo née Sermé, a officiellement lancé les épreuves du certificat d’études primaires (CEP), ce mardi 04 juin 2024 au centre de Dakolé à Dano.</p>\n<p>La composition des épreuves écrites, orales et sportives du certificat d’études primaires (CEP) a débuté dans la province du Ioba à l’instar des autres localités du Burkina. La haut-commissaire du Ioba, Bernadette Adenyo/ Sermé, a officiellement lancé les épreuves à l’école communale Dreyer de Dano.<br />\nElle était accompagnée d’une forte délégation. Au sein de cette école, composent les candidats du centre de Dakolé avec 360 candidats inscrits.</p>\n<p>La première responsable de la province est arrivée dans ce centre à 7h 10 . Tous les candidats présents étaient déjà en salle. Le chef de la CEB, Romaric Somé, le président du jury, Poda Sami, et le président du centre, Léon Pierre Hien ont conduit la délégation du haut-commissaire dans la salle 7 pour l’ouverture de l’enveloppe de la première épreuve, la rédaction.</p>\n<p>S’adressant aux candidats, Mme Adenyo, les a encouragés à bien travailler. Elle a invité tous les candidats au calme et à la sérénité tout au long de la composition pour éviter les erreurs inutiles.<br />\n«Toute la nation avec sa tête le président du Faso comptent sur vous. Vous êtes les futurs administrateurs de ce pays» a-t-elle annoncé aux candidats du CEP session de 2024.</p>\n<p>La haut-commissaire du Ioba a ouvert l’enveloppe de l’épreuve de la rédaction. Le sujet de cette année est : «Parmi les contes que tu as déjà lus ou écoutés, raconte le plus intéressant».</p>\n<p>Elle a félicité les enseignants et les encadreurs pour leur ardeur à la tâche au cours de cette année scolaire. Elle a attiré l’attention de tous les acteurs de l’organisation des examens scolaires à faire preuve d’intégrité, à suivre les instructions à la lettre et à ne pas outrepasser leurs attributions.<br />\nLa premier responsable de la province du Ioba a présenté une mission du ministère de l’éducation nationale venue pour la supervision de l’examen du CEP à Dano.<br />\nSelon le chef de la mission, Kayaba Natama, le rôle des superviseurs est de s’assurer que toutes les instructions sont bien respectées.</p>\n<p>Cela permet de mettre tous les candidats dans de bonnes conditions et en égalité de chance, a-t-il poursuivi.<br />\n«Les superviseurs doivent aussi recueillir les difficultés pour améliorer les sessions à venir», a ajouté M. Natama.</p>\n<p>Le directeur provincial de l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Ioba, Adama Néya, a rassuré que tout se déroule normalement dans les 10 jurys de la province du Ioba.<br />\nAu total, 5665 candidats sont inscrits pour le CEP et l’entrée en sixième session de 2024. Ils composent dans 30 centres et 119 salles de classe sont utilisées pour la composition. Ce sont 198 écoles qui présentent des candidats à cette session du CEP, a précisé Adama Néya.<br />\nIl a félicité tous ceux qui ont œuvré pour le début effectif de cet examen.</p>\n<p>Agence d’information du Burkina<br />\nSZ/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Le district sanitaire de Zorgho reçoit un lot de matériel, un soulagement pour les populations", "link": "https://www.aib.media/burkina-ganzourgou-sante-materiels-ganzourgou-le-district-sanitaire-de-zorgho-recoit-un-lot-de-materiel-un-soulagement-pour-les-populations/", "published": "Tue, 04 Jun 2024 17:59:15 +0000", "summary": "Burkina-Ganzourgou-Santé-Matériels Ganzourgou : Le district sanitaire de Zorgho reçoit un lot de matériel, un soulagement pour les populations Zorgho, (AIB)- Le district sanitaire de Zorgho a organisé une visite officielle pour présenter un important lot de matériel médico-technique reçu grâce au Programme de renforcement des services de santé (PRSS). C’était le lundi 3 juin 2024 sous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ganzourgou-Santé-Matériels</strong><br />\n<strong>Ganzourgou : Le district sanitaire de Zorgho reçoit un lot de matériel, un soulagement pour les populations</strong></p>\n<p>Zorgho, (AIB)- Le district sanitaire de Zorgho a organisé une visite officielle pour présenter un important lot de matériel médico-technique reçu grâce au Programme de renforcement des services de santé (PRSS).</p>\n<p>C’était le lundi 3 juin 2024 sous la présidence du Médecin Chef du District (MCD), Dr Delphin Kaboré, et en présence des personnalités de premier plan dont le président de la délégation spéciale de la commune de Zorgho, Valentin Badolo ainsi que des autorités militaires, paramilitaires et des leaders d&rsquo;Organisations de la société civile (OSC).<br />\nLe lot de matériel reçu comprend : 100 tables d’accouchement, 100 escabeaux à deux marches, 80 tabourets réglables sur roulettes, 85 lits d’hospitalisation, 26 tables d’examen et 26 thermomètres médicaux.<br />\nDr Delphin Kaboré a souligné l&rsquo;importance de ce matériel pour les formations sanitaires du district. « Nous allons répartir ce matériel dans les différentes structures sanitaires de la province.</p>\n<p>C’est un soulagement immense car certaines formations manquaient cruellement de tables d’accouchement en bon état, ce qui posait des risques pour les accouchements. Grâce à ce don, nous pourrons offrir des soins de meilleure qualité à nos populations», a-t-il indiqué.<br />\nLe district sanitaire de Zorgho est l’un des trois districts de la région du Plateau central, couvrant la province du Ganzourgou. Il compte 73 formations sanitaires publiques et 14 privées fonctionnelles pour une population de plus de 500 mille habitants.</p>\n<p>Le haut-commissaire, Mme Aminata Sorgho/Gouba, a exprimé sa satisfaction. Selon elle, ce matériel médico-technique répond à un besoin urgent et soulage les difficultés matérielles des formations sanitaires de la province. Elle a remercié le gouvernement et ses partenaires pour cette initiative et a lancé un appel aux structures sanitaires pour qu’elles entretiennent bien ce matériel.</p>\n<p>La coordinatrice provinciale des femmes du Ganzourgou, Kayaba Odette Kaboré, a partagé sa joie : « Mon cœur s’est empli de joie en voyant ce matériel. Cela facilitera grandement les accouchements et le travail des agents de santé».<br />\nElle a remercié les donateurs pour ce geste salvateur.<br />\nAgence d’information du Burkina<br />\nMS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Djibo/CEP 2024 : 676 candidats partent à l’assaut du premier parchemin", "link": "https://www.aib.media/djibo-cep-2024-676-candidats-partent-a-lassaut-du-premier-parchemin/", "published": "Tue, 04 Jun 2024 17:51:34 +0000", "summary": "Djibo/CEP 2024 : 676 candidats partent à l’assaut du premier parchemin Djibo, 4 juin 2024 (AIB)-Les épreuves du Certificat d’études primaires (CEP) et du concours d’entrée en 6e dans les circonscriptions de Djibo I et II, ont débutés, ce mardi 4 juin 2024. 676 candidats soit 335 filles et 341 garçons sont prêts à affronter [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Djibo/CEP 2024 : 676 candidats partent à l’assaut du premier parchemin</strong></p>\n<p>Djibo, 4 juin 2024 (AIB)-Les épreuves du Certificat d’études primaires (CEP) et du concours d’entrée en 6e dans les circonscriptions de Djibo I et II, ont débutés, ce mardi 4 juin 2024. 676 candidats soit 335 filles et 341 garçons sont prêts à affronter ces épreuves.</p>\n<p>Le lancement a eu lieu à l&rsquo;école B de Djibo, en présence du directeur provincial de l&rsquo;Education préscolaire, primaire et non formelle, de Hamidou CISSE, du 1er vice-président de la délégation spéciale de la communale, Sidiki TAMBOURA, des Chefs de circonscription d&rsquo;éducation de base, et les autorités militaires et paramilitaires.<br />\nSelon directeur provincial de l&rsquo;éducation préscolaire, primaire et non formelle, Hamidou CISSE, le nombre de candidats est en hausse cette année comparativement à la session précédente qui avait enregistré 559.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga : 3335 candidats dont 24 EDI en quête de leurs diplômes du BEPC", "link": "https://www.aib.media/bazega-3335-candidats-dont-24-edi-en-quete-de-leurs-diplomes-du-bepc/", "published": "Tue, 04 Jun 2024 17:20:41 +0000", "summary": "Burkina-Bazèga-Examen-BEPC Bazèga : 3335 candidats dont 24 EDI en quête de leurs diplômes du BEPC Kombissiri, (AIB) &#8211; L&#8217;ouverture officielle de l&#8217;enveloppe de la première épreuve du Brevet d&#8217;études du premier cycle (BEPC) dans la province du Bazèga, a eu lieu ce mardi 4 juin 2024 dans le centre de composition du lycée municipal de Kombissiri, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Bazèga-Examen-BEPC</p>\n<p><strong>Bazèga : 3335 candidats dont 24 EDI en quête de leurs diplômes du BEPC</strong></p>\n<p>Kombissiri, (AIB) &#8211; L&rsquo;ouverture officielle de l&rsquo;enveloppe de la première épreuve du Brevet d&rsquo;études du premier cycle (BEPC) dans la province du Bazèga, a eu lieu ce mardi 4 juin 2024 dans le centre de composition du lycée municipal de Kombissiri, jury 3.</p>\n<p>C&rsquo;est parti pour la composition de l&rsquo;examen du Brevet d&rsquo;études du premier cycle dans la province du Bazèga, région du Centre -sud, à l&rsquo;instar des autres localités du Burkina Faso. Le top de départ de la session de 2024 a été donné par la Secrétaire générale de la province du Bazèga, Wossolème Clarisse Denni, en présence des responsables de la direction provinciale des enseignements post-primaire et secondaire (DPEPS) du Bazèga.<br />\nPour cette session concernant l&rsquo;enseignement général, 3335 candidats dont 24 élèves déplacés internes (EDI) sont en lice pour la quête du diplôme du BEPC.<br />\nAu niveau de la province du Bazèga, 28 centres de composition sont retenus dont 9 centres qui abritent les jurys au nombre de 14.</p>\n<p>Pour le certificat d&rsquo;aptitude professionnelle (CAP), ce sont 46 candidats inscrits et 71 candidats au Brevet d&rsquo;études professionnelles (BEP).</p>\n<p>Selon le chef du service des examens et concours scolaires de la DPEPS du Bazèga, Compaoré Patrice Wédraogo. Ces candidats de l&rsquo;enseignement technique composent au centre secondaire de Tampinko à Kombissiri rattaché aux jurys de Manga 2 pour le BEP et de Manga 1 pour le CAP.</p>\n<p>Avant l&rsquo;ouverture officielle de l&rsquo;enveloppe contenant l&rsquo;épreuve de dictée, la Secrétaire générale de la province a encouragé les candidats et prodigué des conseils afin d&rsquo;éviter d&rsquo;éventuels désagréments pendant le déroulement de l&rsquo;examen.</p>\n<p>Pour le directeur provincial des enseignements post-primaire et secondaire du Bazèga, Abdoulaye Nitiéma, le début de l&rsquo;examen se déroule dans de bonnes conditions.<br />\nAgence d’information du Burkina<br />\nTPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa/Examen du CEP session de 2024: le PDS de Solenzo ouvre la première enveloppe", "link": "https://www.aib.media/banwa-examen-du-cep-session-de-2024-le-pds-de-solenzo-ouvre-la-premiere-enveloppe/", "published": "Tue, 04 Jun 2024 16:58:02 +0000", "summary": "Burkina-Banwa-CEP-Session-2024 Banwa/Examen du CEP session de 2024: le PDS de Solenzo ouvre la première enveloppe Solenzo, (AIB)- Le Président de la Délégation Spéciale de Solenzo a lancé mardi 4 juin 2024, les épreuves du Certificat d&#8217;étude primaire à l&#8217;école primaire publique de Solenzo D. Selon le Directeur Provincial de l&#8217;éducation préscolaire, primaire et non formelle [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-CEP-Session-2024</p>\n<p><strong>Banwa/Examen du CEP session de 2024: le PDS de Solenzo ouvre la première enveloppe</strong></p>\n<p>Solenzo, (AIB)- Le Président de la Délégation Spéciale de Solenzo a lancé mardi 4 juin 2024, les épreuves du Certificat d&rsquo;étude primaire à l&rsquo;école primaire publique de Solenzo D.</p>\n<p>Selon le Directeur Provincial de l&rsquo;éducation préscolaire, primaire et non formelle des Banwa, Pedro Blaise Coulibaly, c&rsquo;est un effectif de 1550 candidats qui prennent part à cette session de 2024 du CEP.<br />\nSelon lui, les candidats sont repartis entre les centres de composition de Solenzo, Sanaba, Balave et Kouka.</p>\n<p>Le Président de la délégation spéciale de Solenzo, Abdoul Karim Diaby, a félicité les enseignants pour la résilience et les efforts consentis pour la réussite de tous les enfants.</p>\n<p>«Vous êtes notre espoir et c&rsquo;est pourquoi je suis ici avec les FDS, le Directeur provincial et les CCEB pour vous encourager afin que le jour des résultats vous faites 100%»: a indiqué, Abdoul Karim Diaby.</p>\n<p>L&rsquo;enveloppe contenant la première épreuve notamment la dictée a été ouverte devant les autorités et l&rsquo;ensemble des enfants et les surveillants par le PDS.<br />\nAgence d’information du Burkina<br />\nSO/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Examens scolaires de la session de 2024 : Le top de départ donné dans les écoles centre de Dédougou", "link": "https://www.aib.media/mouhoun-examens-scolaires-de-la-session-de-2024-le-top-de-depart-donne-dans-les-ecoles-centre-de-dedougou/", "published": "Tue, 04 Jun 2024 16:26:27 +0000", "summary": "BURKINA-MOUHOUN-EDUCATION-EXAMEN-LANCEMENT Mouhoun/Examens scolaires de la session de 2024 : Le top de départ donné dans les écoles centre de Dédougou Dédougou, (AIB)- Le gouverneur de la région de la Boucle du Mouhoun, Babo Pierre Bassinga, a officiellement lancé,  le mardi 04 juin 2024 à Dédougou, les épreuves des examens scolaires, session de 2024. Le centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-EDUCATION-EXAMEN-LANCEMENT</p>\n<p><strong>Mouhoun/Examens scolaires de la session de 2024 : Le top de départ donné dans les écoles centre de Dédougou</strong></p>\n<p><strong>Dédougou, (AIB)- Le gouverneur de la région de la Boucle du Mouhoun, Babo Pierre Bassinga, a officiellement lancé,  le mardi 04 juin 2024 à Dédougou, les épreuves des examens scolaires, session de 2024. Le centre abrite le jury délocalisé de Kari. C’était en présence des autorités administratives et éducatives de la région.</strong></p>\n<p>&nbsp;</p>\n<p>Le début des examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP) et du Certificat d’aptitude professionnelle (CAP), session de 2024 a eu lieu le mardi 04 juin 2024 à Dédougou.</p>\n<p>&nbsp;</p>\n<p>La région de la Boucle du Mouhoun a enregistré 24 023 candidats inscrits au CEP dont 13 449 filles et 10 574 garçons, 15 972 candidats soit 9 305 filles et 6 667 garçons pour le BEPC, 256 candidats soit 60 filles et 196 garçons pour le CAP et 534 soit 165 filles et 369 garçons pour le BEP.</p>\n<p>&nbsp;</p>\n<p>Parmi ces candidats, on dénombre 3 051 élèves déplacés internes soit 1 679 filles et 1 373 garçons.</p>\n<p>&nbsp;</p>\n<p>Le lancement officiel de ces examens, a été effectué par le gouverneur de la région de la Boucle du Mouhoun, Babo Pierre Bassinga dans les écoles centre de Dédougou qui abritent des centres d’examen délocalisés.</p>\n<p>&nbsp;</p>\n<p>Le gouverneur a souligné l&rsquo;importance de ces examens pour l&rsquo;avenir des jeunes de la région.</p>\n<p>&nbsp;</p>\n<p>Il a exhorté les candidats à donner le meilleur d&rsquo;eux-mêmes et à faire preuve d&rsquo;honnêteté et d&rsquo;intégrité tout au long des épreuves.</p>\n<p>&nbsp;</p>\n<p>Babo Pierre Bassinga a en outre souhaité plein succès à tous les candidats et les a encouragés à donner le meilleur d&rsquo;eux-mêmes pour décrocher leur diplôme qui est leur passeport pour le collège.</p>\n<p>&nbsp;</p>\n<p>Le Directeur régional de l&rsquo;Education préscolaire, primaire et non formelle, Philibert Hyacinthe Coulibaly, a quant à lui, rappelé les dispositions prises pour assurer le bon déroulement des examens, notamment en termes de sécurité, d&rsquo;organisation logistique et de mobilisation des acteurs.</p>\n<p>&nbsp;</p>\n<p>Au regard de la particularité de la région qui connait une crise sécuritaire difficile, certains centres d’examens ont été délocalisés afin de garantir un bon déroulement de l’examen.</p>\n<p>Les centres délocalisés ont eu l’accompagnement nécessaire des premières autorités du ministère en charge de l’éducation nationale afin que ces candidats puissent composer dans de bonnes conditions.</p>\n<p>&nbsp;</p>\n<p>De même, le Directeur régional des enseignements post-primaire et secondaire, Dr Denis Vimboué, a souligné que cette année, les examens se dérouleront dans la province des Banwa.</p>\n<p>&nbsp;</p>\n<p>Il a salué l’accompagnement des autorités administratives et des forces de défense et de sécurité qui ont œuvré pour la bonne tenue des examens.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Maison d’arrêt et de correction de Pô : Des travaux d’achèvement exécutés à plus de 17%", "link": "https://www.aib.media/maison-darret-et-de-correction-de-po-des-travaux-dachevement-executes-a-plus-de-17/", "published": "Tue, 04 Jun 2024 16:10:50 +0000", "summary": "BURKINA-NAHOURI-JUSTICE-INFRASTRUCTURE-TRAVAUX Maison d’arrêt et de correction de Pô : Des travaux d’achèvement exécutés à plus de 17% Pô, (AIB)- Le Haut-Commissaire de la province du Nahouri, Auguste Kinda, a effectué le vendredi 31 mai 2024 à Pô, une visite-terrain sur les chantiers du projet de construction des travaux d’achèvement de la maison d’arrêt et de correction [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-JUSTICE-INFRASTRUCTURE-TRAVAUX</p>\n<p><strong>Maison d’arrêt et de correction de Pô : Des travaux d’achèvement exécutés à plus de 17%</strong></p>\n<p>Pô, (AIB)- Le Haut-Commissaire de la province du Nahouri, Auguste Kinda, a effectué le vendredi 31 mai 2024 à Pô, une visite-terrain sur les chantiers du projet de construction des travaux d’achèvement de la maison d’arrêt et de correction de Pô et de ses voies d’accès, pour s’assurer de l’état d’avancement desdits travaux.</p>\n<p>Le Haut-Commissaire de la province du Nahouri, Auguste Kinda, accompagné d’une forte délégation du ministère en charge de la Justice, conduite par le directeur de cabinet du ministre, Bepoadi Sinini, ont visité le vendredi 31 mai 2024 à Pô, sur les chantiers des travaux d’achèvement de la maison d’arrêt et de correction de Pô (MAC-Pô) et de ses voies d’accès.</p>\n<p>Apres la visite des infrastructures et une séance de travail avec les entreprises commises à la tâche, Bepoadi Sinini, s’est dit satisfait de l’état d’avancement des travaux, débutés en mars 2024 pour un délai d’exécution de 8 mois, est estimé à 17%.</p>\n<p>Selon lui, toutes les entreprises se sont engagées à livrer leurs travaux dans les délais prescrits dans les cahiers de charge.<br />\nPour le Haut-Commissaire de la province, ces infrastructures sont très attendues par les populations car leur mise en service va beaucoup soulager les populations du Nahouri surtout les détenus et leur famille.<br />\n« Des détenus de la province qui purgent leurs peines à Manga très loin de leur famille », a-t-il indiqué.</p>\n<p>Agence d’information du Burkina<br />\nHKO/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Village de Katchéli : Bientôt un dépôt pétrolier de plus de 81 milliards de F CFA", "link": "https://www.aib.media/nahouri-village-de-katcheli-bientot-un-depot-petrolier-de-plus-de-81-milliards-de-f-cfa/", "published": "Tue, 04 Jun 2024 16:00:01 +0000", "summary": "BURKINA-NAHOURI-ENERGIE-DEPOT-PETROLIER Nahouri/Village de Katchéli : Bientôt un dépôt pétrolier de plus de 81 milliards de F CFA Pô, (AIB)-Le gouverneur de la région du Centre-Sud, Massadalo Yvette Nacoulma/Sanou, a présidé ce lundi 03 juin 2024 à Pô, une rencontre d’information sur le projet de construction d’un dépôt pétrolier dans le village de Katchéli, dans la commune [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-ENERGIE-DEPOT-PETROLIER<br />\n<strong>Nahouri/Village de Katchéli : Bientôt un dépôt pétrolier de plus de 81 milliards de F CFA</strong></p>\n<p>Pô, (AIB)-Le gouverneur de la région du Centre-Sud, Massadalo Yvette Nacoulma/Sanou, a présidé ce lundi 03 juin 2024 à Pô, une rencontre d’information sur le projet de construction d’un dépôt pétrolier dans le village de Katchéli, dans la commune de Pô. D’un coût de 81 305 000 000 F CFA, ce dépôt viendra augmenter les capacités de stockage de la SONABHY.</p>\n<p>D’un coût global de 81 305 000 000 de F CFA, le projet est composé d’un centre emplisseur de deux postes d&#8217;emplissage stationnaire des bouteilles de 3, 6, 9, 12 et 38 kg, d’une zone de stockage de produits liquide d’une capacité d’environ 80 000 m3 et d’un pipeline multi produits de Bolgatanga-Pô.</p>\n<p>Le dépôt sera réalisé à l’intérieur du village de Katchéli, sur la nationale N°5 situé environ à 7 km à la sortie de Pô vers Ouagadougou.</p>\n<p>C’est dans l’optique de mobiliser tous les acteurs de la région impliqués dans le processus que le gouverneur de la région du Centre-Sud, Massadalo Yvette Nacoulma/Sanou, a initié cette importante rencontre.</p>\n<p>Après la présentation du projet par le directeur de la planification et des projets de la Société nationale Burkinabè des hydrocarbures (SONABHY), Désiré Ouédraogo, s’en est suivi des échanges.</p>\n<p>Des échanges, la réalisation des activités socio-économiques au profit des populations, la prise en compte de la main d’œuvre et les entreprises locales dans la mise en œuvre du projet, ont été évoqués.</p>\n<p>Le gouverneur de la région du Centre-Sud a dit sa satisfaction au choix porté de sa région pour la réalisation de cet important projet socio-économique.<br />\nAux responsables du projet, le gouverneur les a invités à une communication franche avec tous les acteurs impliqués dans le processus.</p>\n<p>Il a exhorté les leaders d’opinions et acteurs locaux, afin que chacun soit un relais auprès de la communauté pour bénéficier d’une adhésion totale audit projet.</p>\n<p>Après la visite du site, le gouverneur a indiqué que la première rencontre est le début d’une série qui sera organisée dans le cadre de la mise en œuvre de cet important projet.</p>\n<p>Il faut noter que ce projet dont le délai d’exécution est de 24 mois entre dans le cadre de la décentralisation des dépôts et l’augmentation des capacités de stockage de la SONABHY.<br />\nAgence d’information du Burkina<br />\nHKO/hb/bz</p>"}]}
{"source": "Le Pays", "title": "ASSISES NATIONALES SUR LA JUSTICE AU SENEGAL :  Pourvu que les conclusions ne dorment pas dans les tiroirs", "link": "https://lepays.bf/assises-nationales-sur-la-justice-au-senegal-pourvu-que-les-conclusions-ne-dorment-pas-dans-les-tiroirs/", "published": "Tue, 04 Jun 2024 19:06:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/SENEGAL.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" /> Ouvertes le 28 mai dernier, les assises nationales sur la Justice, ont pris fin le 4 juin, au Sénégal où les participants issus de milieux divers allant de spécialistes du droit à des responsables d’associations en passant par d’anciens prisonniers, se sont penchés sur le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/assises-nationales-sur-la-justice-au-senegal-pourvu-que-les-conclusions-ne-dorment-pas-dans-les-tiroirs/\">ASSISES NATIONALES SUR LA JUSTICE AU SENEGAL :  Pourvu que les conclusions ne dorment pas dans les tiroirs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SOMMET AFRIQUE-COREE DU SUD :  Une nouvelle foire ?", "link": "https://lepays.bf/sommet-afrique-coree-du-sud-une-nouvelle-foire/", "published": "Tue, 04 Jun 2024 19:00:29 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"668\" src=\"https://lepays.bf/wp-content/uploads/2024/06/IMG_4144.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1356\" />Après les partenaires traditionnels constitués essentiellement des anciennes puissances coloniales que sont la France, l’Angleterre et les Etats-Unis, l’Afrique s’ouvre de nouveaux horizons dans ses relations avec le reste du monde. Et à la suite de la Chine, du Japon, de l’Inde, du Brésil, de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sommet-afrique-coree-du-sud-une-nouvelle-foire/\">SOMMET AFRIQUE-COREE DU SUD :  Une nouvelle foire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS SOCIALES AU NIGERIA : Tinubu face aux réalités de la gestion du pouvoir", "link": "https://lepays.bf/tensions-sociales-au-nigeria-tinubu-face-aux-realites-de-la-gestion-du-pouvoir/", "published": "Tue, 04 Jun 2024 18:47:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"153\" src=\"https://lepays.bf/wp-content/uploads/2024/06/NIGERIA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"329\" />Maintes fois annoncée et maintes fois reportée, la grève générale des organisations syndicales qui planait comme une épée de Damoclès sur la tête du président Bola Ahmed Tinubu, est passée des simples menaces à la réalité. En effet, le pays a tourné au ralenti du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-sociales-au-nigeria-tinubu-face-aux-realites-de-la-gestion-du-pouvoir/\">TENSIONS SOCIALES AU NIGERIA : Tinubu face aux réalités de la gestion du pouvoir   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-207/", "published": "Tue, 04 Jun 2024 18:43:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La scène se déroule à Koudougou. En effet, un enseignant à l’Université Norbert Zongo n’a pas trouvé mieux à faire qu’à passer son temps à escroquer ses propres étudiants. Et la stratégie tout trouvée consiste à leur faire miroiter des bourses d’études, moyennant la bagatelle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-207/\">PLUS JAMAIS ÇA !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LEONCE KONE, ANCIEN MINISTRE  : « Nous sommes à la croisée des chemins»", "link": "https://lepays.bf/leonce-kone-ancien-ministre-nous-sommes-a-la-croisee-des-chemins/", "published": "Tue, 04 Jun 2024 18:18:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1707\" src=\"https://lepays.bf/wp-content/uploads/2024/06/IMG_8253-scaled.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2560\" />C’est un homme politique burkinabè qui n’a pas la langue dans sa poche, Léonce Koné, puisque c’est de lui qu’il s’agit, juriste de formation, banquier, ancien directeur de banque, député, ministre, s’est toujours montré disponible lorsque nous souhaitons aborder avec lui, des sujets d’actualité au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/leonce-kone-ancien-ministre-nous-sommes-a-la-croisee-des-chemins/\">LEONCE KONE, ANCIEN MINISTRE  : « Nous sommes à la croisée des chemins»</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FUNERAILLES NATIONALES DU PRESIDENT HENRI KONAN BEDIE   : Des hommages à la hauteur de l’homme", "link": "https://lepays.bf/funerailles-nationales-du-president-henri-konan-bedie-des-hommages-a-la-hauteur-de-lhomme/", "published": "Sun, 02 Jun 2024 18:42:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/BEDIE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Deux semaines entières d’adieux en grande pompe pour une figure emblématique de la vie politique ivoirienne, qui a succédé au père de l’indépendance à la tête du pays au décès de ce dernier en 1993, avant d’être balayé par un coup d’Etat militaire, six ans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/funerailles-nationales-du-president-henri-konan-bedie-des-hommages-a-la-hauteur-de-lhomme/\">FUNERAILLES NATIONALES DU PRESIDENT HENRI KONAN BEDIE   : Des hommages à la hauteur de l’homme</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VISITE DE BRICE OLIGUI NGUEMA A PARIS   : Quand l’Elysée déroule le tapis rouge à un putschiste", "link": "https://lepays.bf/visite-de-brice-oligui-nguema-a-paris-quand-lelysee-deroule-le-tapis-rouge-a-un-putschiste/", "published": "Sun, 02 Jun 2024 18:37:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"171\" src=\"https://lepays.bf/wp-content/uploads/2024/06/GABON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"295\" />Il a été le bienvenu à Paris et à l’occasion, les autorités françaises lui ont déroulé le tapis rouge. Lui, c’est le Général Brice Clotaire Oligui Nguema, le président de la transition gabonaise qui a effectué du 28 mai au 2 juin 2024, sa première [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/visite-de-brice-oligui-nguema-a-paris-quand-lelysee-deroule-le-tapis-rouge-a-un-putschiste/\">VISITE DE BRICE OLIGUI NGUEMA A PARIS   : Quand l’Elysée déroule le tapis rouge à un putschiste</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE AU BURKINA    : Au-delà des questions bilatérales…", "link": "https://lepays.bf/diomaye-faye-au-burkina-au-dela-des-questions-bilaterales-3/", "published": "Sun, 02 Jun 2024 18:33:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/FAYE-AU-BF.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président sénégalais, Diomaye Faye, a effectué le 30 mai dernier, au Burkina Faso, une visite d’amitié et de travail. L’évènement a été, sans nul doute, d’un intérêt capital pour les deux pays qui, au-delà des hommes qui les ont dirigés à travers les âges, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-au-burkina-au-dela-des-questions-bilaterales-3/\">DIOMAYE FAYE AU BURKINA    : Au-delà des questions bilatérales…   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DANGEREUSE ESCALADE AU MOYEN-ORIENT : L’Afrique doit-elle s’en inquiéter ?", "link": "https://lepays.bf/dangereuse-escalade-au-moyen-orient-lafrique-doit-elle-sen-inquieter-3/", "published": "Sun, 02 Jun 2024 18:28:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/PO.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />En réponse à une frappe israélienne contre son consulat à Damas le 1er avril dernier, l’Iran a mené, dans la nuit de samedi à dimanche, une attaque massive et sans précédent de drones et de missiles contre l’Etat hébreu. Cette escalade au nom des nationalismes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dangereuse-escalade-au-moyen-orient-lafrique-doit-elle-sen-inquieter-3/\">DANGEREUSE ESCALADE AU MOYEN-ORIENT : L’Afrique doit-elle s’en inquiéter ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RESULTATS DES LEGISLATIVES EN AFRIQUE DU SUD : Cyril Ramaphosa en sursis ?", "link": "https://lepays.bf/resultats-des-legislatives-en-afrique-du-sud-cyril-ramaphosa-en-sursis/", "published": "Sun, 02 Jun 2024 18:20:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"490\" src=\"https://lepays.bf/wp-content/uploads/2024/06/AFS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"734\" />Le secret des urnes en Afrique du Sud est désormais connu. Et le moins que l’on puisse dire d’entrée, C’est qu’ils tiennent toutes leurs promesses pour un scrutin que l’on peut considérer comme l’un des  plus disputés de l’Histoire de la Nation Arc-en-ciel. Si ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/resultats-des-legislatives-en-afrique-du-sud-cyril-ramaphosa-en-sursis/\">RESULTATS DES LEGISLATIVES EN AFRIQUE DU SUD : Cyril Ramaphosa en sursis ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-238/", "published": "Sun, 02 Jun 2024 18:14:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />On en parle mais la pratique a toujours de beaux jours devant elle. Il s’agit, en effet, de ces gens-là qui, dans les zones à forts défis sécuritaires, font de la rétention afin de pouvoir revendre certains produits à des prix d’or. Tout se passe [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-238/\">LA CITE SANS VERTU   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE A LA FECAFOOT   :  Samuel Eto’o, le grand perdant?", "link": "https://lepays.bf/crise-a-la-fecafoot-samuel-etoo-le-grand-perdant/", "published": "Thu, 30 May 2024 20:44:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"488\" src=\"https://lepays.bf/wp-content/uploads/2024/05/etoo-et-brys.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />La crise au sein de la Fédération camerounaise de football (FECAFOOT) n’en finit pas avec ses rebondissements. En effet, après la grosse brouille entre le patron de l’instance dirigeante du football camerounais, Samuel Eto’o, et le sélectionneur Marc Brys, lundi dernier, un piteux spectacle qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-a-la-fecafoot-samuel-etoo-le-grand-perdant/\">CRISE A LA FECAFOOT   :  Samuel Eto’o, le grand perdant?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Diplomatie : le Russe Sergueï Lavrov en visite de 48h à Ouagadougou", "link": "https://libreinfo.net/serguei-lavrov-ouagadougou/?utm_source=rss&utm_medium=rss&utm_campaign=serguei-lavrov-ouagadougou", "published": "Tue, 04 Jun 2024 20:20:32 +0000", "summary": "<p>Le ministre russe des Affaires étrangères, Sergueï Lavrov est arrivé à Ouagadougou ce 4 mai 2024, pour une visite de travail et d’amitié de 48h.  Par Nicolas Bazié Comme Libre info l&#8217;avait annoncé, le chef de la diplomatie russe Sergueï Lavrov est en visite au Burkina Faso. Il a été accueilli dans la soirée de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/serguei-lavrov-ouagadougou/\">Diplomatie : le Russe Sergueï Lavrov en visite de 48h à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre russe des Affaires étrangères, Sergueï Lavrov est arrivé à Ouagadougou ce 4 mai 2024, pour une visite de travail et d’amitié de 48h. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Comme <a href=\"http://www.libreinfo.net\"><strong>Libre info</strong></a> l&rsquo;avait annoncé, le chef de la diplomatie russe Sergueï Lavrov est en visite au Burkina Faso. Il a été accueilli dans la soirée de ce 4 mai par son homologue burkinabè Karamoko Jean Marie Traoré à sa descente d’avion à l&rsquo;aéroport international de Ouagadougou.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-82594\" height=\"729\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/Screenshot_20240604-195640.jpg\" width=\"719\" /></p>\n<p>À la tête d’une délégation, le ministre russe des Affaires étrangères aura une séance de travail avec son homologue burkinabè, à la fin de laquelle il va co-animer une conférence de presse.</p>\n<p>Les relations entre la <a href=\"https://libreinfo.net/burkina-russie-serguei-lavrov/\"><strong>Russie</strong></a> et le Burkina Faso vont bon train depuis l’arrivée au pouvoir au Burkina Faso des militaires le 30 septembre 2022.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/serguei-lavrov-ouagadougou/\">Diplomatie : le Russe Sergueï Lavrov en visite de 48h à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mali : le Burkina participe à la 30ème Conférence des Directeurs Généraux des Douanes", "link": "https://libreinfo.net/30eme-conference-des-directeurs-generaux-des-douanes-mali-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=30eme-conference-des-directeurs-generaux-des-douanes-mali-burkina", "published": "Tue, 04 Jun 2024 18:01:05 +0000", "summary": "<p>Du 29 au 30 mai 2024, s’est tenue à l’hôtel Radisson Collection de Bamako en République du Mali, la 30ème Conférence des Directeurs Généraux des Douanes de l’Organisation Mondiale des Douanes pour la Région de l’Afrique l’Ouest et du Centre (OMD-AOC). La cérémonie d’ouverture de cette rencontre régionale a été présidée par Monsieur Alousséni SANOU, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/30eme-conference-des-directeurs-generaux-des-douanes-mali-burkina/\">Mali : le Burkina participe à la 30ème Conférence des Directeurs Généraux des Douanes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Du 29 au 30 mai 2024, s’est tenue à l’hôtel Radisson Collection de Bamako en République du Mali, la 30ème Conférence des Directeurs Généraux des Douanes de l’Organisation Mondiale des Douanes pour la Région de l’Afrique l’Ouest et du Centre (OMD-AOC).</strong></p>\n<p>La cérémonie d’ouverture de cette rencontre régionale a été présidée par Monsieur Alousséni SANOU, Ministre de l’Economie et des Finances de la République du Mali, avec la présence virtuelle du Secrétaire général de l’OMD, Monsieur Ian SAUNDERS.</p>\n<p>Le Burkina Faso y était représenté par le Directeur général des douanes, l’Inspecteur divisionnaire des douanes Adama ILBOUDO.</p>\n<p>Il était accompagné par le Directeur de la réglementation, de la facilitation et de la coopération douanière, l’Inspecteur principal des douanes Moumouni Guillaume MOUMWE et le Directeur des études de l’Ecole Nationale des douanes, l’Inspecteur principal des douanes Evariste SOMDA au titre du Centre régional de formation de Ouagadougou.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82588\" style=\"width: 880px;\"><img alt=\"\" class=\" wp-image-82588\" height=\"1049\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/Capture-A-I.jpg\" width=\"880\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82588\">Le Directeur Général des Douanes du Burkina, l&rsquo;Inspecteur divisionnaire Adama Ilboudo (milieu)</figcaption></figure>\n<p>Cette conférence avait pour objectifs, entre autres, d’évaluer la mise en œuvre des recommandations de la 29ème Conférence des Directeurs Généraux des Douanes qui s’était tenue à Banjul du 2 au 3 mai 2023 et d’examiner les rapports d’activités de la Vice-présidence, du secrétariat de l’OMD, des Structures régionales, du Groupe de Travail régional informatique, du Fonds régional et des Comités financiers et d’audit de la Région, ainsi que l’examen des sujets émergents.</p>\n<p>Au cours des travaux, la conférence a examiné les rapports d’activités, les questions de politique générale, les questions budgétaires et financières et techniques, les partenariats, les contributions au projet de plan de modernisation de l’OMD, les questions diverses, et la délibération de la conférence.</p>\n<p>Il importe de relever qu’en marge des travaux, les Directeurs Généraux de la Région ont été reçus en audience par Son Excellence, le Colonel Assimi GOITA, Président de la Transition, Chef de l’Etat, au Palais présidentiel de Koulouba.</p>\n<p>Au cours de ce conclave, il leur a été demandé de mener une réflexion afin de permettre aux Douanes de la Région de transcender les considérations géopolitiques en gardant leurs mandats d’administration technique.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82589\" style=\"width: 720px;\"><img alt=\"\" class=\"size-full wp-image-82589\" height=\"480\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/447564028_866737412161239_7170173181604557549_n.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82589\">Les Directeurs généraux des Douanes reçus par le Président de la Transition, le Colonel Assimi Goita</figcaption></figure>\n<p>Au terme des travaux, marqués par des échanges fructueux, la conférence a formulé des recommandations relatives :</p>\n<p>&#8211; au plan stratégique régional 2023-2027 ;</p>\n<p>&#8211; au fonctionnement et du statut des structures régionales ;</p>\n<p>&#8211; au renforcement des capacités ;</p>\n<p>&#8211; à la lutte contre de la fraude ;</p>\n<p>&#8211; à la facilitation des échanges et des procédures douanières ;</p>\n<p>&#8211; aux technologies de l’information et de la communication ;</p>\n<p>&#8211; au financement des projets par les donateurs ;</p>\n<p>&#8211; au fonds régional et</p>\n<p>&#8211; aux questions diverses.</p>\n<p>Pour ce qui concernant la facilitation des échanges et des procédures douanières, il a été exhorté de privilégier l’interconnexion des systèmes d’information au détriment des Postes de Contrôles Juxtaposés, d’assurer le suivi de la mise en place de l’interconnexion des systèmes d’information dans le cadre des échanges des données entre les Administrations des douanes, de soutenir les Administrations des douanes de l’Afrique centrale dans la démarche de benchmarking auprès de la CEDEAO relativement au déploiement du SIGMAT.</p>\n<p>Pour ce qui est du renforcement des capacités, la conférence a instruit de finaliser le processus d’accréditation des Experts pré-accrédités de la Région, d’accompagner les administrations en retard dans l’élaboration des outils de la GPEEC avant de passer au nouveau paradigme de Gestion du Capital Humain.</p>\n<p>En outre, elle recommande de sensibiliser les Administrations des douanes à rejoindre le programme Anti -Corruption et Promotion de l&rsquo;Intégrité des douanes (A-CPI) de l’OMD, d’inviter les administrations douanières à procéder à l’exercice d’auto-évaluation des feuilles de route afin d’évaluer leurs performances et orienter les besoins en renforcement des capacités, de promouvoir et mettre à contribution les experts accrédités de la région dans les missions de renforcement des capacités, de renforcer la dynamique engagée dans le cadre de la modernisation RH des Administrations douanières de la Région par la mise en place d’une stratégie RH basée sur la compétence, de participer aux ateliers régionaux organisés en collaboration avec les partenaires dans le cadre du renforcement des capacités et enfin d’adhérer au programme A-CPI de l’OMD.</p>\n<p>Au sortir des travaux de haut niveau, l’on espère que le partage des riches expériences permettra d’améliorer la bonne collaboration et coopération douanière dans la région d’Afrique Occidentale et Centrale.</p>\n<p><strong>La Douane : Honneur-Dévouement-Vigilance</strong></p>\n<p><strong>SCRP-DGD</strong></p><p>The post <a href=\"https://libreinfo.net/30eme-conference-des-directeurs-generaux-des-douanes-mali-burkina/\">Mali : le Burkina participe à la 30ème Conférence des Directeurs Généraux des Douanes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Examens scolaires : 693 élèves déplacés internes du Loroum à la conquête du CEP", "link": "https://libreinfo.net/examens-scolaires-ouahigouya-2024/?utm_source=rss&utm_medium=rss&utm_campaign=examens-scolaires-ouahigouya-2024", "published": "Tue, 04 Jun 2024 17:59:22 +0000", "summary": "<p>Le directeur provincial de l’éducation préscolaire, primaire et non formelle du Loroum, Mahamadi Koudougou, a officiellement lancé, le 04 juin 2024, la première épreuve du Certificat d’études primaires (CEP) session 2024. C’était sur le site de Rénovation à Ouahigouya.  Par Zakiss Ouédraogo, Correspondant dans le Yatenga  Au total, 693 candidats dont 418 filles et 275 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/examens-scolaires-ouahigouya-2024/\">Examens scolaires : 693 élèves déplacés internes du Loroum à la conquête du CEP</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le directeur provincial de l’éducation préscolaire, primaire et non formelle du Loroum, Mahamadi Koudougou, a officiellement lancé, le 04 juin 2024, la première épreuve du Certificat d’études primaires (CEP) session 2024. C’était sur le site de Rénovation à Ouahigouya. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, Correspondant dans le Yatenga </strong></p>\n<p><span style=\"font-weight: 400;\">Au total, 693 candidats dont 418 filles et 275 garçons, tous des déplacés internes sont inscrits à cet examen du Certificat d’études primaires session 2024 dans la province du Loroum. C’est le site de Rénovation à Ouahigouya qui a été retenu par la direction provinciale de l’éducation préscolaire, primaire et non formelle du Loroum pour le lancement officiel des épreuves du CEP et du concours d’entrée en sixième, session 2024.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_82582\" style=\"width: 1040px;\"><img alt=\"Des candidats à l'examen du CEP\" class=\"size-full wp-image-82582\" height=\"499\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240604-WA0081_1.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82582\">Des candidats à l&rsquo;examen du CEP</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Ce mardi 4 juin 2024, les candidats du CEP et du Brevet d’études du premier cycle (BEPC) sont à l’assaut de leurs parchemins. </span></p>\n<p><span style=\"font-weight: 400;\">L’insécurité dans le Loroum a entrainé le déplacement massif des populations à Ouahigouya. De ce fait, les acteurs de l’éducation ont érigé des sites d’enseignement afin d’assurer la continuité de l’éducation. </span></p>\n<p><span style=\"font-weight: 400;\">C’est à 7h que la délégation de la direction provinciale de l’éducation préscolaire, primaire et non formelle du Loroum est arrivée sur le site de Rénovation pour le lancement officiel des épreuves du CEP, session 2024. Cette délégation a été conduite par le directeur provincial, Mahamadi Koudougou. </span></p>\n<p><span style=\"font-weight: 400;\">Les autorités ont été accueillies par les responsables du centre. Dans les salles, sur les visages de quelques élèves se lisaient la peur et le stress. Mais, certains étaient confiants.</span></p>\n<p><span style=\"font-weight: 400;\">A en croire le directeur provincial, Mahamadi Koudougou, il faut vous concentrer, n’ayez pas peur, car vous avez appris tout avec vos enseignants. </span></p>\n<p><span style=\"font-weight: 400;\">Pour lui, <em><strong>« n</strong></em></span><em><strong>ous comptons sur vous pour des résultats probants, soyez concentrés, c’est seulement trois jours. Ne vous laissez pas distraire. Du courage et bonne chance à tous les <a href=\"https://libreinfo.net/bepccap-bepc-cep/\">candidats</a>. Je sais que vous allez faire du 100%. Je peux compter sur vous ? </strong></em><span style=\"font-weight: 400;\"><em><strong>»,</strong></em> a laissé entendre le directeur provincial.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/examens-scolaires-ouahigouya-2024/\">Examens scolaires : 693 élèves déplacés internes du Loroum à la conquête du CEP</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sanguié : le bâtiment d’une école décoiffé, les occupants sains et saufs", "link": "https://libreinfo.net/batiment-decoiffe-kordie/?utm_source=rss&utm_medium=rss&utm_campaign=batiment-decoiffe-kordie", "published": "Tue, 04 Jun 2024 16:49:40 +0000", "summary": "<p>Le vent a décoiffé le bâtiment d’un centre d’examen le 3 juin 2024, à Kordié, une commune située dans la province du Sanguié, région du Centre-Ouest du Burkina. Plusieurs candidats aux examens scolaires de la session 2024 s&#8217;étaient réfugiés dans ce bâtiment. Ils sont tous sains et saufs. Par Nicolas Bazié Tout commence à 18h [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/batiment-decoiffe-kordie/\">Sanguié : le bâtiment d’une école décoiffé, les occupants sains et saufs</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le vent a décoiffé le bâtiment d’un centre d’examen le 3 juin 2024, à Kordié, une commune située dans la province du Sanguié, région du Centre-Ouest du Burkina. Plusieurs candidats aux examens scolaires de la session 2024 s&rsquo;étaient réfugiés dans ce bâtiment. Ils sont tous sains et saufs.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p>Tout commence à 18h lorsqu’une pluie accompagnée d’un vent s&rsquo;abat sur la commune de Kordié. À l’école B de cette commune qui abrite un centre d’examen, des candidats et leur maître accompagnateur se réfugient dans un bâtiment.</p>\n<p>À leur grande surprise, la toiture du bâtiment s&rsquo;est envolée. Mathieu Bayili, ancien maire de la commune de Kordié, se rappelle encore de ce qui s’est passé dans la soirée du 3 juin 2024.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_82575\" style=\"width: 720px;\"><img alt=\"La toiture du bâtiment. Crédit photo : Souleymane du Faso\" class=\"size-full wp-image-82575\" height=\"495\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/1717511373861_1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82575\">La toiture du bâtiment. Crédit photo : Souleymane du Faso</figcaption></figure>\n<p>Contacté par <a href=\"http://www.libreinfo.net\"><strong>Libreinfo</strong></a>, l’ex-maire dit avoir vu des briques dans la salle.<em><strong> « Plus de peur que de mal. Il n&rsquo;y a eu aucun blessé. Lorsque vous voyez les briques qui sont tombées dans la salle, et on vous dit qu’aucun enfant n’est blessé, vous ne pouvez que remercier Dieu»,</strong></em> a-t-il dit.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_82574\" style=\"width: 720px;\"><img alt=\"Les effets des candidats. ©Crédit Photo : Souleymane du Faso\" class=\"size-full wp-image-82574\" height=\"458\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/1717511362463_1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82574\">Les effets des candidats. ©Crédit Photo : Souleymane du Faso</figcaption></figure>\n<p><em><strong>« Le vent a décoiffé tout le bâtiment. Les tôles se sont retrouvées dans la cour de l’école »</strong></em>, relate l’ex-maire Bayili à l’autre bout du fil.</p>\n<p>Il affirme qu’il a trouvé nécessaire d’aider ces <a href=\"https://libreinfo.net/bepccap-bepc-cep/\"><strong>candidats</strong></a>, venus pour la plupart d’autres villages. <em><strong>« L’inspecteur m’a appelé pour expliquer la situation. J’ai estimé qu’on si on laisse ces innocents enfants, c’est une honte pour la commune de Kordié</strong></em>», fait-il savoir. C’est ainsi que Mathieu Bayili accepte d’héberger les élèves dans une salle de conférences de son auberge.</p>\n<p>Ce 4 juin, le Haut-commissaire, Germaine Talari Ouoba s’est rendue à Kordié pour constater les faits. <em><strong>« Le Haut- commissaire est arrivé dans la commune ce matin. Il a pu rencontrer les élèves installés dans l’auberge»</strong></em>, révèle l&rsquo;ancien maire qui dit avoir reçu des remerciements du premier responsable de la province.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/batiment-decoiffe-kordie/\">Sanguié : le bâtiment d’une école décoiffé, les occupants sains et saufs</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : Le journaliste Laurent Yannick Bayala repose au cimetière de Tabtenga", "link": "https://libreinfo.net/inhumation-laurent-yannick-bayala/?utm_source=rss&utm_medium=rss&utm_campaign=inhumation-laurent-yannick-bayala", "published": "Tue, 04 Jun 2024 15:56:35 +0000", "summary": "<p>Le journaliste Laurent Yannick Bayala a été conduit à sa dernière demeure, ce 4 juin 2024, à Ouagadougou. Il repose désormais au cimetière de Tabtenga. Par Nicolas Bazié « Il y a quelque chose de plus fort que la mort, c&#8217;est la présence des absents dans la mémoire des vivants ». Cette maxime de Jean [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/inhumation-laurent-yannick-bayala/\">Ouagadougou : Le journaliste Laurent Yannick Bayala repose au cimetière de Tabtenga</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le journaliste Laurent Yannick Bayala a été conduit à sa dernière demeure, ce 4 juin 2024, à Ouagadougou. Il repose désormais au cimetière de Tabtenga.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">« <em><strong>Il y a quelque chose de plus fort que la mort, c&rsquo;est la présence des absents dans la mémoire des vivants ».</strong> </em>Cette maxime de Jean D&rsquo;Ormesson a trouvé tout son sens ce 4 juin, au cimetière de Tabtenga où Laurent Yannick Bayala repose désormais ad vitam aeternam. </span></p>\n<p><span style=\"font-weight: 400;\">Amis, collègues de travail, membres de la famille, autorités administratives, etc. ont conduit le journaliste émérite à sa dernière demeure, lui montrant que «<em><strong>même décédé, il restera gravé dans leurs mémoires ».</strong></em> </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_82561\" style=\"width: 1040px;\"><img alt=\"Une marée humaine à l'inhumation du journaliste Laurent Yannick Bayala \" class=\"size-full wp-image-82561\" height=\"502\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG_20240604_121104_341.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82561\">Une marée humaine à l&rsquo;inhumation du journaliste Laurent Yannick Bayala</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Après une courte prédication et quelques chants, le cercueil de Yannick Bayala, affectueusement appelé Yan Lolo (précédemment journaliste à la télévision privée Impact TV, ndlr), est mis en terre. </span></p>\n<p><span style=\"font-weight: 400;\">Né en 1963, le journaliste a quitté le monde le 2 juin dernier à l&rsquo;âge de 61 ans, laissant derrière lui une famille inconsolable. </span></p>\n<p><span style=\"font-weight: 400;\">Pour certains hommes de médias qui l&rsquo;ont côtoyé, «<em><strong>c’est un maestro du micro</strong></em>» qui s&rsquo;en va et pour d’autres, «<em><strong>c’est un homme talentueux très fort en improvisation »</strong></em> qui tire sa révérence. </span></p>\n<p><span style=\"font-weight: 400;\">«<em><strong>Exceptionnel, unique à son genre, hors pair</strong> </em>». Les mots ne manquent pas au directeur général de Impact TV, Edmond Coulibaly, pour décrire son ex-collaborateur. « <em><strong>C&rsquo;est un maître de l’improvisation</strong> </em>», déclare le directeur général Coulibaly qui ajoute que lorsque le nom «<em><strong>Laurent Yannick Bayala</strong></em> » lui vient en tête, il voit la «<em><strong>passion</strong></em>». <em><strong>« Il était passionné par ce qu’il faisait. Il a su communiquer cet amour du métier à tous les journalistes qu’il a formés »</strong></em>, fait-il savoir.</span></p>\n<p>&nbsp;</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_82566\" style=\"width: 1040px;\"><img alt=\"Le directeur général de Impact TV, Edmond Coulibaly\" class=\"size-full wp-image-82566\" height=\"650\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG_20240604_124059_572.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82566\">Le directeur général de Impact TV, Edmond Coulibaly</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Alice Kagoné a été plusieurs fois cheffe d’édition lorsque Laurent Yannick Bayala présentait le JT, le Journal télévisé, à Impact TV. Elle dit retenir du défunt, «<em><strong>un excellent journaliste »</strong></em>. <em><strong>« Il m’a toujours dit: Alice, pour apprendre à mes côtés, il faut juste me regarder faire</strong></em>», se remémore-t-elle visiblement attristée. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_82564\" style=\"width: 720px;\"><img alt=\"Alice Kagoné, ex-collaboratrice de Laurent Yannick Bayala \" class=\"size-full wp-image-82564\" height=\"396\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240604-WA0074.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82564\">Alice Kagoné, ex-collaboratrice de Laurent Yannick Bayala</figcaption></figure>\n<p><span style=\"font-weight: 400;\">« <em><strong>Nous l’appelions Yan Lolo</strong></em>», indique le journaliste Sidiki Dramé. <em><strong>«C’est un confrère. Nous nous sommes rencontrés avant son décès. Je ne savais pas que c&rsquo;était le dernier rendez-vous »</strong></em>, poursuit M. Dramé qui verse des larmes, pleurant ainsi «<em><strong>un ami de longue date, 40 ans d’amitié</strong> </em>».</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_82567\" style=\"width: 1040px;\"><img alt=\"Sidiki Dramé, ami du défunt \" class=\"size-full wp-image-82567\" height=\"621\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG_20240604_123813_149.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82567\">Sidiki Dramé, ami du défunt</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>«Le Kôrô Yan m’a marqué par son professionnalisme »</strong></em>, dit pour sa part le <a href=\"https://libreinfo.net/burkina-faso-le-journaliste-paul-miki-roamba-inhume-au-cimetiere-de-gounghin-a-ouagadougou/\"><strong>journaliste</strong></a> Simon Gongo qui a officié à la télévision nationale. <em><strong>« J’ai bénéficié de conseils de lui. J’ai suivi à la lettre ce qu’il m’a dit »</strong></em>, fait-il savoir tout en saluant la mémoire d’un « <em><strong>homme engagé</strong></em> ». </span></p>\n<p>Pour rappel, Yannick Laurent Bayala, instituteur de formation, a intégré la Radio nationale du Burkina où il a été journaliste sportif et présentateur du journal parlé.</p>\n<p>Il s&rsquo;est aussi révélé au grand public en tant que correspondant de la radio panafricaine Africa n°1. Cette grande voix de radio a inspiré beaucoup de personnes qui l&rsquo;avaient pris comme leur idole.</p>\n<p>Après la radio nationale, l&rsquo;auteur de l&rsquo;expression «<em><strong>Fasofoot</strong></em>», pour qualifier le championnat de football burkinabè, a rejoint, la télévision confessionnelle Impact TV du Pasteur Mamadou Philippe Karambiri, créée en 2010.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/inhumation-laurent-yannick-bayala/\">Ouagadougou : Le journaliste Laurent Yannick Bayala repose au cimetière de Tabtenga</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Le ministre Dingara lance les épreuves écrites des examens scolaires 2024", "link": "https://libreinfo.net/bepccap-bepc-cep/?utm_source=rss&utm_medium=rss&utm_campaign=bepccap-bepc-cep", "published": "Tue, 04 Jun 2024 15:20:08 +0000", "summary": "<p>Le ministre de l&#8217;Éducation nationale, de l&#8217;Alphabétisation et de la Promotion des langues nationales, Jacques Sosthène Dingara, a officiellement donné le coup d&#8217;envoi des épreuves écrites des examens et concours scolaires de la session 2024 le mardi 4 juin 2024. La cérémonie s&#8217;est déroulée au Complexe scolaire Sainte Anne de Kamboinsin à Ouagadougou, en présence [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bepccap-bepc-cep/\">Burkina : Le ministre Dingara lance les épreuves écrites des examens scolaires 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de l&rsquo;Éducation nationale, de l&rsquo;Alphabétisation et de la Promotion des langues nationales, Jacques Sosthène Dingara, a officiellement donné le coup d&rsquo;envoi des épreuves écrites des examens et concours scolaires de la session 2024 le mardi 4 juin 2024. La cérémonie s&rsquo;est déroulée au Complexe scolaire Sainte Anne de Kamboinsin à Ouagadougou, en présence du ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, ainsi que de plusieurs responsables du système éducatif burkinabè.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le ministre en charge de l&rsquo;Éducation nationale, Jacques Sosthène Dingara, a officiellement <a href=\"https://libreinfo.net/burkina-examens-scolaires-cep-bepc/\">lancé les épreuves écrites</a> du BEPC (Brevet d&rsquo;études du premier cycle), du BEP (Brevet d&rsquo;études professionnelles), du CAP (Certificat d&rsquo;aptitude professionnelle) et du CEP (Certificat d&rsquo;études primaires) session 2024 le mardi 4 juin 2024. C&rsquo;est au jury n°3 du Complexe scolaire Sainte Anne de Kamboinsin à Ouagadougou qu&rsquo;il a donné le top de départ à 7h30.</p>\n<p>Dans ce jury, 383 candidats composent le BEPC, dont 157 filles et 226 garçons. Les candidats ont débuté les épreuves écrites par une dictée tirée de l&rsquo;œuvre «Bi Tirga Langaa» de Emmanuel Kouraogo et intitulée «Le prix de la liberté».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82553\" style=\"width: 2560px;\"><img alt=\"Une vue partielle des candidats au BEPC\" class=\"size-full wp-image-82553\" height=\"1152\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG_20240604_065236_759-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82553\"><em><strong>Une vue partielle des candidats au BEPC</strong></em></figcaption></figure>\n<p>A cette occasion ,le ministre a encouragé les candidats à rester sereins et à donner le meilleur d&rsquo;eux-mêmes. Il a également rappelé l&rsquo;importance de ces examens pour l&rsquo;avenir des élèves.</p>\n<p>Il a également rassuré les parents et les élèves que des dispositions ont été prises pour sécuriser l&rsquo;ensemble des centres d&rsquo;examen sur le territoire, en concertation avec les acteurs de la sécurité.</p>\n<p>Il a précisé que les centres qui posaient des problèmes de sécurité ont été délocalisés. <em><strong>« Les centres qui ont été délocalisés l&rsquo;ont été de concert avec l&rsquo;ensemble des acteurs de la sécurité. Lorsque nous sentons que les dispositions ne peuvent pas être prises sur place, nous procédons directement à la délocalisation. Cela dit, tout le dispositif sécuritaire est mis en œuvre pour que ces examens puissent se passer dans de bonnes conditions »,</strong></em> a rassuré le ministre Dingara</p>\n<p>Le ministre d&rsquo;État, Jean Emmanuel Ouédraogo, de son côté, a exhorté les candidats à faire preuve de discipline et de respect des consignes lors des examens. <em><strong>«Ces examens sont un moment important, il faut vous concentrer ! Ce ne sera pas difficile, les épreuves ne porteront que sur les connaissances acquises en classe»</strong></em>, a-t-il souligné.</p>\n<p>Quant aux candidats, certains se sont dit confiants.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82555\" style=\"width: 1040px;\"><img alt=\"Rayane Barro, candidat\" class=\"size-full wp-image-82555\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240604-WA0045.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82555\"><em><strong>Rayane Barro, candidat</strong></em></figcaption></figure>\n<p>Rayane Barro<span style=\"font-style: italic;\">a</span> <span style=\"font-style: italic;\"> déclaré : </span><em><strong>«Je suis confiant que je suis bien préparé pour les examens. J&rsquo;ai beaucoup étudié et je suis prêt à donner le meilleur de moi-même.»</strong></em></p>\n<p>Latifatou Zoungrana a, quant à elle, confié : <em><strong>«Je suis un peu nerveuse, mais j&rsquo;ai confiance que ça va aller. Je sais que ces examens sont importants pour mon avenir, et je suis déterminé à réussir.»</strong></em></p>\n<p>Cette année, un total de 728 264 candidats sont inscrits aux examens scolaires, dont 402 602 filles et 325 662 garçons. Ils se répartissent comme suit :<br />\n&#8211; CEP : 360 340 candidats<br />\n&#8211; BEPC : 220 158 candidats<br />\n&#8211; BEP : 16 573 candidats<br />\n&#8211; CAP : 10 426 candidats</p>\n<p>Les épreuves écrites et orales se déroulent du 4 au 17 juin 2024.</p>\n<h2><strong>EPREUVE DE FRANÇAIS (1&Prime; tour)</strong></h2>\n<p><strong>Dictée : Le prix de la liberté</strong></p>\n<p>Montrons-nous des hommes et des femmes dignes. Acceptons de lutter avec tous les risques, pour améliorer notre sort et celui des autres, pour barrer la route à toutes les injustices.</p>\n<p>Nos parents et grands-parents, qui n&rsquo;ont plus de force, ne sont pas mécontents de nous voir réagir enfin contre ce qui les a maintenus dans l&rsquo;ignorance et la misère, durant des dizaines d&rsquo;années; nos enfants et petits-enfants qui attendent beaucoup de nous, seront fiers lorsqu&rsquo;ils diront un jour avec amour: Mon père, ma mère, mes grands-parents ont vraiment lutté pour nous !</p>\n<p>Vous les femmes, qui souffrez encore plus que les hommes, toute notre société, notre beau pays tous,nous avons besoin de liberté et de bonheur.Et la liberté a un prix à payer.</p>\n<p><strong>Emmanuel KOURAOGO, Bi Tirga, Langaa RPCIG, 2011, p. 106.</strong></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/bepccap-bepc-cep/\">Burkina : Le ministre Dingara lance les épreuves écrites des examens scolaires 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Grève des avocats au Burkina : aucune robe noire aperçue au TGI Ouaga 1", "link": "https://libreinfo.net/burkina-justice-greve-des-avocats/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-justice-greve-des-avocats", "published": "Tue, 04 Jun 2024 14:54:50 +0000", "summary": "<p>Dans la ville de Ouagadougou, ce mardi 4 juin 2024, le mot d’ordre de grève des avocats est suivi au Tribunal de grande instance Ouaga 1 et au Tribunal du commerce. C&#8217;est le constat fait au premier jour du mouvement. Par Issoufou Ouedraogo Un tour au Tribunal de grande instance (TGI) Ouaga 1 dans la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-justice-greve-des-avocats/\">Grève des avocats au Burkina : aucune robe noire aperçue au TGI Ouaga 1</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans la ville de Ouagadougou, ce mardi 4 juin 2024, le mot d’ordre de grève des avocats est suivi au Tribunal de grande instance Ouaga 1 et au Tribunal du commerce. C&rsquo;est le constat fait au premier jour du mouvement.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></strong></p>\n<p>Un tour au Tribunal de grande instance (TGI) Ouaga 1 dans la matinée a permis de constater l’absence des avocats des prétoires. La première salle d’audience est ouverte et la deuxième, fermée. Les juges, les membres du parquet et les greffiers sont installés. Dans la salle n°1, les dossiers inscrits sont appelés.</p>\n<p>Les prévenus sont au nombre de cinq personnes dont un est à la barre. Tout se passe bien comme d’habitude mais sans la présence d’un avocat. En effet, dans la salle d&rsquo;audience du Tribunal Ouaga 1 que nous avons pu visiter, aucun avocat n’était présent.</p>\n<p>Au Tribunal de commerce, nous nous sommes heurté au refus de la sécurité de nous laisser faire accéder à la salle d&rsquo;audience. Certains usagers confirment l&rsquo;absence d&rsquo;avocats. <em><strong>«Je n&rsquo;ai pas vu d’avocats au tribunal aujourd&rsquo;hui »</strong></em>, déclare un usager qui a requis l&rsquo;anonymat.</p>\n<p>Autre usager, même confirmation. Selon Thierry Sawadogo ( nom d&#8217;emprunt), il n&rsquo; a pas vu un avocat au Tribunal depuis ce matin. Le mot d’ordre est visiblement respecté par les hommes en robe noire.</p>\n<p>Cette grève risque d&rsquo;entraîner le report de plusieurs procès pour les prévenus qui se sont attachés les services d’un avocat. Dans les deux tribunaux, certains usagers déplorent cette grève car elle aura un impact sur les dossiers à cause des reports.</p>\n<p>Pour rappel, <a href=\"https://libreinfo.net/arret-de-travail-ordre-avocats/\">les hommes en robe noire sont en grève du 4 juin au 8 juin 2024</a> sur toute l’étendue du territoire national. A l&rsquo;appel du Barreau, ils ont décidé de la suspension de toute activité juridictionnelle y compris le boycott des audiences.</p>\n<p>Ils entendent ainsi interpeller les autorités de la Transition sur le respect des règles régissant la procédure pénale au Burkina Faso à l’égard de toute personne mise en cause.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-justice-greve-des-avocats/\">Grève des avocats au Burkina : aucune robe noire aperçue au TGI Ouaga 1</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Examens scolaires : Plus de 2 000 candidats composent dans le Sourou", "link": "https://libreinfo.net/burkina-examens-scolaires-cep-bepc/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-examens-scolaires-cep-bepc", "published": "Tue, 04 Jun 2024 13:34:22 +0000", "summary": "<p>A l&#8217;instar d&#8217;autres localités du pays, l&#8217;examen du Certificat d&#8217;Études Primaires ( CEP) et celui du Brevet d&#8217;Études du Premier Cycle (BEPC) ont débuté ce 04 juin 2024 à Tougan, dans la province du Sourou.  Brice Alex, Correspondant dans le Sourou Le Haut-commissaire de la province, Désiré Badolo a procédé à l&#8217;ouverture officielle de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-examens-scolaires-cep-bepc/\">Examens scolaires : Plus de 2 000 candidats composent dans le Sourou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l&rsquo;instar d&rsquo;autres localités du pays, l&rsquo;examen du Certificat d&rsquo;Études Primaires ( CEP) et celui du Brevet d&rsquo;Études du Premier Cycle (BEPC) ont débuté ce 04 juin 2024 à Tougan, dans la province du Sourou. </strong></p>\n<p><strong><a href=\"http://www.libreinfo.net\">Brice Alex</a>, Correspondant dans le Sourou</strong></p>\n<p>Le Haut-commissaire de la province, Désiré Badolo a procédé à l&rsquo;ouverture officielle de la première épreuve du CEP dans le Centre de Alwata Diawara  »B ».</p>\n<p>De son côté, le Président de la Délégation spéciale communale de Tougan, Ouigou Tiendrebeogo, a lancé les épreuves de l&rsquo;examen du BEPC. Ils sont en tout plus de 2 000 candidats à aller à l&rsquo;assaut des deux diplômes.</p>\n<p>Après avoir ouvert l&rsquo;enveloppe contenant la première épreuve du CEP à savoir la rédaction , le Haut-commissaire a félicité les acteurs de l&rsquo;éducation pour les sacrifices consentis qui ont conduit à la tenue de la session.</p>\n<p>Aux candidats, il les a invités à bannir le stress et la pression, à lire et à chercher à comprendre le sujet avant la composition. Pour cette session 2024, dans la province du Sourou, ils sont au total 2 350 candidats pour les deux examens à raison de 1070 pour le CEP et 1280 pour le BEPC.</p>\n<p>Quant au directeur provincial en charge de l&rsquo;éducation préscolaire, primaire et non formelle du Sourou, Hadama Benjamin Kaho, il a invité les examinateurs à garantir l&rsquo;égalité de chances de réussite à tous les <a href=\"https://libreinfo.net/burkina-examens-scolaires-tougan/\">candidats</a> tout en veillant au respect strict des textes et des instructions de l&rsquo;examen.</p>\n<p>La session a bien débuté et aucune difficulté majeure n&rsquo;est signalée. C&rsquo;est, du moins, l&rsquo;avis de Issaka Démé, président du Centre de Alwata Diawara  »A ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82545\" style=\"width: 1152px;\"><img alt=\"une vue partielles des candidats au CEP\" class=\"size-full wp-image-82545\" height=\"864\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240604-WA0034.jpg\" width=\"1152\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82545\">Une vue partielles des candidats au CEP</figcaption></figure>\n<p>Pour ce qui est du Brevet d&rsquo;études du premier cycle, les épreuves ont été lancées par le Président de la Délégation spéciale communale de Tougan, Ouigou Tiendrébéogo en présence notamment du Directeur provincial des Enseignements post primaire et secondaire du Sourou, Pascal Bansé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-examens-scolaires-cep-bepc/\">Examens scolaires : Plus de 2 000 candidats composent dans le Sourou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Le CSC invité à participer à la lutte pour la restauration de l’intégrité territoriale", "link": "https://libreinfo.net/burkina-csc-integrite-territoriale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-csc-integrite-territoriale", "published": "Tue, 04 Jun 2024 11:40:17 +0000", "summary": "<p>Le ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, a rendu une visite de courtoisie, le lundi 3 juin 2024 au président du Conseil Supérieur de la Communication (CSC), Idrissa Ouédraogo. Le ministre a invité le conseil à collaborer avec la transition pour la restauration de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-csc-integrite-territoriale/\">Burkina : Le CSC invité à participer à la lutte pour la restauration de l’intégrité territoriale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, a rendu une visite de courtoisie, le lundi 3 juin 2024 au président du Conseil Supérieur de la Communication (CSC), Idrissa Ouédraogo. Le ministre a invité le conseil à collaborer avec la transition pour la restauration de l&rsquo;intégrité territoriale.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Cette visite marque le premier contact du ministre avec le nouveau Collège des conseillers, récemment installé. Jean Emmanuel Ouédraogo, accompagné de ses proches collaborateurs, a profité de cette occasion pour féliciter la nouvelle équipe dirigeante du CSC.</p>\n<p>Tout en soulignant l&rsquo;importance stratégique de la régulation de la communication en cette période <b><i>«charnière et difficile»,</i></b> le Ministre a <b><i>«plaidé pour une collaboration étroite entre son ministère et l&rsquo;organe de régulation»</i></b>, rapporte le service de communication du ministère.</p>\n<p>Il a exprimé son souhait de collaborer étroitement avec le CSC pour relever les défis actuels.</p>\n<p>L&rsquo;objectif principal de cette collaboration est de contribuer à la réussite de la mission de la Transition qui est la restauration de l&rsquo;intégrité territoriale du Burkina Faso et de permettre aux populations de regagner leurs terres.</p>\n<p><b><i>«Cet objectif est au-dessus de tout(&#8230;) La guerre est aussi une guerre de communication. La guerre n&rsquo;est pas une matière que l&rsquo;on peut manipuler en fonction de ses émotions »</i></b>, a indiqué le ministre</p>\n<p>Pour rappel, le 21 novembre 2023, les députés de l’Assemblée législative de transition (ALT) ont voté à l’unanimité <a href=\"https://libreinfo.net/burkina-loi-organique-csc/\">le projet de loi organique</a> portant attributions, composition, organisation et fonctionnement du Conseil supérieur de la communication (CSC).</p>\n<p>Grâce à cette loi, le champ de compétences du CSC, est  élargi aux réseaux sociaux. Le CSC contrôle dorénavant les contenus de publications des blogueurs, des activistes, des influenceurs ayant plus de 5.000 abonnés.</p>\n<p>Jean Emmanuel Ouédraogo, s&rsquo;est réjoui de cette nouvelle législation qui élargit le champ d&rsquo;action du CSC. Il a noté que les principaux manquements proviennent des réseaux sociaux</p>\n<p>Le ministre d&rsquo;État a, en outre, exprimé sa disponibilité à fournir des <b><i>«ressources humaines»</i></b> nécessaires pour créer les conditions d&rsquo;une communication saine et pour offrir un environnement de travail propice aux acteurs de l&rsquo;information et de la communication.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-csc-integrite-territoriale/\">Burkina : Le CSC invité à participer à la lutte pour la restauration de l’intégrité territoriale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina :  Le chiffre d’affaires dans la Construction de bâtiments en hausse", "link": "https://libreinfo.net/construction-batiment-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=construction-batiment-burkina", "published": "Tue, 04 Jun 2024 09:22:14 +0000", "summary": "<p>Au troisième trimestre 2023, l&#8217;indice du chiffre d’affaires dans la « Construction de Bâtiments » est en hausse de 162,5% comparativement au trimestre précédent, selon un rapport publié par l’Institut national de la statistique et de la démographie (INSD).  Par Nicolas Bazié C’est une hausse importante qui est due à l’accroissement de l’indice dans la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/construction-batiment-burkina/\">Burkina :  Le chiffre d’affaires dans la Construction de bâtiments en hausse</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Au troisième trimestre 2023, l&rsquo;indice du chiffre d’affaires dans la « Construction de Bâtiments » est en hausse de 162,5% comparativement au trimestre </b><b>précédent, selon un rapport publié par l’Institut national de la statistique et de la démographie (INSD). </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">C’est une hausse importante qui est due à </span>l’accroissement de l’indice dans la construction de bâtiments complets de 171,8% et de la promotion immobilière de 87,1%.</p>\n<p><span style=\"font-weight: 400;\">Un rapport de <a href=\"https://libreinfo.net/journalistes-donnees-statistiques-insd/\"><strong>l’INSD</strong></a> indique qu&rsquo;en glissement annuel, l’indice du chiffre d’affaires dans la construction de Bâtiments est en hausse de 52,1%, entretenue par celle de la promotion immobilière (258,3%) et de la construction de bâtiments complets de 63,6%.</span></p>\n<p><span style=\"font-weight: 400;\">Concernant l’indice du chiffre d’affaires dans le génie civil, le rapport mentionne qu’il est en baisse de 50,7% au troisième trimestre 2023 par rapport au trimestre précédent. </span></p>\n<p><span style=\"font-weight: 400;\">Le génie civil  concerne la construction des routes, des autoroutes, des voies ferrées, des réseaux pour eau et de lignes électriques, la construction d’ouvrages industriels ou miniers et les forages de puits d’eau.</span></p>\n<p><span style=\"font-weight: 400;\">Comparativement au même trimestre de l’année précédente, l’indice dans le génie civil est en baisse de 57,4% par rapport au troisième trimestre </span>de 2022.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/construction-batiment-burkina/\">Burkina :  Le chiffre d’affaires dans la Construction de bâtiments en hausse</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
