{"source": "Burkina 24", "title": "Protection du barrage de Soubeira : Le Comité Local de l’Eau (CLE) de Ziga amont Est mise sur le reboisement", "link": "https://burkina24.com/2024/09/02/protection-du-barrage-de-soubeira-le-comite-local-de-leau-cle-de-ziga-amont-est-mise-sur-le-reboisement/", "published": "Mon, 02 Sep 2024 12:24:44 +0000", "summary": "<p>Dans le cadre de ses activités, le Comité Local de l’Eau (CLE) de Ziga Amont Est a initié une opération de plantation d’arbres aux abords du barrage de Soubeira, situé dans le département de Ziga, dans le Centre-Nord. Cette opération s’est tenue le samedi 31 août 2024, en présence des habitants de la localité et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/02/protection-du-barrage-de-soubeira-le-comite-local-de-leau-cle-de-ziga-amont-est-mise-sur-le-reboisement/\">Protection du barrage de Soubeira : Le Comité Local de l’Eau (CLE) de Ziga amont Est mise sur le reboisement</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Première édition du tournoi Maracaña de la résilience de Nagrin : Coup d’essai, coup de maître !", "link": "https://burkina24.com/2024/09/02/premiere-edition-du-tournoi-maracana-de-la-resilience-de-nagrin-coup-dessai-coup-de-maitre/", "published": "Mon, 02 Sep 2024 11:57:08 +0000", "summary": "<p>Le tournoi Maracaña de la résilience de Nagrin a connu son apothéose le dimanche 1er septembre 2024 à Ouagadougou au quartier Nagrin. Pour une première édition, les organisateurs ont réussi le pari de la mobilisation de la jeunesse autour du sport pour promouvoir la cohésion sociale.  Lancée le 17 aout 2024 au quartier Nagrin, la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/02/premiere-edition-du-tournoi-maracana-de-la-resilience-de-nagrin-coup-dessai-coup-de-maitre/\">Première édition du tournoi Maracaña de la résilience de Nagrin : Coup d’essai, coup de maître !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouagadougou : « Aoûtversaire Acte 6 » pour une solidarité continue envers les indigents", "link": "https://burkina24.com/2024/09/02/ouagadougou-aoutversaire-acte-6-pour-une-solidarite-continue-envers-les-indigents/", "published": "Mon, 02 Sep 2024 11:44:31 +0000", "summary": "<p>Les natifs du mois d’août ont procédé à une remise de don à des personnes déplacés internes de la zone de Zagtouli et environnants ainsi que des matériels médicotechniques au Centre médical urbain de Zagtouli. Ces dons s’inscrivent dans le cadre de la célébration atypique de leur mois de naissance. C’était le samedi 31 aout …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/02/ouagadougou-aoutversaire-acte-6-pour-une-solidarite-continue-envers-les-indigents/\">Ouagadougou : « Aoûtversaire Acte 6 » pour une solidarité continue envers les indigents</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Éducation : Des graines d’avenir semées au Burkina Faso par la Fondation Maarif", "link": "https://burkina24.com/2024/09/02/education-des-graines-davenir-semees-au-burkina-faso-par-la-fondation-maarif/", "published": "Mon, 02 Sep 2024 11:35:26 +0000", "summary": "<p>Portée par les valeurs d’excellence et d’ouverture, la Fondation Maarif de Türkiye a inauguré ses activités au Burkina Faso le 1er septembre 2024. En mettant en œuvre un programme éducatif ambitieux, la Fondation vise à promouvoir la connaissance, le savoir-faire et les valeurs universelles. Née de la volonté de partager les valeurs turques et de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/02/education-des-graines-davenir-semees-au-burkina-faso-par-la-fondation-maarif/\">Éducation : Des graines d’avenir semées au Burkina Faso par la Fondation Maarif</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "ANNONCE: TECNO s’associe à TRANSFORMERS pour une nouvelle édition spéciale puissante de la série SPARK 30", "link": "https://burkina24.com/2024/09/02/communique-tecno-sassocie-a-transformers-pour-une-nouvelle/", "published": "Mon, 02 Sep 2024 11:24:54 +0000", "summary": "<p>Hong Kong – August 29, 2024 La marque de technologie innovante TECNO a annoncé aujourd’hui sa collaboration avec la franchise TRANSFORMERS de Hasbro. Cette promotion passionnante impliquera la sortie d’une toute nouvelle édition TRANSFORMERS sur la série TECNO SPARK 30 en septembre, renforçant l’engagement de TECNO à offrir des expériences produits plus percutantes et personnalisées …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/02/communique-tecno-sassocie-a-transformers-pour-une-nouvelle/\">ANNONCE: TECNO s’associe à TRANSFORMERS pour une nouvelle édition spéciale puissante de la série SPARK 30</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ni Peulhs, ni étrangers, les Kal-Tamasheq sont tout simplement des Burkinabè !", "link": "https://burkina24.com/2024/09/02/ni-peulhs-ni-etrangers-les-kal-tamasheq-sont-tout-simplement-des-burkinabe/", "published": "Mon, 02 Sep 2024 10:41:34 +0000", "summary": "<p>La communauté Kal-Tamasheq du Burkina Faso occupe l’espace géographique des provinces de l’Oudalan, du Séno, et du Soum. Ce peuple nomade au turban est beaucoup méconnu par les autres communautés sœurs qui souvent les prennent pour des étrangers dans leur propre pays. Ils sont tantôt confondus aux Peulhs, pourtant ils sont culturellement différents. Les Kal-Tamasheq …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/02/ni-peulhs-ni-etrangers-les-kal-tamasheq-sont-tout-simplement-des-burkinabe/\">Ni Peulhs, ni étrangers, les Kal-Tamasheq sont tout simplement des Burkinabè !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Relever les défis de la dette dans les entreprises publiques", "link": "https://www.burkinademain.com/2024/08/29/relever-les-defis-de-la-dette-dans-les-entreprises-publiques/", "published": "Thu, 29 Aug 2024 17:57:00 +0000", "summary": "Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent. Communiqué CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44636\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Relever les défis de la dette dans les entreprises publiques</strong></p>\n<p><strong>Addis-Abeba, le 26 août 2024 (CEA) – Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent.</strong></p>\n<p>L’atelier a réuni des responsables des ministères des finances du Cameroun, de l’Éthiopie, du Ghana, du Nigéria, de l’Afrique du Sud et de la Zambie, ainsi que des représentants du PNUD, du Forum et du réseau africains sur la dette et le développement et de grandes entités publiques. L’accent était mis sur la nécessité de renforcer les cadres de gouvernance, d’améliorer le contrôle financier et de rechercher des options de privatisation.</p>\n<p>Les participants ont discuté du rôle essentiel des entreprises publiques dans la conduite du développement national, reconnaissant que si ces entités ont le potentiel de stimuler la croissance économique et de remédier aux déficiences du marché, elles présentent également des risques importants pour les finances publiques. L’atelier a souligné que les entreprises publiques mal gérées peuvent entraîner de lourdes charges financières et potentiellement déstabiliser les budgets nationaux et contribuer à la détérioration des notations de crédit souverain.</p>\n<p>« Dans de nombreux pays africains, les entreprises publiques jouent un rôle socio-économique vital. Cet atelier arrive à un moment critique pour le développement de l’Afrique, où les finances des entreprises publiques et gouvernementales sont sous pression au milieu des multiples crises et chocs », a déclaré la Directrice de la Division de la macroéconomie, des finances et de la Gouvernance (MFGD), à la CEA, Zuzana Schwidrowski, lors de son discours d’ouverture.</p>\n<p>Mme Schwidrowski a noté que « les services publics essentiels ont tendance à se détériorer parallèlement aux difficultés financières des entreprises publiques, entraînant ainsi une prestation de services et une croissance à la dérive ». C’est pourquoi la CEA a organisé cet atelier de renforcement des capacités « afin de développer des solutions et des options pratiques pour l’Afrique », a-t-elle ajouté.</p>\n<p>Les discussions ont également souligné l’importance de pratiquer une gouvernance d’entreprise, de gérer les risques et d’exercer un contrôle interne en tant que moteurs de la réforme. Les participants ont partagé des approches réussies en matière de gestion de la dette des entreprises publiques et ont identifié les principaux obstacles, notamment les défis liés à l’exécution des mandats et les liens complexes entre les notations de crédit souverain et celles des entreprises publiques.</p>\n<p>Lee Everts, La Cheffe de la Section d’analyse macroéconomique de la MFGD, a souligné la nécessité d’avoir une approche multidimensionnelle pour faire face à l’augmentation de la dette des entreprises publiques. « La restructuration financière, l’amélioration de la gouvernance et des opérations, et dans certains cas, la privatisation ou la vente d’actifs, sont des étapes essentielles pour atténuer les risques posés par la dette des entreprises publiques », a-t-elle déclaré.</p>\n<p>L’atelier, organisé par la Division de la macroéconomie, des finances et de la Gouvernance de la CEA en collaboration avec son Bureau sous-régional pour l’Afrique australe, fait partie d’une série plus large d’initiatives de renforcement des capacités visant à renforcer la gestion de la dette publique à travers le continent. La CEA reste déterminée à aider les pays africains à mettre en œuvre des solutions innovantes et robustes aux défis persistants posés par la dette des entreprises publiques et les obligations gouvernementales associées.</p>\n<p><strong>-FIN-</strong><strong> </strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p><strong>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</strong></p>\n<p><strong>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique. </strong><strong> </strong></p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : eca-info@un.org»</p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique : Les capacités des députés burkinabé renforcées", "link": "https://www.burkinademain.com/2024/08/27/dividende-demographique-les-capacites-des-deputes-burkinabe-renforcees/", "published": "Tue, 27 Aug 2024 18:02:20 +0000", "summary": "En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest de la Commission économique des Nations-Unies pour l’Afrique (CEA) en partenariat avec le Ministère de l’économie et des finances, ce dialogue politique a permis d’outiller ces députés de l’ALT sur la problématique et de les préparer à l’examen du projet de loi de finances 2025.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44565\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44565\">Les membres du présidium à l&rsquo;ouverture du dialogue politique avec les députés ce lundi à Ouagadougou</figcaption></figure>\n<p>Prononçant le discours d’ouverture du ministre burkinabè de l’économie et des finances, ce lundi 26 août 2024 à Ouagadougou, du dialogue politique avec les députés de l’Assemblée législative de Transition ALT sur la Budgétisation sensible au dividende démographique (BSDD) au Burkina Faso, la conseillère technique Mariam Zerbo/Hien s’en est félicité et a relevé les objectifs poursuivis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>«L’atelier qui nous réunit ce matin s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale et vise à renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les Honorables députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la BSDD dans le processus budgétaire au Burkina Faso».</p>\n<p>Evoquant les enjeux de la BSDD pour le Burkina Faso, Mme Zerbo relève : « L’ambition de capitaliser sur la population pour assurer une croissance soutenue et inclusive nécessite d’adapter notre instrument de financement des politiques publiques qu’est le budget national».</p>\n<p>«La mise en œuvre de la feuille de route a permis, entre autres, le renforcement de capacités des acteurs responsables de l’exécution budgétaire pour la prise en compte des résultats de la BSDD dans l’exécution du budget 2024 et dans le processus d’élaboration du budget 2025 et la transformation des budgets de 2021, 2022 et 2023 en budget fonctionnel afin d’informer l’évaluation et l’élaboration d’un budget sensible au dividende démographique», a-t-elle rappelé.</p>\n<p><strong>«La BSDD pour une meilleure allocation des crédits budgétaires»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de sa feuille de route BSDD, le Burkina Faso, à l’instar d’autres pays de la région, bénéficie du soutien technique et financier de la Commission économique des Nations Unies pour l’Afrique (CEA) à travers son Bureau sous régional pour l’Afrique de l’Ouest.  «Pour appuyer les pays de l’Afrique de l’Ouest, dont le Burkina Faso à mettre en œuvre sa feuille de route, la CEA a mis en place un programme régional de Budgétisation Sensible au Dividende démographique (BSDD) en collaboration avec les autres partenaires de développement, notamment UNFPA et le Consortium Régional pour la recherche en Economie Générationnelle (CREG) afin d’intégrer les dimensions du dividende démographique dans les politiques, programmes et budgets nationaux», a indiqué à ce sujet Amadou Diouf, représentant de Ngone Diop, Directrice du Bureau Sous- régional de la CEA pour l’Afrique de l’Ouest.</p>\n<p>Et de rappeler les principaux objectifs de la BSDD: «L’approche de la BSDD vise une meilleure allocation des crédits budgétaires dans le but de tirer profit du changement de la structure par âge de la population c’est-à-dire d’avoir plus de personnes indépendantes économiquement. Elle permet d’analyser la sensibilité budgétaire des dépenses, d’orienter les allocations des ressources financières et favoriser l’efficacité de la dépense publique».</p>\n<p><strong>«Thème émergent, nouvelle approche à s’approprier»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Se félicitant de la présente initiative, la présidente de la Commission du genre, de la santé, de l&rsquo;action sociale et humanitaire de l&rsquo;Assemblée législative de Transition (ALT) Marie Angèle Tiendrebeogo/Kalenzaga a dit que c’était un «thème émergent». D’où toute la pertinence, a-t-elle dit, pour les députés de l’ALT de faire en sorte qu’ils s’approprient cette nouvelle approche dans leur façon de traiter la question.</p>\n<p>«Une thématique particulièrement importante pour le Burkina Faso au regard du rythme de croissance de sa population», a-t-elle souligné, exprimant l’engagement des parlementaires à jouer pleinement leur rôle dans la mise en œuvre des objectifs inscrits dans la feuille route nationale sur la Budgétisation sensible au dividende démographique.</p>\n<p><strong>Population jeune en forte croissance et à prédominance féminine<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A l’instar des autres pays de l’Afrique de l’Ouest, le Burkina Faso connaît une croissance rapide de sa population avec un taux de croissance de 2,94% et un indice synthétique de fécondité de 5,4 enfants par femme dépassant la moyenne régionale estimée à 4,5 en 2022 selon le RGPH de 2019 (INSD, 2022). En effet, l’effectif de la population est passé de 14 017 262 habitants en 2006 à 20 505 155 habitants en 2019 et pourrait atteindre 31 462 225 habitants en 2035 (RGPH, 2019).</p>\n<p>La population active (15-64 ans) représente 51,3% de la population totale tandis que le rapport de dépendance démographique est estimé à 95% en 2019 (INSD, 2022).</p>\n<p>Cette population est aussi caractérisée par son extrême jeunesse et une prédominance féminine. En effet, un Burkinabè sur deux a au plus 16,1 ans, l’âge moyen est de 21,7 ans et les femmes représentent 51,7% de la population. Toutefois, cette structure démographique présente d’importants enjeux sur les efforts de développement et pose surtout d’énormes défis en matière de satisfaction des besoins des populations (besoins de santé, d’éducation, d’emploi, de logement, de transport, etc.).</p>\n<p><strong>Un séminaire gouvernemental en vue <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44575\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au regard de ces caractéristiques, se présente cette opportunité de capitaliser sur cette population burkinabè pour assurer une croissance économique afin d’assurer le bien-être de tous à travers des investissements stratégiques et massifs dans le capital humain. C’est pourquoi, les parties prenantes sont résolument engagées dans les actions visant la réalisation optimale de la feuille de route BSDD Burkina Faso.</p>\n<p>Ainsi, après le présent dialogue politique avec les députés et les conseillers techniques, la suite du processus prévoit, entre autres, un séminaire avec les membres du gouvernement pour renforcer aussi leurs capacités sur la Budgétisation sensible au dividende démographique au Burkina Faso.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique  : Renforcement des capacités des députés", "link": "https://www.burkinademain.com/2024/08/26/dividende-demographique-renforcement-des-capacites-des-deputes/", "published": "Mon, 26 Aug 2024 14:31:45 +0000", "summary": "Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD). Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44566\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44566\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44566\">Des participants à l&rsquo;ouverture des travaux dudit dialogue politique sur la Budgétisation sensible dividende démographique au Burkina Faso</figcaption></figure>\n<p>Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale BSDD élaborée à l’issue de la mission conjointe effectuée par une équipe du Bureau sous régional Afrique de l’Ouest de la Commission économique des nations unies pour l’Afrique (CEA /BSR- AO) et du Consortium régional pour la recherche en économie générationnelle (CREG).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>C&rsquo;est la conseillère technique du ministre de l’économie et des finances Mariam Zerbo/Hien qui a présidé l’ouverture dudit forum en présence de Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la CEA.</p>\n<p><strong>Renforcer les capacités des députés sur la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Ce dialogue politique a pour objectif de renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la budgétisation sensible au dividende démographique (BSDD) dans le processus budgétaire au Burkina Faso.</p>\n<p>«Lorsqu’on sait que la dividende démographique, c’est réellement une force pour notre pays qui a beaucoup d’habitants et il fallait que nous puissions voir comment intégrer les besoins réels de cette population. C’est notamment mettre l’accent sur la population d’une part et également sur les besoins spécifiques, en termes de santé, d’éducation, de création d’emplois pour cette population. C’est pour pouvoir prendre en compte tous ces schémas pour un développement harmonieux du Burkina Faso, parce que la budgétisation sensible favorise l’efficacité de la dépense publique», a indiqué la présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT Marie Angèle Tiendrébéogo/Kalenzaga.</p>\n<p><strong>Le rôle important des parlementaires dans la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique, soulignant le rôle important des parlementaires sur la BSDD</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Pour sa part Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la commission économique des nations unies pour l’Afrique, a souligné le rôle important des parlementaires dans la mise en œuvre de la feuille de route nationale.</p>\n<p>«Il y a un acteur clé dans ce processus : c’est l’Assemblée législative de Transition qui a un rôle législatif. C’est pourquoi nous avons décidé de les impliquer d’abord en renforçant leurs capacités sur cet outil et ensuite en développant ce plaidoyer pour qu’a l’occasion du processus d’adoption du budget qu’il puisse être au-devant pour pouvoir défendre des allocations budgétaires plus importantes pour le renforcement du capital humain. Parce que qui dit dividende démographique dit d’abord investissement dans des piliers du capital humain ; que ce soit en matière d’éducation, de santé, dans les activités de renforcement de la gouvernance».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44571\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p>A l’issue de ce dialogue politique, les capacités des députés devraient donc être renforcées sur la BSDD afin de s’assurer que l’examen du projet de la loi de finances 2025 du Burkina Faso soit sensible au dividende démographique</p>\n<p>&nbsp;</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education environnementale : La DREPPNF-C «plante utile» à Komsilga", "link": "https://www.burkinademain.com/2024/08/25/education-environnementale-la-dreppnf-c-plante-utile-a-komsilga/", "published": "Sun, 25 Aug 2024 15:13:28 +0000", "summary": "La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga. Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44583\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44583\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44583\">60 arbres fructueux ont été ce jour-là, mis en terre à Komsilga</figcaption></figure>\n<p>Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque sahélo-saharienne pour l’investissement et le commerce(BSIC) ; ce sont au total 260 plants qui ont été mis en terre dont une soixantaine de pieds d’arbres fruitiers.</p>\n<p>«Celui qui a planté un arbre n’aurait pas vécu inutile », soutiennent les écologistes.  C’est aussi pour coller à ce précepte digne d’intérêt, que la DREPPNF-C a organisé une activité de reboisement dans la partie déserte d’une l’école primaire, celle de Dayoubsi, située dans la commune de Komsilga, à quelques encablures de Ouagadougou. En effet, pour ne pas rester en marge de l’acte salutaire, parents d’élèves et enseignants de l’école de Dayoubsi, personnel de la DREPPNF, notabilités coutumières et responsables administratifs, ont très tôt le matin du 24 aout, effectué le déplacement de Komsilga, notamment sur le site du reboisement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44585\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44585\" height=\"407\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?resize=696%2C407&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44585\">Des responsables des deux structures au lancement de la campagne de reboisement</figcaption></figure>\n<p>Dans cette école dont le choix n’est pas un fait du hasard (bien clôturée et déserte), une soixantaine d’arbres fructueux dont des résiniers, des jujubiers, des karités, des colatiers et des dattiers sauvages ont été mis en terre, sous l’assistance technique des agents des eaux et forêts. Prévus pour être mis en terre, 200 pieds d’arbres ont été répartis dans les autres écoles de la circonscription éducative de base de Komsilga. C’est une fierté et un privilège pour Antarest Batiana, Président de la Délégation spéciale (PDS) de Komsilga qui a participé activement à l’opération verte. «Je suis très comblé de joie de voir que ma commune a été choisie pour cette opération et je remercie les porteurs du projet. Nous veillerons bien à l’entretien de ces plants », a rassuré le PDS.</p>\n<p>Ki Cheicka, représentant de la BSIC, marraine de l’activité, a félicité l’initiative de la Directrice régionale de l’Education du Centre, qui vise à reverdir le couvert végétal. Pour Chiecka Ki, la nature vit avec nous et nous devons vivre avec elle.  C’est pourquoi, il a invité hommes et femmes à vivre utile, en plantant au moins chacun un arbre. «Lorsque nous avons été sollicités pour accompagner le projet de Madame, la Directrice régionale, nous n’avons pas hésité à donner notre accord, l’initiative étant noble», a souligné le Directeur Commercial par intérim de la BSIC. Embouchant la même trompette, Aissata Traoré, Secrétaire générale de la région du Centre, représentant le gouverneur de cette région, a salué la concrétisation du projet de Adiarata Sawadogo, Directrice régionale de l’éducation du Centre. La représentante de Abdoulaye Bassinga dit beaucoup encourager ce genre d’initiative, qui selon elle, répond à la politique gouvernementale dans la lutte contre la déforestation. C’est alors qu’elle a invité chaque école à avoir un bosquet et à l’entretenir. «Une chose est de planter, une autre est d’entretenir », a-t-elle conseillé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44584\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44584\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44584\">Une photo de famille pour immortaliser l’initiative</figcaption></figure>\n<p>Pour la première responsable de la DREPPNF-C, Adiarata Sawadogo, cette activité réalisée par sa direction doit aussi servir d’exemple pour les enfants qui doivent emboiter les pas de leurs encadreurs. C’est pourquoi, elle a ému le vœu de voir au moins chaque enfant planter un arbre. L’occasion faisant le larron, Adiarata Sawadogo a poussé un cri de cœur auprès de ses partenaires de la BSIC, à qui elle demande de l’aider à réhabiliter le forage de l’école de Dayoubsi en panne depuis belle lurette.  Une séance de photo de famille pour immortaliser l’évènement et un rafraîchissement offert aux invités, ont mis fin à l’activité. <strong> </strong></p>\n<p><strong>Correspondance particulière de Jessica Ouagré</strong></p>"}]}
{"source": "Burkina Demain", "title": "Décès de Clément Bazié : Annonce et Programme des obsèques", "link": "https://www.burkinademain.com/2024/08/25/deces-de-clement-bazie-annonce-et-programme-des-obseques/", "published": "Sun, 25 Aug 2024 15:03:50 +0000", "summary": "Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique. «Communiqué nécrologique : « Elle a du prix aux yeux de l&#8217;Éternel, La mort de ceux qui l&#8217;aiment. » Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44579\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44579\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44579\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>«Communiqué nécrologique :</strong></p>\n<p>« Elle a du prix aux yeux de l&rsquo;Éternel, La mort de ceux qui l&rsquo;aiment. »</p>\n<p>Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, Tien à Doudoulcy, Didyr, Siby Bobo-Dioulasso, Ouagadougou, Toronto, USA et à Koulouba</p>\n<p>Sa Majesté Naaba Sanem, Rima de Ouargaye</p>\n<p>La grande famille Zombré à Ouargaye et toutes les grandes familles alliées</p>\n<p>La veuve Bazié Pétronille et les enfants Bazié Koissoh Romaric, Bazié Yiyé Cherita Victoria, Bazié Yidsokoan Pierre Marie, Bazié Kinechi Ella</p>\n<p>Les petits-enfants Bazié Cailyn Romande, Bazié Carl Matéo, Yameogo Wendkouni Chris Marie, Linaa Cherine Tien et Waliyah Cherilyn Tien.</p>\n<p>Ont la profonde douleur de vous annoncer le décès de leur frère, beau-fils, père, époux, grand-père, arrière-grand-père   Bazié Clément le dimanche 25 août 2024 à Ouagadougou des suites de maladie.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44580\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44580\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?resize=600%2C513&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44580\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>Le programme des obsèques est le suivant :</strong></p>\n<p><strong> Lundi 26 août 2024</strong></p>\n<p>-Levée du corps :16H30 à la morgue de Bogodogo ;</p>\n<p>-La veillée* à 20H00.</p>\n<p><strong> Mardi 27 août 2024</strong></p>\n<p>-Recueillement à domicile au secteur 30 : 07H00 ;</p>\n<p>-Messe : 09H00 St François d&rsquo;Assise à Karpala ;</p>\n<p>-Absoute : après la messe suivie de *l&rsquo;inhumation au cimetière de Nagrin.».</p>"}]}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burkina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Chine déroule le tapis rouge aux dirigeants africains", "link": "https://www.aib.media/la-chine-deroule-le-tapis-rouge-aux-dirigeants-africains/", "published": "Mon, 02 Sep 2024 11:07:10 +0000", "summary": "La Chine déroule le tapis rouge aux dirigeants africains Pékin, Chine La Chine accueille avec faste lundi des dirigeants de toute l&#8217;Afrique pour cinq jours de sommet destinés à approfondir les liens avec ce continent où les importants prêts de Pékin ont permis la construction d&#8217;innombrables infrastructures.Des dizaines de dirigeants et délégations sont attendus pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><strong><span class=\"ng-star-inserted\">La Chine déroule le tapis rouge aux dirigeants africains</span></strong></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Pékin, Chine</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>La Chine accueille avec faste lundi des dirigeants de toute l&rsquo;Afrique pour cinq jours de sommet destinés à approfondir les liens avec ce continent où les importants prêts de Pékin ont permis la construction d&rsquo;innombrables infrastructures.Des dizaines de dirigeants et délégations sont attendus pour ce sommet du Forum de la coopération Chine-Afrique prévu jusque vendredi et qui sera selon le géant asiatique le plus grand événement diplomatique organisé dans la capitale chinoise depuis la pandémie de Covid-19.</p>\n<p>La Chine a envoyé ces deux dernières décennies des centaines de milliers d&rsquo;ouvriers et d&rsquo;ingénieurs en Afrique pour construire ces grands projets, et gagné un accès privilégié aux vastes ressources naturelles africaines, notamment le cuivre, l&rsquo;or et le lithium.</p>\n<p>Les prêts des banques publiques chinoises ont permis de financer de nombreuses infrastructures destinées à doper la croissance africaine (voies ferrées, ports, routes&#8230;) mais aussi soulevé des interrogations car ils ont également creusé l&rsquo;endettement de certains pays.</p>\n<p>La Chine, deuxième économie mondiale, est le premier partenaire commercial de l&rsquo;Afrique. Le commerce bilatéral a atteint 167,8 milliards de dollars (151,8 milliards d&rsquo;euros) au premier semestre 2024, selon les médias officiels chinois.</p>\n<p>La sécurité a été renforcée à Pékin avant le sommet, avec notamment des routes temporairement barrées pour permettre le passage des délégations.</p>\n<p>Des banderoles ont été accrochées dans la ville et proclament que la Chine et le continent africain « s&rsquo;unissent pour un avenir meilleur ».</p>\n<p>Le président sud-africain Cyril Ramaphosa est arrivé tôt lundi matin à Pékin pour une visite de quatre jours en Chine, au cours de laquelle il se rendra également dans la grande métropole de Shenzhen (sud), capitale technologique du géant asiatique.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Ressources naturelles &#8211;</h2>\n<p>&nbsp;</p>\n<p>Les échanges commerciaux entre la Chine et l&rsquo;Afrique du Sud, importante puissance économique du continent, ont atteint 38,8 milliards de dollars (35,1 milliards d&rsquo;euros) en 2023, selon la présidence sud-africaine.</p>\n<p>Selon son cabinet, Cyril Ramaphosa doit participer lundi à une cérémonie de bienvenue organisée par le président chinois Xi Jinping au Palais du Peuple de Pékin, le monumental bâtiment situé au bord de la célèbre place Tiananmen et où sont accueillis les dirigeants étrangers.</p>\n<p>Les deux pays signeront des accords sur « le renforcement de la coopération économique et la mise en oeuvre de la coopération technique », selon la même source.</p>\n<p>Xi Jinping a par ailleurs rencontré lundi Félix Tshisekedi, son homologue de la République démocratique du Congo (RDC), a indiqué l&rsquo;agence de presse officielle Chine nouvelle.</p>\n<p>La Chine est très présente en RDC, où elle souhaite exploiter les ressources naturelles, notamment le cuivre, l&rsquo;or, le lithium et les terres rares.</p>\n<p>Une coopération entravée parfois par l&rsquo;insécurité. En juillet, au moins quatre Chinois ont ainsi été tués dans une attaque en Ituri, une province riche en or du nord-est du pays d&rsquo;Afrique centrale, avait appris l&rsquo;AFP de sources locales congolaises.</p>\n<p>Les dirigeants de Djibouti (où se trouve l&rsquo;unique base militaire chinoise à l&rsquo;étranger) ainsi que ceux de Guinée équatoriale, du Nigeria, du Mali et d&rsquo;autres pays sont également arrivés à Pékin dimanche et lundi.</p>\n<h2>&#8211; Prêts en baisse &#8211;</h2>\n<p>Les prêts accordés par la Chine aux pays africains l&rsquo;an passé ont atteint leur niveau le plus élevé depuis cinq ans, selon une base de données réalisée par l&rsquo;université de Boston. Les principaux pays emprunteurs étaient l&rsquo;Angola, l&rsquo;Ethiopie, l&rsquo;Egypte, le Nigeria et le Kenya.</p>\n<p>Mais le montant des prêts &#8211; 4,61 milliards de dollars (4,2 milliards d&rsquo;euros) &#8211; est en net recul par rapport aux sommets atteints en 2016, où ils s&rsquo;élevaient à près de 30 milliards de dollars (27 milliards d&rsquo;euros).</p>\n<p>Selon des analystes, le ralentissement économique actuel en Chine pousse Pékin à réduire ses investissements en Afrique.</p>\n<p>Le sommet de cette semaine intervient sur fond de concurrence croissante entre les Etats-Unis et la Chine en Afrique, en matière d&rsquo;influence politique et d&rsquo;accès aux ressources naturelles.</p>\n<p>Habitué à présenter le géant asiatique comme son principal rival, Washington met régulièrement en garde contre ce qu&rsquo;il présente comme l&rsquo;influence néfaste de Pékin sur le continent.</p>\n<p>En 2022, la Maison blanche avait ainsi estimé que la Chine cherchait à « promouvoir ses propres intérêts commerciaux et géopolitiques étroits (et) à saper la transparence et l&rsquo;ouverture ».</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou : Les populations soutiennent les autorités de l’AES", "link": "https://www.aib.media/kenedougou-les-populations-soutiennent-les-autorites-de-laes/", "published": "Mon, 02 Sep 2024 10:23:07 +0000", "summary": "Burkina-Kénédougou-Soutien-Population-AES Kénédougou : Les populations soutiennent les autorités de l&#8217;AES Orodara (AIB)- La coordination provinciale des associations pour la veille citoyenne du Kénédougou et le Conseil régional de la jeunesse des Hauts-Bassins ont organisé le dimanche 1er septembre 2024 à Orodara, une marche- meeting transfrontalière de soutien aux autorités de l&#8217;Alliance des Etats du Sahel (AES). [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Kénédougou-Soutien-Population-AES</p>\n<p><strong>Kénédougou : Les populations soutiennent les autorités de l&rsquo;AES</strong></p>\n<p>Orodara (AIB)- La coordination provinciale des associations pour la veille citoyenne du Kénédougou et le Conseil régional de la jeunesse des Hauts-Bassins ont organisé le dimanche 1er septembre 2024 à Orodara, une marche- meeting transfrontalière de soutien aux autorités de l&rsquo;Alliance des Etats du Sahel (AES). Celle-ci a connu la participation d&rsquo;une forte délégation de la jeunesse malienne venue de Sikasso.</p>\n<p>Les populations de la province du Kénédougou mobilisées comme un seul homme pour exprimer leurs soutiens aux autorités des pays l&rsquo;Alliance des Etats du Sahel (AES), à travers une marche &#8211; meeting qu&rsquo;elles ont organisé le dimanche 1er septembre 2024 à Orodara.</p>\n<p>Partis de la salle de cinéma Faso Kady au rond &#8211; point de la route de Banfora, les marcheurs composés majoritairement de jeunes scandaient des slogans favorables au capitaine Ibrahim Traoré et aux autres chefs d&rsquo;Etat des pays de l&rsquo;AES.</p>\n<p>Sur le plateau du stade de Orodara où s&rsquo;est tenu le meeting, la cérémonie a débuté par les bénédictions du chef de village, sa Majesté Massa Traoré, à l&rsquo;endroit des organisateurs.</p>\n<p>Des différents intervenants qui se sont succédé à la tribune, tous ont affirmé leurs soutiens indéfectibles au capitaine Ibrahim Traoré. Ils ont aussi salué l&rsquo;engagement des forces combattantes pour la reconquête du territoire national.</p>\n<p>Selon le président de la coordination provinciale des associations de veille citoyenne, Hermann Konaté, le capitaine Ibrahim Traoré a déjà tracé les sillons pour l&rsquo;indépendance totale de notre pays. C&rsquo;est pourquoi, il a invité les populations du Kénédougou notamment la jeunesse à le soutenir massivement dans sa lutte pour la reconquête du territoire national.</p>\n<p>Le président du Conseil régional de la jeunesse de Sikasso, Boubacar Hane, a pour sa part, remercié les organisateurs de cette manifestation qui vise à soutenir les efforts consentis par les autorités de l&rsquo;AES pour vaincre le terrorisme dans leurs pays respectifs.</p>\n<p>Au nom des membres de sa délégation, M. Hane a aussi exprimé sa gratitude et sa reconnaissance à la coordination provinciale des associations pour la veille citoyenne pour avoir associé la jeunesse malienne à cette manifestation mais aussi et surtout pour l&rsquo;accueil chaleureux.</p>\n<p>Le chargé de mission du président du Faso au niveau des Hauts- Bassins, Oumar Traoré a noté avec satisfaction que les résultats engrangés sur le terrain par le gouvernement et appelé les populations du Kénédougou à la résilience pour soutenir les actions du capitaine Ibrahim Traoré.</p>\n<p>A en croire Oumar Traoré, cette manifestation est l&rsquo;occasion pour la coordination provinciale des associations pour la veille citoyenne du Kénédougou et le Conseil régional de la jeunesse des Hauts- Bassins de magnifier et de mettre en exergue les efforts consentis par la transition, les FDS et les VDP.</p>\n<p>Il a aussi invité les deux structures à soutenir les autorités de l&rsquo;AES dans la quête permanente de la souveraineté de leurs peuples.</p>\n<p>Une collecte de fonds initiée à cette occasion a permis aux organisateurs de mobiliser la somme de 1 68.910 FCFA pour soutenir les forces combattantes.</p>\n<p>Agence d’information du Burkina<br />\nAK/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La commune de Bittou mobilise plus de 700 mille Fcfa pour l’achat d’un drone", "link": "https://www.aib.media/la-commune-de-bittou-mobilise-plus-de-700-mille-fcfa-pour-lachat-dun-drone/", "published": "Mon, 02 Sep 2024 09:52:44 +0000", "summary": "Burkina-Boulgou-Achat-Drone La commune de Bittou mobilise plus de 700 mille Fcfa pour l’achat d’un drone Bittou, (AIB) &#8211; Les leaders de la commune de Bittou ont mobilisé la somme 762 425 FCFA comme contribution pour l’achat d’un drone au profit des forces combattantes du Centre-est, le samedi 31 août 2024. En plus de la somme [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Boulgou-Achat-Drone</p>\n<p><strong>La commune de Bittou mobilise plus de 700 mille Fcfa pour l’achat d’un drone</strong></p>\n<p>Bittou, (AIB) &#8211; Les leaders de la commune de Bittou ont mobilisé la somme 762 425 FCFA comme contribution pour l’achat d’un drone au profit des forces combattantes du Centre-est, le samedi 31 août 2024.</p>\n<p>En plus de la somme mobilisée pour la contribution à l’achat du drone au profit des forces combattantes de la région du Centre-est, un autre don a été remis aux Volontaires pour la défense de la patrie (VDP) de la commune de Bittou.<br />\nIl s’agit de 3 tonnes de riz de 25 kg, 20 bidons d&rsquo;huile de 5 litres, des condiments, de 12 téléphones de communication (talkie-walkie) et la somme de 100 000 FCFA</p>\n<p>Agence d’information du Burkina.<br />\nIZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Situation nationale et élection à la présidence de la Fédération burkinabè de football font la Une des quotidiens burkinabè", "link": "https://www.aib.media/situation-nationale-et-election-a-la-presidence-de-la-federation-burkinabe-de-football-font-la-une-des-quotidiens-burkinabe/", "published": "Mon, 02 Sep 2024 09:46:21 +0000", "summary": "Burkina-Presse-Revue Situation nationale et élection à la présidence de la Fédération burkinabè de football font la Une des quotidiens burkinabè Ouagadougou, 2 sept. 2024 (AIB)- Les parutions du jour commentent largement l’élection du président de la fédération burkinabè et de football sans oublier la situation nationale. « Reconquête du territoire national : les émissaires du président du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>Situation nationale et élection à la présidence de la Fédération burkinabè de football font la Une des quotidiens burkinabè</strong></p>\n<p>Ouagadougou, 2 sept. 2024 (AIB)- Les parutions du jour commentent largement l’élection du président de la fédération burkinabè et de football sans oublier la situation nationale.</p>\n<p>« Reconquête du territoire national : les émissaires du président du Faso échangent avec la population », affiche sa Une, le journal public Sidwaya.</p>\n<p>Le quotidien d’Etat renseigne qu’une équipe gouvernementale avec sa tête le ministre d’Etat, le ministre de la Défense nationale et des anciens combattants, le général de brigade, Kassoum Coulibaly s’est entretenu le vendredi 20 août 2024 à Sindou, dansa la région des Cascades avec les différentes couches sociales et les forces vives de la province de la Léraba.</p>\n<p>Dans la même dynamique, le journal public ajoute des équipes gouvernementales ont échangé avec les Forces de défense et de sécurité (FDS) et les volontaires pour la défense de la patrie (VDP) de la province de Tuy dans les Hauts-Bassins et les forces vives du Sahel sur la reconquête du territoire national.</p>\n<p>Il poursuit que ces contacts directs des autorités avec les populations ont été des occasions pour appeler à l’union et à la solidarité dans le combat contre l’hydre terroriste et de recueillir leurs préoccupations.</p>\n<p>A propos, le journal révèle que le Premier ministre, Dr Apollinaire Jocahimson Kyélem de Tambela sollicite les artistes d’accompagner le peuple dans la lutte pour la sécurité et la souveraineté.</p>\n<p>Le doyen des quotidiens privés du Burkina Faso, L’Observateur Paalga soutient également que «  Les messagers d’IB prêchent à Koudougou », dans la région du Centre-Ouest tout en faisant cas du Conseil royal à Boussouma au Centre-nord, pour un sursaut patriotique.<br />\nToujours sur la situation nationale, le journal privé Le Pays précise que « le gouvernement invite les populations du Centre-Ouest à un changement de mentalité ».</p>\n<p>Sur un autre volet, le même journal publie à sa première : «  Présidence de la FBF : Le colonel-major Oumarou Sawadogo plébiscité ».</p>\n<p>Le confrère souligne que candidat unique, après le ralliement spectaculaire d’Ali Guissou à la veille du scrutin, le colonel-major à la retraite, Oumarou Sawadogo est depuis le samedi 31 août 2024 , le nouveau président de la Faîtière du football burkinabè.</p>\n<p>Le quotidien privé Le Pays informe que le président, Lazare Banssé (2020-2024) cède sa place au colonel-major Oumarou Sawadogo.</p>\n<p>Pour le journal privé L’Observateur Paalga, le militaire à la retraite Oumarou Sawadogo à la retraite passe haut la main.<br />\nEt au quotidien d’Etat Sidwaya de signaler que Oumarou Sawadogo devient le 16e président de la faîtière de football du Burkina, lors de l’assemblée générale ordinaire du 31 août dernier.</p>\n<p>Agence d’information du Burkina<br />\nNO/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Pékin appelle l’Afrique à se pencher ensemble sur la construction d’un monde égalitaire", "link": "https://www.aib.media/pekin-appelle-lafrique-a-se-pencher-ensemble-sur-la-construction-dun-monde-egalitaire/", "published": "Mon, 02 Sep 2024 07:51:48 +0000", "summary": "POLITIQUE: CHINE-AFRIQUE-PARTENARIAT Pékin appelle l’Afrique à se pencher ensemble sur la construction d’un monde égalitaire PÉKIN, 2 septembre. /TASS/. Le ministre des Affaires étrangères de la Chine, Wang Yi, appelle l’Afrique à lutter pour un monde multipolaire et égalitaire en s’opposant aux idées de l’hégémonie unilatérale et du protectionnisme. La diplomatie chinoise a diffusé un [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: CHINE-AFRIQUE-PARTENARIAT</p>\n<p><strong>Pékin appelle l’Afrique à se pencher ensemble sur la construction d’un monde égalitaire</strong></p>\n<p>PÉKIN, 2 septembre. /TASS/. Le ministre des Affaires étrangères de la Chine, Wang Yi, appelle l’Afrique à lutter pour un monde multipolaire et égalitaire en s’opposant aux idées de l’hégémonie unilatérale et du protectionnisme. La diplomatie chinoise a diffusé un article en ce sens en prévision du Forum sur la coopération sino-africaine qui aura lieu cette semaine.</p>\n<p>Quels que soient les changements qui surviennent sur la scène internationale, l’intention de départ de la Chine et de l’Afrique de travailler ensemble pour assurer l’équité et la justice dans le monde, par contre, ne changera pas, est-il indiqué.</p>\n<p>Le ministre a rappelé qu’en 2023, le commerce entre Pékin et les pays du continent avait atteint 282,1milliards de dollars. Les investissements chinois dans l’économie africaine se chiffrent à plus de 440 milliards de dollars au terme de l’année dernière.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sport : Vacances foot des forces vives de Zabré, Almeria FC remporte la cinquième édition", "link": "https://www.aib.media/sport-vacances-foot-des-forces-vives-de-zabre-almeria-fc-remporte-la-cinquieme-edition/", "published": "Sun, 01 Sep 2024 23:08:19 +0000", "summary": "Sport : Vacances foot des forces vives de Zabré, Almeria FC remporte la cinquième édition Zabré, 31 août 2024 (AIB) &#8211; L&#8217;équipe d&#8217;Almeria FC du secteur 5 de Zabré a remporté la cinquième édition du tournoi vacances foot des forces vives de Zabré en battant l&#8217;équipe « Petit Piment » du village de Soussoula le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sport : Vacances foot des forces vives de Zabré, Almeria FC remporte la cinquième édition</p>\n<p>Zabré, 31 août 2024 (AIB) &#8211; L&rsquo;équipe d&rsquo;Almeria FC du secteur 5 de Zabré a remporté la cinquième édition du tournoi vacances foot des forces vives de Zabré en battant l&rsquo;équipe « Petit Piment » du village de Soussoula le samedi 31 août 2024 par le score de 1 but à 0.</p>\n<p>Lancé le 6 juillet 2024, le tournoi vacances foot des forces vives de Zabré a connu sa finale le samedi 31 août 2024 sur le terrain omnisport de la mairie de Zabré.</p>\n<p>Cette finale a opposé l&rsquo;équipe d&rsquo;Almeria FC du secteur 5 de Zabré à l&rsquo;équipe « Petit Piment » du village de Soussoula.</p>\n<p>Cette cinquième édition du tournoi portait sur le thème : « Par le football, surmontons nos divergences et soutenons nos forces combattantes ».</p>\n<p>Le parrain, El Hadj Ousmane Gouba, a félicité le promoteur Luc Sango pour avoir pu organiser le tournoi malgré la situation difficile que vit le Burkina.</p>\n<p>L&rsquo;invité spécial de la cérémonie, le chargé de mission à la présidence auprès de la région du Centre-Est, Adama Kamboné, a profité de l&rsquo;occasion pour demander à la jeunesse de Zabré de rester solidaire et soudée afin de faire face au terrorisme.</p>\n<p>Quant au promoteur, il a remercié tous ceux grâce à qui le tournoi a pu se dérouler jusqu&rsquo;à la finale. Il s&rsquo;est dit heureux de voir la jeunesse de Zabré unie autour du ballon rond.</p>\n<p>« Le sport en général et le football en particulier sont des puissants facteurs de cohésion sociale, un trait d&rsquo;union par excellence entre les peuples. La pensée unique de la jeunesse de Zabré s&rsquo;appelle FOOTBALL et cela me réjouit », a-t-il ajouté.</p>\n<p>Pour sa première place, grâce à l&rsquo;unique but marqué par Mardochée Gouba à la première mi-temps de 25 minutes, l&rsquo;équipe d&rsquo;Almeria FC a remporté le trophée, des médailles d&rsquo;or, un jeu de maillots, un ballon et la somme de 60 000 FCFA.</p>\n<p>L&rsquo;équipe « Petit Piment » de Soussoula, finaliste malheureuse, a gagné des médailles d&rsquo;argent, un jeu de maillots, un ballon et la somme de 40 000 FCFA.</p>\n<p>Les équipes des villages de Sangou et Youga, classées respectivement troisième et quatrième, repartent avec un ballon chacune et les sommes de 20 000 FCFA et 15 000 FCFA.</p>\n<p>En rappel, 20 équipes venues des différents secteurs et villages de la commune de Zabré ont pris part au tournoi, avec 41 matchs joués dans le fair-play.<br />\nAgence d&rsquo;information du Burkina<br />\nJPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : Le CSPS de la commune rurale de Dakoro doté d’une ambulance de 40 560 000 F CFA", "link": "https://www.aib.media/leraba-le-csps-de-la-commune-rurale-de-dakoro-dote-dune-ambulance-de-40-560-000-f-cfa/", "published": "Sun, 01 Sep 2024 22:54:23 +0000", "summary": "BURKINA-LERABA-SANTE-AMBULANCE-DON Léraba : Le CSPS de la commune rurale de Dakoro doté d’une ambulance de 40 560 000 F CFA  Sindou, 29 août 2024, (AIB)-La délégation spéciale de la mairie de Dakoro, une commune rurale de la province de la Léraba, a officiellement remis le jeudi 29 août 2024 à Dakoro, la clé de la nouvelle ambulance d’une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><em>BURKINA-LERABA-SANTE-AMBULANCE-DON</em></strong></p>\n<p><strong><em>Léraba : Le CSPS de la commune rurale de Dakoro doté d’une ambulance de 40 560 000 F CFA </em></strong></p>\n<p>Sindou, 29 août 2024, (AIB)-La délégation spéciale de la mairie de Dakoro, une commune rurale de la province de la Léraba, a officiellement remis le jeudi 29 août 2024 à Dakoro, la clé de la nouvelle ambulance d’une valeur de 40 560 000 F CFA TTC, au Comité de gestion (COGES) de ladite commune. C’était en présence du représentant du Médecin chef du district (MCD) sanitaire de Sindou, Dr Allain Badoune.</p>\n<p>C’est dans le soucis de favoriser l’offre de santé au niveau de sa population, que la délégation spéciale de Dakoro, commune rurale située à 30 km au sud de la commune urbaine de Sindou, chef lieu de la province de la Léraba, a payé une nouvelle ambulance pour son CSPS.</p>\n<p>La remise a eu lieu le jeudi 29 août 2024 à Dakoro.</p>\n<p>C’est en 2021 que les jeunes du village se sont mobilisés pour réparer l’ambulance de l’Etat que disposait cette commune depuis l’année 2000.</p>\n<p>Jusque là, elle se trouve toujours au garage à cause de l’ampleur de son mauvais état et de faute de moyens adéquats.</p>\n<p>«Ainsi, plusieurs incidents désagréables sont arrivés pour raison de ce dénuement d’ambulance», nous a témoigné quelques personnes de la population lambda.</p>\n<p>Le Président de la délégation spéciale (PDS) de la mairie de Dakoro, Daniel Sébégo, a expliqué qu’en plus de la véracité des témoignages, la délégation est venue en 2022, trouver un dossier en souffrance pour l’acquisition d’une nouvelle ambulance et a programmer dans le budget de la mairie l’acquisition de cette ambulance pour la commune rurale de Dakoro.</p>\n<p>Dr Allain Badoune, a appelé le COGES a une bonne gestion et d’entretien de ce véhicule.</p>\n<p>La commune rurale de Dakoro compte 05 villages et faisait partie de 03 communes rurales de la province de la Léraba qui ne possédaient pas d’ambulance.</p>\n<p>Tout comme le chef du village de Dakoro, les jeunes et les femmes ont remercié le PDS et sa suite pour l’œuvre qu’ils abattent pour le rayonnement du village.</p>\n<p>Ils ont pris l’engagement de bien entretenir l’ambiance qui vient d’être acquise.</p>\n<p>En perspective, la transformation du CSPS de Dakoro en Centre médical (CM) équipé d’un laboratoire et d’une autre nouvelle ambulance, la programmation de deux CSP déjà effectuée dans le budget pour les 02 villages qui n’en ont pas sur les 05, sont entre autres les engagements que le PDS a prononcé dans leur feuille de route en cours.</p>\n<p>Aussi, il a indiqué, le principe de fonctionnement qui prévaut pour l’ambulance, par rapport à la prise en charge du carburant pour les évacuations des personnes de plus de 05 ans.</p>\n<p>Agence d’information du Burkina</p>\n<p>MK/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gnagna / Effort de paix : Un opérateur économique offre du carburant d’une valeur de 2 millions aux FDS et VDP", "link": "https://www.aib.media/gnagna-effort-de-paix-un-operateur-economique-offre-du-carburant-dune-valeur-de-2-millions-aux-fds-et-vdp/", "published": "Sun, 01 Sep 2024 22:42:27 +0000", "summary": "Gnagna / Effort de paix : Un opérateur économique offre du carburant d&#8217;une valeur de 2 millions aux FDS et VDP Bogandé, 1er sept. 2024 (AIB) &#8211; L&#8217;opérateur économique El Hadj Oumarou Damiba, par ailleurs PDG de « Yentella SARL », a fait don, le dimanche 1er septembre 2024 à Piéla, de carburant d&#8217;une valeur de 2 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gnagna / Effort de paix : Un opérateur économique offre du carburant d&rsquo;une valeur de 2 millions aux FDS et VDP</strong></p>\n<p>Bogandé, 1er sept. 2024 (AIB) &#8211; L&rsquo;opérateur économique El Hadj Oumarou Damiba, par ailleurs PDG de « Yentella SARL », a fait don, le dimanche 1er septembre 2024 à Piéla, de carburant d&rsquo;une valeur de 2 millions de francs au profit des forces combattantes de Bilanga, Piéla et Bogandé, dans la province de la Gnagna, a appris l&rsquo;AIB.</p>\n<p>Du carburant d&rsquo;une valeur de deux millions de francs : c&rsquo;est le geste de l’opérateur économique El Hadj Oumarou Damiba, PDG de « Yentella SARL », en faveur des forces combattantes de Bilanga, Piéla et Bogandé, dans la Gnagna, région de l&rsquo;Est.</p>\n<p>Pour le donateur, El Hadj Oumarou Damiba, c’est une manière d&rsquo;encourager les FDS et les VDP engagés dans la reconquête du territoire national pour le sacrifice consenti. À l&rsquo;entendre, cela faisait déjà deux ans qu&rsquo;il n&rsquo;avait plus mis les pieds dans son village natal, Piéla.</p>\n<p>« Tout au long de la route, j&rsquo;ai vu des FDS et VDP très engagés et je ne pouvais rester indifférent », a-t-il confié. De ce fait, les VDP de Bilanga, Piéla et Bogandé ainsi que le BIR 19 reçoivent chacun un bon de carburant de 500 000 francs.</p>\n<p>La remise s&rsquo;est faite en présence du président de la délégation spéciale de la commune de Piéla, Boureima Taram, de personnes ressources et des VDP de ladite localité représentant l&rsquo;ensemble des bénéficiaires.</p>\n<p>Un geste salué par le PDS Boureima Taram qui, au nom de l&rsquo;administration et des bénéficiaires, a remercié le donateur pour son geste. Il a ensuite souhaité que cet exemple soit suivi afin de galvaniser les forces combattantes.</p>\n<p>Agence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Un orphelinat reçoit un don de plus d’un million de FCFA d’une association", "link": "https://www.aib.media/burkina-un-orphelinat-recoit-un-don-de-plus-dun-million-de-fcfa-dune-association/", "published": "Sun, 01 Sep 2024 20:11:57 +0000", "summary": "Burkina-Solidarité-Remise-Don Burkina : Un orphelinat reçoit un don de plus d’un million de FCFA d’une association Ouagadougou, 1er septembre 2024 (AIB) &#8211; L&#8217;Association Les Amis de l&#8217;Enfant (2ae) a remis dimanche des vivres et des non-vivres d&#8217;une valeur de plus d&#8217;un million de FCFA et une enveloppe financière aux pensionnaires de l&#8217;orphelinat « Cri du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Solidarité-Remise-Don</p>\n<p>Burkina : Un orphelinat reçoit un don de plus d’un million de FCFA d’une association</p>\n<p>Ouagadougou, 1er septembre 2024 (AIB) &#8211; L&rsquo;Association Les Amis de l&rsquo;Enfant (2ae) a remis dimanche des vivres et des non-vivres d&rsquo;une valeur de plus d&rsquo;un million de FCFA et une enveloppe financière aux pensionnaires de l&rsquo;orphelinat « Cri du cœur », situé dans le quartier Trame d&rsquo;accueil de Ouagadougou.</p>\n<p>L&rsquo;Association Les Amis de l&rsquo;Enfant (2ae) a offert une tonne de riz, du maïs, des cartons de savon et de spaghettis, des vêtements, etc., estimés à plus d’un million de FCFA, ainsi qu&rsquo;une enveloppe financière aux enfants en situation difficile de l&rsquo;orphelinat « Cri du cœur ».</p>\n<p>Selon la présidente de l’Association, Antoinette Drabo, ce don, qui s’inscrit en droite ligne des ambitions de sa structure, est une réponse à un appel au secours lancé à travers une vidéo par la directrice de l’orphelinat « Cri du cœur », Konaté/Ouédraogo Fanta.</p>\n<p>En remettant ces vivres et non-vivres, Mme Drabo a déclaré : « Nous voudrions affirmer haut et fort notre volonté de contribuer à changer des vies, redonner le sourire et raviver l’espoir afin d’assurer un meilleur avenir à ces enfants. »</p>\n<p>Pour le parrain de cette activité, le promoteur de SIBIRI Telecom SA, Hubert Yaméogo, « aider un enfant est un acte noble », c’est aider toute l’humanité. C’est pourquoi, a-t-il poursuivi, « je n’ai ménagé aucun effort pour accompagner cette activité qui cadre parfaitement avec ma vision ».</p>\n<p>Pour sa part, la directrice de l’orphelinat, Konaté/Ouédraogo Fanta, a exprimé sa satisfaction avant de remercier ses bienfaiteurs pour « un acte qui va contribuer énormément à soulager mes enfants ».</p>\n<p>Avec 43 enfants dans l’orphelinat, « nous consommons 10 kg de riz par jour ». Ce don va redonner, un tant soit peu, le sourire à ces enfants, a-t-elle ajouté avant d’appeler toutes les bonnes volontés à soutenir les enfants en situation difficile.</p>\n<p>Chez les enfants, la joie ne pouvait se dissimuler. « Aujourd’hui, nous sommes comme les autres enfants et nous sommes très contents, merci aux tontons d’avoir pensé à nous. Merci à l’Association », a déclaré l’un d’entre eux.</p>\n<p>L’Association Les Amis de l&rsquo;Enfant est une jeune association apolitique et à but non lucratif, qui travaille à unir les personnes œuvrant pour la prise en charge, l’éducation et l’insertion socioprofessionnelle des enfants en difficulté.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulkiemdé : Bassolma Bazié appelle à un sursaut patriotique", "link": "https://www.aib.media/boulkiemde-bassolma-bazie-appelle-a-un-sursaut-patriotique/", "published": "Sun, 01 Sep 2024 20:04:59 +0000", "summary": "Boulkiemdé : Bassolma Bazié appelle à un sursaut patriotique Koudougou, 1er septembre 2024 (AIB)-Le ministre Bassolma Bazié a appelé hier, samedi, les populations du Boulkiemdé à un sursaut patriotique pour contrer les forces du mal qui endeuillent le Burkina Faso. Le face-à-face entre la délégation gouvernementale, conduite par le ministre d&#8217;État Bassolma Bazié, et les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Boulkiemdé : Bassolma Bazié appelle à un sursaut patriotique</p>\n<p>Koudougou, 1er septembre 2024 (AIB)-Le ministre Bassolma Bazié a appelé hier, samedi, les populations du Boulkiemdé à un sursaut patriotique pour contrer les forces du mal qui endeuillent le Burkina Faso.</p>\n<p>Le face-à-face entre la délégation gouvernementale, conduite par le ministre d&rsquo;État Bassolma Bazié, et les forces vives du Boulkiemdé s&rsquo;est tenu dans la salle des fêtes de la mairie de Koudougou, le samedi 31 août 2024.</p>\n<p>C&rsquo;est sans langue de bois que le chef de mission, a planté le décor des échanges, qui ont porté sur la situation nationale marquée par des attaques terroristes.</p>\n<p>Pour Bassolma Bazié, qui avait à ses côtés le ministre de la Justice, Édasso Rodrigue Bayala, et la ministre déléguée chargée de la Coopération régionale, Stella Eldine Kabré, l&rsquo;heure n&rsquo;est plus aux hésitations au sein des populations.</p>\n<p>Selon lui, sans une bonne collaboration avec les Forces de défense et de sécurité (FDS) en matière de dénonciation et de signalement, la lutte contre l&rsquo;hydre terroriste ne fera que traîner.</p>\n<p>D&rsquo;où son vibrant appel à un sursaut patriotique fort pour contrecarrer toutes les velléités offensives des ennemis de la mère-patrie.</p>\n<p>Outre cela, les membres de la délégation gouvernementale ont fait le point des initiatives en cours, sous le leadership du Président du Faso, dans la perspective d&rsquo;apporter des réponses appropriées à la lutte contre l&rsquo;hydre terroriste, mais aussi aux attentes des populations.</p>\n<p>Dans ce sens, le Burkina Faso s&rsquo;est tourné vers de nouveaux partenaires (Chine, Turquie, Russie, etc.) pour un partenariat gagnant-gagnant.</p>\n<p>Les forces vives, en retour, ont réaffirmé leur soutien infaillible au Capitaine Ibrahim Traoré et à son gouvernement dans cette lutte.</p>\n<p>Elles ont également fait un certain nombre de suggestions pour renforcer la veille citoyenne et les stratégies de lutte.</p>\n<p>Il s&rsquo;agit, entre autres, de mettre en place des organisations de veille dans les marchés et yaars, d&rsquo;organiser et de former des groupes de jeunes dans les secteurs sur les questions de renseignement, de revoir le système de communication pour en faire un instrument de taille, et de réinstaurer la peine de mort eu égard aux apatrides qui ne désarment pas contre la recherche de la souveraineté.</p>\n<p>D&rsquo;autres questions relatives aux infrastructures routières ont également été évoquées par certains participants.</p>\n<p>À noter que la délégation gouvernementale, dès son arrivée, a pris contact avec les FDS, les VDP, ainsi qu&rsquo; avec les leaders coutumiers de la région.</p>\n<p>Les trois autres provinces de la région du Centre-Ouest, à savoir le Sanguié, la Sissili et le Ziro, ont également reçu la visite de la délégation.<br />\nAgence d&rsquo;information du Burkina<br />\nPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma/Lutte contre les violences basées sur le genre : L’AMR sensibilise ses membres", "link": "https://www.aib.media/zondoma-lutte-contre-les-violences-basees-sur-le-genre-lamr-sensibilise-ses-membres/", "published": "Sun, 01 Sep 2024 18:15:59 +0000", "summary": "Zondoma/Lutte contre les violences basées sur le genre : L&#8217;AMR sensibilise ses membres Gourcy, le 31 août 2024 (AIB) &#8211; En partenariat avec le Projet Communautaire de Relèvement et de Stabilisation du Sahel (PCRSS-Burkina), l&#8217;Association Monde Rural (AMR) a organisé, du 28 au 31 août 2024, une session de sensibilisation de ses membres sur la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma/Lutte contre les violences basées sur le genre : L&rsquo;AMR sensibilise ses membres</strong></p>\n<p>Gourcy, le 31 août 2024 (AIB) &#8211; En partenariat avec le Projet Communautaire de Relèvement et de Stabilisation du Sahel (PCRSS-Burkina), l&rsquo;Association Monde Rural (AMR) a organisé, du 28 au 31 août 2024, une session de sensibilisation de ses membres sur la prévention et la gestion des cas de violences basées sur le genre (VBG).</p>\n<p>« Dans le cadre de la mise en œuvre du Projet Communautaire de Relèvement et de Stabilisation du Sahel (PCRSS), c&rsquo;est un devoir pour nous de sensibiliser nos membres, nos agents, ainsi que tous nos autres partenaires sur la prévention et la gestion des violences basées sur le genre, en particulier l&rsquo;exploitation et l&rsquo;abus sexuel, le harcèlement sexuel, etc. », a expliqué le coordonnateur national de l’Association Monde Rural (AMR), Amadou Wangré, pour justifier la tenue de cette session de sensibilisation qui s&rsquo;est déroulée du 28 au 31 août 2024 à Gourcy.</p>\n<p>Cette session, présidée par le président du Conseil d’administration, Lokré Célestin Samandoulgou, a regroupé les membres du conseil d&rsquo;administration, du comité d&rsquo;orientation stratégique et de plaidoyer, les membres du comité de contrôle, ainsi que ceux des bureaux des coordinations provinciales de l&rsquo;association.</p>\n<p>Dans sa communication, l&rsquo;expert en VBG, Rasmané Tarpilga, a d’abord défini les concepts clés avant d’aborder la typologie des VBG et les dispositions à prendre pour les prévenir.</p>\n<p>Les participants ont également pris connaissance des mécanismes de gestion des plaintes et des sanctions prévues, avant de s&rsquo;engager pour une tolérance zéro face aux cas de VBG.</p>\n<p>Selon le coordonnateur national de l&rsquo;AMR, la prévention des VBG passe aussi, et surtout, par la communication.</p>\n<p>C&rsquo;est pourquoi, au-delà de la sensibilisation, les rapporteurs des coordinations provinciales de l&rsquo;association ont été formés à la production d&rsquo;articles de presse et de messages écrits, audios et vidéos, en vue d&rsquo;alimenter les outils de communication de la structure, à savoir le site web, la radio numérique, la page Facebook, la revue *Echo du Rural*, les groupes WhatsApp, etc.</p>\n<p>Dotés des rudiments de base, les rapporteurs ont pris l&rsquo;engagement d&rsquo;assurer la visibilité de l&rsquo;association d&rsquo;une part, et de contribuer, d&rsquo;autre part, à travers leurs productions, à la sensibilisation et à la conscientisation de la population, conformément à la vision de l&rsquo;association.</p>\n<p>Au cours de la session, les rapporteurs ont également vu leurs connaissances renforcées sur le PCRSS-Burkina, dont l&rsquo;objectif principal est de travailler au relèvement des populations affectées par la crise sécuritaire dans les régions du Nord, du Centre-Nord et du Sahel.</p>\n<p>Avant cette session, ce sont les travailleurs de l&rsquo;AMR qui avaient été sensibilisés sur les mêmes thématiques.</p>\n<p>Agence d’Information du Burkina<br />\nAziz KIEMDE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Barsalogho : Le Pape exprime sa compassion au Burkina Faso", "link": "https://www.aib.media/barsalogho-le-pape-exprime-sa-compassion-au-burkina-faso/", "published": "Sun, 01 Sep 2024 17:54:23 +0000", "summary": "#Barsalogho : Le Pape exprime sa compassion au Burkina Faso Ouagadougou, 1er sept. 2024(AIB)-Le Pape François a exprimé dimanche, ses condoléances et sa proximité avec le peuple burkinabè, suite à l&#8217;attaque terroriste qui a coûté la vie à plusieurs personnes à Barsalgho le 24 août 2024. Dimanche après la prière de l&#8217;Angélus, le Pape François [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>#<strong>Barsalogho : Le Pape exprime sa compassion au Burkina Faso</strong></p>\n<p>Ouagadougou, 1er sept. 2024(AIB)-Le Pape François a exprimé dimanche, ses condoléances et sa proximité avec le peuple burkinabè, suite à l&rsquo;attaque terroriste qui a coûté la vie à plusieurs personnes à Barsalgho le 24 août 2024.</p>\n<p>Dimanche après la prière de l&rsquo;Angélus, le Pape François dit avoir appris avec douleur la perte de nombreuses personnes dont des femmes et des enfants dans une attaque terroriste à Barsalgho.</p>\n<p>« En condamnant ces attentats contre la vie humaine, j&rsquo;exprime ma proximité à la Nation entière et mes condoléances aux familles de personnes touchées, et je prie pour toutes les victimes. Que la Vierge Marie aide le peuple du Burkina Faso à retrouver la paix et la sécurité », a ajouté le Saint-Père.<br />\nAgence d&rsquo;information du Burkina<br />\nSource: MAECR</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le chef de l’Etat malien, le colonel Assimi Goïta, est arrivé ce dimanche à Beijing où il prendra part, du 4 au 6 septembre 2024, au 9e sommet du Forum sur la coopération Afrique-Chine (Focac).", "link": "https://www.aib.media/le-chef-de-letat-malien-le-colonel-assimi-goita-est-arrive-ce-dimanche-a-beijing-ou-il-prendra-part-du-4-au-6-septembre-2024-au-9e-sommet-du-forum-sur-la-cooperation-afrique-chine-focac/", "published": "Sun, 01 Sep 2024 17:23:31 +0000", "summary": "Le chef de l’Etat malien, le colonel Assimi Goïta, est arrivé ce dimanche à Beijing où il prendra part, du 4 au 6 septembre 2024, au 9e sommet du Forum sur la coopération Afrique-Chine (Focac).", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le chef de l’Etat malien, le colonel Assimi Goïta, est arrivé ce dimanche à Beijing où il prendra part, du 4 au 6 septembre 2024, au 9e sommet du Forum sur la coopération Afrique-Chine (Focac).</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Afrique-Chine-Coopération : le ministre Karamoko Traoré à Pékin", "link": "https://www.aib.media/afrique-chine-cooperation-le-ministre-karamoko-traore-a-pekin/", "published": "Sun, 01 Sep 2024 16:24:29 +0000", "summary": "Afrique-Chine-Coopération : le ministre Karamoko Traoré à Pékin Ouagadougou, 1er septembre 2024 (AIB) &#8211; Le ministre burkinabè en charge de la Coopération, Karamoko Jean Marie Traoré, est arrivé hier samedi à Pékin, en République populaire de Chine, où il prendra part au Forum sur la coopération sino-africaine (FOCAC). Le ministre des Affaires étrangères burkinabè, Karamoko [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Afrique-Chine-Coopération : le ministre Karamoko Traoré à Pékin</strong></p>\n<p>Ouagadougou, 1er septembre 2024 (AIB) &#8211; Le ministre burkinabè en charge de la Coopération, Karamoko Jean Marie Traoré, est arrivé hier samedi à Pékin, en République populaire de Chine, où il prendra part au Forum sur la coopération sino-africaine (FOCAC).</p>\n<p>Le ministre des Affaires étrangères burkinabè, Karamoko Jean Marie Traoré, a été accueilli à Pékin par l&rsquo;ambassadeur chinois au Burkina Faso, Lu Shan, ainsi que par l&rsquo;ambassadeur du Burkina Faso en Chine, Daouda Bitié.</p>\n<p>Le ministre Traoré participera, du 4 au 6 septembre 2024, au Forum sur la coopération sino-africaine (FOCAC) aux côtés du Premier ministre burkinabè, Apollinaire Kyelèm de Tambèla.</p>\n<p>Cette rencontre est une occasion pour le Burkina Faso de renforcer ses liens de coopération avec la République populaire de Chine et de partager sa vision sur des questions telles que la paix et la sécurité, la gouvernance politique, l&rsquo;industrialisation, la modernisation de l&rsquo;agriculture, ainsi que la coopération dans le cadre de l&rsquo;Initiative « La Ceinture et la Route ».</p>\n<p>Lors de cette édition 2024 du FOCAC, la réflexion portera sur le thème « S’associer pour promouvoir la modernisation et construire une communauté d’avenir partagé Chine-Afrique de haut niveau ».</p>\n<p>Agence d&rsquo;information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutenance : Mamouna Sawadogo pose la problématique des toilettes à l’Université Joseph Ki-Zerbo", "link": "https://www.aib.media/soutenance-mamouna-sawadogo-pose-la-problematique-des-toilettes-a-luniversite-joseph-ki-zerbo/", "published": "Sun, 01 Sep 2024 13:52:58 +0000", "summary": "BURKINA-SOUTENANCE-HYGIENE-ASSAINISSEMENT-MASTER Soutenance : Mamouna Sawadogo pose la problématique des toilettes à l’Université Joseph Ki-Zerbo &#160; Ouagadougou, 28 août 2024 (AIB)- L&#8217;étudiante en sociologie Mamouna Sawadogo a souligné mardi que la pression démographique a entraîné des problèmes d&#8217;assainissement et d&#8217;hygiène publique dans les grandes villes du pays, ainsi que dans les structures d&#8217;enseignement supérieur, notamment les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-SOUTENANCE-HYGIENE-ASSAINISSEMENT-MASTER</strong></p>\n<p><strong>Soutenance : Mamouna Sawadogo pose la problématique des toilettes à l’Université Joseph Ki-Zerbo</strong></p>\n<p>&nbsp;</p>\n<p>Ouagadougou, 28 août 2024 (AIB)- L&rsquo;étudiante en sociologie Mamouna Sawadogo a souligné mardi que la pression démographique a entraîné des problèmes d&rsquo;assainissement et d&rsquo;hygiène publique dans les grandes villes du pays, ainsi que dans les structures d&rsquo;enseignement supérieur, notamment les toilettes de l&rsquo;Université Joseph Ki-Zerbo qui a fait l&rsquo;objet d&rsquo;une étude.</p>\n<p>« Notre étude a été réalisée à l’Université Ki-Zerbo et a eu pour objectif de comprendre et d’analyser les différentes stratégies développées par les étudiantes afin d’être résilientes face aux problèmes d’assainissement et d’hygiène des toilettes de l’Université Joseph Ki-Zerbo », a indiqué l’impétrante Mamouna Sawadogo lors de sa soutenance en juillet 2024 sur la thématique : « Usages des toilettes et résilience des étudiantes à l’Université Ki-Zerbo ».</p>\n<p>Le choix du thème, selon elle, est venu de son expérience personnelle et aussi de ses observations autour des toilettes de l’Université, depuis la première année.</p>\n<p>Mme Sawadogo, a précisé que la collecte de donnée a été réalisée selon la démarche qualitative et la technique d’entretien semi-structuré à travers des entretiens individuels approfondis.</p>\n<p>« Les résultats de l’étude montrent d’abord que dans l’usage des toilettes de l’UJKZ, les étudiantes ont des perceptions différentes sur l’exposition de leurs intimités et sur l’exposition aux risques de maladies. À l’unanimité, toutes les étudiantes enquêtées ainsi que les personnes ressources soutiennent que l’utilisation des toilettes de l’UJKZ est susceptible de provoquer des problèmes de santé aux usagers, surtout aux filles, car ces dernières sont plus en contact avec les saletés puisqu’elles s’accroupirent pour se soulager », a expliqué l’impétrante.</p>\n<p>Pour elle, il ressort que les étudiantes, afin de s’adapter à la situation de ces toilettes, mettent en place des stratégies d’abstention dans l’utilisation des toilettes ainsi que des stratégies d’usage avec des précautions.</p>\n<p>A l’en croire, l’état des toilettes de l’Université fait que certaines se soulagent dans les buissons, derrière les murs dans les cours voisines ou utilisent les toilettes administratives pour celles qui ont des relations. D’autres quant à elles utilisent ces édifices, mais de façon très prudente.</p>\n<p>Comme causes des pannes des toilettes, a-t-elle poursuivi, sont la mauvaise utilisation des sanitaires par les étudiantes, la lourdeur administrative par rapport à la réparation des pannes et l’ignorance dans l’utilisation des toilettes, entre autres.</p>\n<p>Au terme de sa soutenance de Master II en sociologie, sa thématique, qualifiée d’intéressante et bien analysée a été jugée recevable par le jury.</p>\n<p>Agence d’information du Burkina</p>\n<p>HB/yo</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum/Reconquête du territoire national : Deux émissaires du Président du Faso encouragent la population de Titao", "link": "https://www.aib.media/loroum-reconquete-du-territoire-national-deux-emissaires-du-president-du-faso-encouragent-la-population-de-titao/", "published": "Sun, 01 Sep 2024 12:15:58 +0000", "summary": "BURKINA-LOROUM-GOUVERNEMENT-ECHANGES-POPULATION Loroum/Reconquête du territoire national : Deux émissaires du Président du Faso encouragent la population de Titao &#160; Titao, 30 Août 2024 (AIB) &#8211; Le ministre de l&#8217;Economie et des finances, Dr Aboubacar Nacanabo et celui en charge de l&#8217;Enseignement secondaire, Aboubacar Savadogo, étaient à Titao le vendredi 31 août 2024 afin d&#8217;encourager les efforts de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-GOUVERNEMENT-ECHANGES-POPULATION</p>\n<p><strong>Loroum/Reconquête du territoire national : Deux émissaires du Président du Faso encouragent la population de Titao</strong></p>\n<p>&nbsp;</p>\n<p>Titao, 30 Août 2024 (AIB) &#8211; Le ministre de l&rsquo;Economie et des finances, Dr Aboubacar Nacanabo et celui en charge de l&rsquo;Enseignement secondaire, Aboubacar Savadogo, étaient à Titao le vendredi 31 août 2024 afin d&rsquo;encourager les efforts de résilience des populations mais aussi recueillir les préoccupations du moment.</p>\n<p>&nbsp;</p>\n<p>Dr Aboubacar Nacanabo et Dr Aboubacar Savadogo, ont foulé le sol de Titao tôt dans la matinée du vendredi 30 août 2024.</p>\n<p>Les ministres en charge des Finances et celui de l&rsquo;Enseignement secondaire, ont rendu une visite de courtoisie au chef de Titao et échangés avec les membres des corps constitués et les Forces de défense et de sécurité (FDS).</p>\n<p>Le cap a été ensuite mis sur l&rsquo;hôtel de ville de Titao où attendaient les forces vives de la province.</p>\n<p>La délégation a échangé pendant plusieurs heures avec les représentants des composantes de la communauté à Titao.</p>\n<p>«Nous avons exprimé nos préoccupations à la délégation gouvernementale et proposé des pistes de solutions. Il s&rsquo;agit notamment du renforcement du dispositif sécuritaire à Titao notamment la formation et l&rsquo;équipement des volontaires pour la défense de la patrie et l&rsquo;ouverture de la route Titao-Ouahigouya», a confié le Chef de Titao, Naaba Wadga.</p>\n<p>Il s’est réjoui d&rsquo;accueillir la délégation car selon lui, ils sont venus s&rsquo;ajouter à eux pour trouver des solutions à nos problèmes.</p>\n<p>Pour le 2e vice-président de la délégation spéciale de Titao, Oumarou Dialla, la première préoccupation de la localité c&rsquo;est l&rsquo;insécurité et la 2nde c&rsquo;est l&rsquo;accès aux produits de premières nécessités.</p>\n<p>«Nous souhaitons que le gouvernement nous vienne en aide avec la libération de l&rsquo;axe Titao-Ouahigouya et renforcer également le secteur de la santé et de l&rsquo;éducation», a-t-il indiqué.</p>\n<p>Le ministre en charge de l&rsquo;Enseignement secondaire a répondu favorablement aux soutiens des enseignants communautaires.</p>\n<p>La délégation gouvernementale a invité les populations à maintenir l&rsquo;union et la cohésion face aux hommes du mal.</p>\n<p>Les ministres ont en outre rassuré les forces vives de Titao de transmettre les préoccupations au Président du Faso.</p>\n<p>«Nous avons loué la capacité de résilience de Titao. Ils sont harcelés tous les jours par les groupes armés terroristes mais ils tiennent bon. Nous avons noté toutes les préoccupations notamment celles liées à l&rsquo;installation de la Brigade d&rsquo;intervention rapide (BIR) de Titao et la libération de la route ou la fréquence des convois. Toutes ces préoccupations seront soumises au Président du Faso», a souligné Aboubacar Savadogo.</p>\n<p>La délégation est allée également s&rsquo;entretenir et saluer le courage des FDS.</p>\n<p>Agence d&rsquo;information du Burkina ASO/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le chef de la diplomatie burkinabè est arrivé dans la capitale chinoise pour prendre part au forum sur la coopération sino africaine", "link": "https://www.aib.media/le-chef-de-la-diplomatie-burkinabe-est-arrive-dans-la-capitale-chinoise-pour-prendre-par-au-forum-sur-la-cooperation-sino-africaine/", "published": "Sun, 01 Sep 2024 11:58:04 +0000", "summary": "Burkina-Chine-Forum mi  Le chef de la diplomatie burkinabè est arrivé dans la capitale chinoise pour prendre part au forum sur la coopération sino africaine  Ouagadougou, 1 sept 2024 (AIB)- Karamoko Jean Marie Traoré, ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, est arrivé à Pékin dans la soirée du samedi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Chine-Forum mi</p>\n<p><strong> Le chef de la diplomatie burkinabè est arrivé dans la capitale chinoise pour prendre part au forum sur la coopération sino africaine </strong></p>\n<p>Ouagadougou, 1 sept 2024 (AIB)- Karamoko Jean Marie Traoré, ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, est arrivé à Pékin dans la soirée du samedi 31 août 2024.</p>\n<p>Il a été accueilli par l&rsquo;ambassadeur de la République Populaire de Chine au Burkina Faso SEM Lu SHAN, et l&rsquo;ambassadeur du Burkina Faso à Pékin SEM Daouda BITIE.</p>\n<p>Le chef de la diplomatie burkinabè prendra part avec les autres membres de la délégation qui sera conduite par le Premier ministre Maître Apollinaire Joachimson KYELEM de Tambèla, au Forum sur la coopération sino-africaine édition 2024.</p>\n<p>Prévu du 4 au 6 septembre, le Forum sur la coopération sino-africaine (FOCAC), est un moment décisif pour renforcer les liens stratégiques entre la Chine et l&rsquo;Afrique.</p>\n<p>Le Burkina Faso saisira cette occasion pour renforcer ses liens de coopération avec la République Populaire de Chine, et partager sa vision sur les thématiques qui seront abordées à ce forum.</p>\n<p>Il s&rsquo;agit principalement de la paix et la sécurité, de la gouvernance politique, de l&rsquo;industrialisation et la modernisation de l&rsquo;agriculture, et de la copération dans le cadre de l&rsquo;Initiative  » la ceinture et la route ».</p>\n<p>Le FOCAC 2024 sera placé sous le thème central « S’associer pour promouvoir la modernisation et construire une communauté d’avenir partagé Chine-Afrique de haut niveau ».</p>\n<p>Agence d&rsquo;Information du Burkina avec DCRP/MAECR-BE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La tournée gouvernementale au Sud-Ouest s’achève à Dissin par un appel à l’unité pour la sécurité la cohésion et la paix", "link": "https://www.aib.media/la-tournee-gouvernementale-au-sud-ouest-sacheve-a-dissin-par-un-appel-a-lunite-pour-la-securite-la-cohesion-et-la-paix/", "published": "Sun, 01 Sep 2024 00:00:58 +0000", "summary": "Burkina-Gouvernement-Sortie-Terrain La tournée gouvernementale au Sud-Ouest s’achève à Dissin par un appel à l’unité pour la sécurité la cohésion et la paix Ouagadougou, 31 août 2024 (AIB) – La délégation gouvernementale, en tournée au Sud-Ouest depuis 3 jours, a clos sa mission samedi à Dissin, province du Ioba, en invitant la population à «faire bloc» [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernement-Sortie-Terrain</p>\n<p><strong>La tournée gouvernementale au Sud-Ouest s’achève à Dissin par un appel à l’unité pour la sécurité la cohésion et la paix</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) – La délégation gouvernementale, en tournée au Sud-Ouest depuis 3 jours, a clos sa mission samedi à Dissin, province du Ioba, en invitant la population à «faire bloc» avec les forces combattantes et se battre tous pour la sécurité, la cohésion et la paix au Burkina Faso.</p>\n<p>Sous une pluie battante, la délégation gouvernementale a rencontré la population de Dissin au sein de la mairie lui réitérant la ferme volonté du gouvernement et l&rsquo;engagement du président du Faso à libérer le pays de l&rsquo;hydre terroriste.</p>\n<p>Le chef de la délégation gouvernementale, le ministre Serge Poda, a invité la population à faire bloc» pour soutenir les forces combattantes et a invité les FDS et les VDP à s&rsquo;armer de courage, de vigilance, à ne jamais baisser la garde car le pays des Hommes intègres sortira victorieux de cette guerre.</p>\n<p>Il a rappelé que les victoires engrangées sous le leadership du Capitaine Ibrahim Traoré depuis environ 2 ans sont à l&rsquo;actif des vaillantes forces de défense et de sécurité, des Volontaires pour la Défense de la Patrie, des autorités administratives, coutumières, religieuses et des vaillances populations debout pour le pays.</p>\n<p>La délégation s’est dit satisfaite de la tournée dans cette région, au regard, selon elle, de la mobilisation et l&rsquo;engagement de la population pour soutenir le Président du Faso et son action.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : Une équipe gouvernementale invite les populations à garder l’élan de solidarité et de cohésion sociale", "link": "https://www.aib.media/ioba-une-equipe-gouvernementale-invite-les-populations-a-garder-lelan-de-solidarite-et-de-cohesion-sociale/", "published": "Sat, 31 Aug 2024 23:39:24 +0000", "summary": "Ioba : Une équipe gouvernementale invite les populations à garder l’élan de solidarité et de cohésion sociale Dano, 31 août 2024 (AIB)- Une délégation gouvernementale conduite par le ministre du Commerce, de l’Industrie et de l’Artisanat, Serges Poda, a échangé avec les forces vives de la province du Ioba le jeudi 29 août 2024 à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ioba : Une équipe gouvernementale invite les populations à garder l’élan de solidarité et de cohésion sociale</strong></p>\n<p>Dano, 31 août 2024 (AIB)- Une délégation gouvernementale conduite par le ministre du Commerce, de l’Industrie et de l’Artisanat, Serges Poda, a échangé avec les forces vives de la province du Ioba le jeudi 29 août 2024 à Dano. À cette occasion, elle a transmis les messages du Chef de l’État aux populations.</p>\n<p>L’équipe gouvernementale en tournée dans le Sud-Ouest était composée du ministre du Commerce, de l’Industrie et de l’Artisanat, Serges Poda, et de son collègue des Sports, de la Jeunesse et de l’Emploi, Roland Somda. Dans la province du Ioba, ces membres du gouvernement ont été reçus par le chef de canton de Dano, Naonfa 2, entouré de ses notables. Au cours de cette visite de courtoisie, le porte-parole de la délégation, le ministre Poda, a expliqué aux responsables coutumiers l’objet de cette tournée. Selon lui, c’est sur instruction du Président du Faso que cette mission a été organisée. « Nous sommes porteurs de trois messages du Chef de l’État, le capitaine Ibrahim Traoré. Le premier volet concerne la question sécuritaire et de la paix, le second porte sur la cohésion sociale, et le troisième message concerne les mesures et actions entreprises pour la relance de la vie socio-économique du Burkina Faso », a indiqué Serges Poda. Il a exprimé les remerciements du Président du Faso aux garants de la tradition pour leur soutien au retour de la paix.</p>\n<p>La délégation ministérielle, accompagnée par le gouverneur de la région du Sud-Ouest, Boureima Savadogo, et les forces de défense et de sécurité, a échangé avec les populations dans la cour de la mairie de Dano. L’ouverture de cette rencontre d’échanges a été marquée par le Ditanyè chanté par l’ensemble des participants. Là encore, le ministre du Commerce, assisté de celui des Sports, a présenté les trois messages clés du Chef de l’État aux populations.</p>\n<p>Concernant la question sécuritaire, des acquis ont été enregistrés, a déclaré le ministre Poda. Le Président du Faso a mis en place les moyens nécessaires pour l’acquisition de matériel et d’équipement au profit des forces de défense et de sécurité (FDS) et des Volontaires pour la Défense de la Patrie (VDP). Grâce à cela, plusieurs localités ont été reconquises et les populations réinstallées y travaillent, a précisé le ministre du Commerce. Il a ajouté que le capitaine Ibrahim Traoré les a instruits de demander aux fils et filles du Sud-Ouest de toujours travailler à créer la cohésion sociale, à sauvegarder l’élan de solidarité, à s’unir et à rester soudés.</p>\n<p>Parlant des actions entreprises pour la relance de l’économie nationale, le ministre Poda a cité les initiatives présidentielles telles que l’offensive agroalimentaire et pastorale, la dotation des communes en tracteurs pour des labours gratuits, et l’équipement des treize régions en cliniques mobiles pour la santé des populations. Serges Poda a exprimé la gratitude du président Ibrahim Traoré aux FDS et aux VDP pour leur dévouement dans la reconquête de l’intégralité du territoire national. Il a également salué les efforts des autorités administratives, coutumières et religieuses de la région pour le retour de la paix au Burkina Faso.</p>\n<p>Dans son intervention, la haut-commissaire du Ioba, Bernadette Adenyo née Sermé, a relevé la réouverture, grâce à la bravoure des FDS et des VDP, de 26 établissements scolaires et de deux centres de santé et de promotion sociale (CSPS) précédemment fermés à cause du terrorisme dans les communes de Guéguéré et d’Oronkua. Elle a salué le courage et la détermination des agents qui travaillent dans ces zones. Selon Mme Adenyo, la cohésion sociale est une réalité dans la province du Ioba, en témoigne l’organisation constante de la journée des communautés. En outre, les populations ont répondu à l’appel du Chef de l’État en apportant leur contribution au fonds de soutien patriotique, a-t-elle souligné.</p>\n<p>Le représentant des forces vives, Aristide Youorikiè Dabiré, et le président du conseil provincial des personnes âgées, Dindomè Albert Somé, ont réaffirmé l’engagement des populations du Ioba à soutenir les actions du gouvernement et du capitaine Ibrahim Traoré. Des doléances énumérées dans un mémorandum ont été remises aux émissaires du Président du Faso.</p>\n<p>Les deux ministres ont fait un don de vivres aux personnes déplacées internes (PDI) et de carburant aux VDP de la commune de Dano. La mission s’est rendue ce samedi 31 août à Dissihn, où elle a rencontré les populations. La délégation ministérielle a également remis une dotation de carburant aux VDP, des vivres aux PDI et des plaques solaires aux formations sanitaires de la commune de Dissihn.</p>\n<p>Agence d’information du Burkina<br />\nSouleymane ZOURE<br />\nAgence d&rsquo;information du Burkina<br />\nAIB / IOBA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’armée allemande a achevé son retrait du Niger le 30 août 2024", "link": "https://www.aib.media/larmee-allemande-a-acheve-son-retrait-du-niger-le-30-aout-2024/", "published": "Sat, 31 Aug 2024 22:08:38 +0000", "summary": "L&#8217;armée allemande a achevé son retrait du Niger le 30 août 2024 Agence d’Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>L&rsquo;armée allemande a achevé son retrait du Niger le 30 août 2024</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "Le Pays", "title": "SILVERE SALGA, CHERCHEUR INDEPENDANT, A PROPOS DE LA LUTTE CONTRE LE CHOMAGE :  « Il faut former maintenant des créateurs de richesses et non des chercheurs d’emplois »", "link": "https://lepays.bf/silvere-salga-chercheur-independant-a-propos-de-la-lutte-contre-le-chomage-il-faut-former-maintenant-des-createurs-de-richesses-et-non-des-chercheurs-demplois/", "published": "Mon, 02 Sep 2024 09:08:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1707\" src=\"https://lepays.bf/wp-content/uploads/2024/09/PHOTO-INTERVIEW-scaled.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2560\" />Notre invité est un jeune inventeur et écrivain bien connu du public burkinabè. Silvère Salga, puisque c’est de lui qu’il s’agit, évolue dans tout ce qui est innovation technologique et sociale. Il nous a accordé une interview le 22 août 2024 à son cabinet, à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/silvere-salga-chercheur-independant-a-propos-de-la-lutte-contre-le-chomage-il-faut-former-maintenant-des-createurs-de-richesses-et-non-des-chercheurs-demplois/\">SILVERE SALGA, CHERCHEUR INDEPENDANT, A PROPOS DE LA LUTTE CONTRE LE CHOMAGE :  « Il faut former maintenant des créateurs de richesses et non des chercheurs d’emplois »</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "NOUVELLE TENSION ENTRE BAMAKO ET ALGER : Attention à ne pas jouer le jeu des terroristes !", "link": "https://lepays.bf/nouvelle-tension-entre-bamako-et-alger-attention-a-ne-pas-jouer-le-jeu-des-terroristes/", "published": "Sun, 01 Sep 2024 18:25:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"173\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TENSIONS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />Le Mali et l’Algérie exportent leur mésintelligence au Conseil de sécurité de l’ONU. C’est le moins que l’on puisse dire au regard de ce qui s’est passé le 30 août dernier à New-York. En effet, au cours d’une réunion sur la fourniture des armes par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/nouvelle-tension-entre-bamako-et-alger-attention-a-ne-pas-jouer-le-jeu-des-terroristes/\">NOUVELLE TENSION ENTRE BAMAKO ET ALGER : Attention à ne pas jouer le jeu des terroristes !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DE LA REVISION CONSTITUTIONNELLE PAR LA COMMISSION DES LOIS AU SENEGAL   : Diomaye Faye sur la corde raide", "link": "https://lepays.bf/rejet-de-la-revision-constitutionnelle-par-la-commission-des-lois-au-senegal-diomaye-faye-sur-la-corde-raide/", "published": "Sun, 01 Sep 2024 18:21:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"768\" src=\"https://lepays.bf/wp-content/uploads/2024/09/FAYE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Les membres de la Commission des Lois, de la décentralisation, du travail et des droits humains, ont retoqué le projet de loi relatif à la révision de la Constitution soumis par le président Bassirou Diomaye Faye, et visant à supprimer deux institutions qualifiées de budgétivores [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-de-la-revision-constitutionnelle-par-la-commission-des-lois-au-senegal-diomaye-faye-sur-la-corde-raide/\">REJET DE LA REVISION CONSTITUTIONNELLE PAR LA COMMISSION DES LOIS AU SENEGAL   : Diomaye Faye sur la corde raide   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-249/", "published": "Sun, 01 Sep 2024 18:17:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Des enfants qui n’hésitent pas à porter la main sur leurs géniteurs ! Ce n’est plus une simple vue de l’esprit ; tant de nombreux cas ont été rapportés à travers les médias sociaux. C’est à se demander si notre société n’est pas en train de toucher [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-249/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01", "link": "https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/", "published": "Fri, 30 Aug 2024 10:58:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"502\" src=\"https://lepays.bf/wp-content/uploads/2024/08/IMAGE-5_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"889\" />0.1    Objectifs Organisation : SEARCH FOR COMMON GROUND Nom du projet : Un futur à construire : Renforcer la résilience des jeunes et des femmes face aux conflits et aux changements climatiques Localisation du projet : Burkina Faso, Région du Nord (Ouahigouya et Gourcy) [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/\">AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres", "link": "https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/", "published": "Thu, 29 Aug 2024 19:10:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"562\" src=\"https://lepays.bf/wp-content/uploads/2024/08/COOPERATION.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Une nouvelle page s’est certainement ouverte dans les relations entre le Niger et le Nigeria qui, on le sait, sont restées glaciales depuis le coup d’Etat du 26 juillet 2023 qui a fait tomber le président Mohamed Bazoum. En effet, ce qui était inimaginable à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/\">REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/", "published": "Thu, 29 Aug 2024 19:05:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin", "link": "https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin-2/", "published": "Thu, 29 Aug 2024 19:00:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/GABON-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Il y a une année, presque jour pour jour, au Gabon, il s’était opéré une révolution de palais qui a mis fin au règne de la dynastie des Bongo qui a duré près d’un demi-siècle. En effet, alors que le président, Ali Bongo, qui a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin-2/\">AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MEDIATION POUR LA LIBERATION DE POLITIQUES AU MALI : Quelles chances de succès ?", "link": "https://lepays.bf/mediation-pour-la-liberation-de-politiques-au-mali-quelles-chances-de-succes/", "published": "Thu, 29 Aug 2024 18:56:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"960\" src=\"https://lepays.bf/wp-content/uploads/2024/08/MALI-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Arrêtés le 20 juin dernier à Bamako, onze cadres politiques de l’opposition sont sous le coup d’une procédure judiciaire qui a connu quelques avancées, ces derniers temp et ce, après plusieurs semaines d’attente. Ils sont poursuivis pour « opposition à l’exercice de l’autorité légitime », pour avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mediation-pour-la-liberation-de-politiques-au-mali-quelles-chances-de-succes/\">MEDIATION POUR LA LIBERATION DE POLITIQUES AU MALI : Quelles chances de succès ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DE L’EXCELLENCE SCOLAIRE   : Une initiative à pérenniser en évitant à tout prix les frustrations", "link": "https://lepays.bf/journee-de-lexcellence-scolaire-une-initiative-a-perenniser-en-evitant-a-tout-prix-les-frustrations/", "published": "Thu, 29 Aug 2024 18:49:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le 23 août dernier, notre pays a célébré le mérite des meilleurs acteurs du monde éducatif à l’occasion de la Journée de l’excellence scolaire. Ce rendez-vous important a connu, notamment la présence effective du premier des Burkinabè qui est venu féliciter ces acteurs qui se [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-de-lexcellence-scolaire-une-initiative-a-perenniser-en-evitant-a-tout-prix-les-frustrations/\">JOURNEE DE L’EXCELLENCE SCOLAIRE   : Une initiative à pérenniser en évitant à tout prix les frustrations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO   : A la découverte des 10 femmes les plus riches au monde en 2024", "link": "https://lepays.bf/semaine-de-poko-a-la-decouverte-des-10-femmes-les-plus-riches-au-monde-en-2024/", "published": "Thu, 29 Aug 2024 18:46:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Dans notre rubrique Semaine de Poko de ce vendredi 30 août 2024, en espérant apporter un plus à votre culture générale en ce qui concerne les femmes, nous avons décidé de partager avec vous les noms des 10 femmes les plus riches du monde.  En [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-a-la-decouverte-des-10-femmes-les-plus-riches-au-monde-en-2024/\">SEMAINE DE POKO   : A la découverte des 10 femmes les plus riches au monde en 2024</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-258/", "published": "Thu, 29 Aug 2024 18:42:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Afin de garantir l’égalité des chances à tous les candidats aux concours directs de la Fonction publique, les autorités ont pris des dispositions afin que prévale la transparence aussi bien pendant l’administration que lors de la correction des épreuves. Toute chose qu’il faut saluer à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-258/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Attaque de Barsalogho : Le Front patriotique entre questionnements et propositions", "link": "https://libreinfo.net/attaque-de-barsalogho-le-front-patriotique-entre-questionnements-et-propositions/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalogho-le-front-patriotique-entre-questionnements-et-propositions", "published": "Mon, 02 Sep 2024 11:30:33 +0000", "summary": "<p>Le Front patriotique a réagi à son tour à l’attaque terroriste meurtrière perpétrée le 24 août 2024 à Barsalogho dans la région du Centre-Nord. Nous vous proposons l’intégralité de la déclaration de cette organisation parvenue à la rédaction de Libre info.net. C’est avec indignation, consternation et stupéfaction que le Front Patriotique a appris l’attaque barbare [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-front-patriotique-entre-questionnements-et-propositions/\">Attaque de Barsalogho : Le Front patriotique entre questionnements et propositions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Front patriotique a réagi à son tour à l’attaque terroriste meurtrière perpétrée le 24 août 2024 à Barsalogho dans la région du Centre-Nord. Nous vous proposons l’intégralité de la déclaration de cette organisation parvenue à la rédaction de Libre info.net.</strong></p>\n<p>C’est avec indignation, consternation et stupéfaction que le Front Patriotique a appris l’attaque barbare et lâche perpétrée par les ennemis de notre nation sur les populations de Barsalogho le 24 août 2024, endeuillant une fois de plus le Burkina Faso tout entier. Devant ce drame indescriptible, le Front Patriotique s’incline sur les dépouilles des disparus et présente ses sincères condoléances à toutes les familles directement affectées et à toute la nation. Il souhaite un prompt rétablissement à tous les blessés, civils, FDS et VDP. Ce massacre gratuit et délibéré, le plus meurtrier depuis qu’en 2015 le Burkina Faso fait face à l’hydre terroriste, conduit à se poser un certain nombre de questions :</p>\n<p>1. Comment la population de Barsalogho a-t-elle pu être appelée à se regrouper en grand nombre à l’orée de la ville pour des travaux communautaires (creusement de tranchées de protection) sans que des mesures adéquates de protection aient été prises, alors que chacun sait que depuis 2019, le reste de la commune est sous l’emprise complète des terroristes ?</p>\n<p>S’agit-il d’imprévoyance, de négligence des autorités civiles ou militaires locales ou de méconnaissance de la situation ?</p>\n<p>2. Pourquoi plus d’une semaine après le drame, ne connait-on pas le bilan du désastre, laissant certains médias et les réseaux sociaux donner à leur guise des chiffres effroyables (de 100 à 600 morts, de 140 à 300 blessés) ?</p>\n<p>L’argument avancé par certains de la nécessité d’un décompte précis et vérifié en vue des dédommagements, est puéril.</p>\n<p>3. Tout comme pour la protection des convois militaires ou civils ou pour celle des unités militaires en opération, pourquoi les drones de surveillance n’ont-ils pas été déployés pour surveiller l’éventuelle arrivée de l’ennemi sur le site du rassemblement ?</p>\n<p>4. Certaines informations (non vérifiées ni confirmées) disent que le massacre aurait débuté ce 24 août vers 9h et se serait poursuivi jusque vers 16h. Cela peut-il être vrai quand on sait qu’il y a une unité militaire à Barsalogho et que la base de la 1ère Région militaire est à Kaya, à environ 40 km de là ?</p>\n<p>5. Pourquoi jusqu’à présent, la Justice n’a-t-elle pas été saisie pour établir les faits, rechercher et punir les coupables ?</p>\n<p>Le drame de Barsalogho conduit nécessairement à quelques conclusions :</p>\n<p>– la réorganisation militaire par la création des Bataillons d’interventions rapides et d’autres unités opérationnelles complémentaires, a manifestement atteint ses limites car visiblement, cette architecture ne permet pas de progresser réellement dans les zones où les terroristes sont solidement installés, malgré les coups qui peuvent leur être assenés ici et là, bataille après bataille ;</p>\n<p>– la nécessité de repenser et de compléter l’architecture actuelle du système de défense, pour notamment prendre en compte la situation des vastes zones sous contrôle terroriste et des villes « assiégées » comme Barsalogho, Djibo, Fada, Dori, Nouna ;</p>\n<p>– La tragédie qui endeuille particulièrement la population de <a href=\"https://libreinfo.net/burkina-attaque-barsalgho/\">Barsalogho</a> a soulevé une profonde indignation mais aussi un grand élan de solidarité à travers tout le pays, et particulièrement dans la région du Centre-Nord : c’est une preuve de plus que les Burkinabés sont des patriotes dans leur immense majorité et qu’il n’y a pas lieu de les diviser de manière simpliste en « patriotes » et en « apatrides ».</p>\n<p>Le Front Patriotique est persuadé que malgré sa dimension et la douleur qu’il cause à notre peuple, le massacre de Barsalogho ne faiblira pas sa détermination de venir à bout du terrorisme et de le chasser de son pays.</p>\n<p>Le Front Patriotique renouvelle son soutien aux FDS et aux VDP qui se battent dans des conditions difficiles pour notre libération. Plutôt que de voir en toute occasion « complots » et « déstabilisations », il pense que les dirigeants du MPSR 2 devraient plutôt s’attacher à :</p>\n<p>*Entreprendre une réorganisation plus appropriée de l’architecture de défense nationale et revisiter la stratégie de libération du territoire ;</p>\n<p>*Réaliser l’unité et la solidarité complète des FDS et des VDP, afin qu’ils obtiennent rapidement le succès complet dans leurs missions ;</p>\n<p>*Poursuivre la mobilisation générale de tout le peuple et instaurer un système de défense populaire dans toutes les zones sous contrôle de l’Etat ;</p>\n<p>o Mettre en place des groupes de travail élargis et sans exclusive, avec la participation des forces sociales légitimes et représentatives, pour proposer des réformes politiques, administratives, institutionnelles, sociales et électorales endogènes ;</p>\n<p>o Se prononcer sur les propositions des groupes de travail précédents avant de les soumettre au peuple libéré du terrorisme.</p>\n<p>Quand le peuple gagne, personne ne perd !</p>\n<p>Ouagadougou le 1er septembre 2024</p>\n<p>Pour le Front Patriotique</p>\n<p>Le Secrétariat Exécutif</p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-front-patriotique-entre-questionnements-et-propositions/\">Attaque de Barsalogho : Le Front patriotique entre questionnements et propositions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tournoi Orange football : Stare FC de Koudougou repart avec le trophée", "link": "https://libreinfo.net/burkina-faso-tournoi-maracana-orange-football-stare-fc-de-koudougou-tsr-de-bobo-dioulasso-finale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-tournoi-maracana-orange-football-stare-fc-de-koudougou-tsr-de-bobo-dioulasso-finale", "published": "Mon, 02 Sep 2024 11:23:14 +0000", "summary": "<p>La finale de la 2e édition du Tournoi Maracana Orange a connu son apothéose, ce dimanche 1er septembre 2024 sur le terrain de l&#8217; hippodrome de Nonsin à Ouagadougou. Elle a opposé Stare FC de Koudougou à TSR de Bobo-Dioulasso. Et c&#8217;est Stare FC de Koudougou qui s&#8217;est imposée aux tirs au but (4 tirs [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-tournoi-maracana-orange-football-stare-fc-de-koudougou-tsr-de-bobo-dioulasso-finale/\">Tournoi Orange football : Stare FC de Koudougou repart avec le trophée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La finale de la 2e édition du Tournoi Maracana Orange a connu son apothéose, ce dimanche 1er septembre 2024 sur le terrain de l&rsquo; hippodrome de Nonsin à Ouagadougou. Elle a opposé Stare FC de Koudougou à TSR de Bobo-Dioulasso. Et c&rsquo;est Stare FC de Koudougou qui s&rsquo;est imposée aux tirs au but (4 tirs et 1 but marqué contre 0 but marqué par TSR de Bobo-Dioulasso) qui repart avec le trophée et la somme de 1 500 000 F CFA.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Sous le regard de la Directrice générale de Orange Burkina, Mme Nafy Coulibaly Silue, de l&rsquo;international burkinabè Edmond Tapsoba, des chefs coutumiers et des directeurs des différentes agences du Réseau Orange Burkina, les deux équipes se sont neutralisées 40 minutes durant sans scorer.</p>\n<p>Stare FC de Koudougou a donné du fil à retordre à TSR de Bobo-Dioulasso<br />\navant de s’imposer pendant la séance des tirs au but. Très entreprenante dans le jeu, Stare FC de Koudougou a dominé la première partie du jeu.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_87142\" style=\"width: 2560px;\"><img alt=\"L'équipe Stare FC de Koudougou avec le trophée et son chèque \" class=\"size-full wp-image-87142\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/IMG_20240901_183001_279-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87142\">L&rsquo;équipe Stare FC de Koudougou avec le trophée et son chèque</figcaption></figure>\n<p>A la reprise, même scénario avec une domination de Stare FC de Koudougou.Défensivement mieux organisées, les sentinelles du gardien de TSR de Bobo-Dioulasso n’ont donné aucune chance à Stare FC de Koudougou de violer leur cage.</p>\n<p>Le coup de sifflet retentit après 40 minutes pour les séances de tirs au but.C’est au terme de cet exercice que Stare FC de Koudougou a remporté le match sur le score de 1 but à 0.L&rsquo; équipe Stare FC de Koudougou repart avec le trophée et une enveloppe de 1 500 000 FCFA.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_87144\" style=\"width: 2560px;\"><img alt=\"Les officiels de cette grande finale Orange Football \" class=\"size-full wp-image-87144\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/IMG_20240901_164035_248-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87144\">Les officiels de cette grande finale Orange Football</figcaption></figure>\n<p>Pour le capitaine de Stare FC de Koudougou, Aziz Ilboudo, c&rsquo;est avec le courage que &lt;&lt; nous avons travaillé pour arriver en finale. Et on avait le cœur pour repartir avec la coupe, car, lors de la demi finale, toute l&rsquo;équipe avait promis au Directeur de Orange Koudougou de ramener la coupe. Nous remercions Orange Burkina pour l&rsquo;organisation de cette compétition.&gt;&gt;</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_87143\" style=\"width: 2560px;\"><img alt=\"Carine Diallo, responsable de l' agence Orange Ouagadougou \" class=\"size-full wp-image-87143\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/IMG_20240901_183944_546-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87143\">Carine Diallo, responsable de l&rsquo; agence Orange Ouagadougou</figcaption></figure>\n<p>Quant à la responsable de l&rsquo;Agence Orange de Ouagadougou, Carine Diallo, elle a fait savoir que le tournoi a été une grande réussite.</p>\n<p>«Comme on le dit, c&rsquo;est la jeunesse qui gagne et c&rsquo;est tout le Faso qui gagne. Ce sont quand même 24 équipes qui se sont battues et c&rsquo;est l&rsquo;équipe de Koudougou qui repart avec le trophée. C&rsquo;est dire bravo à cette équipe de Koudougou qui a bien joué.</p>\n<p>Les autres aussi ont mouillé le maillot mais il fallait un vainqueur. C&rsquo;est une grande réussite pour cette deuxième », a-t-elle souligné.</p>\n<p>Cette deuxième édition du Tournoi <a href=\"http://Orange Burkina\">Orange football</a> a connu la participation de 24 équipes de Ouagadougou, de Bobo- Dioulasso et de Koudougou. Rendez vous est pris pour la troisième édition.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-tournoi-maracana-orange-football-stare-fc-de-koudougou-tsr-de-bobo-dioulasso-finale/\">Tournoi Orange football : Stare FC de Koudougou repart avec le trophée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalogho : Le Pape François exprime sa compassion au Burkina", "link": "https://libreinfo.net/attaque-de-barsalogho-le-pape-francois-exprime-sa-compassion-au-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalogho-le-pape-francois-exprime-sa-compassion-au-burkina", "published": "Mon, 02 Sep 2024 11:00:11 +0000", "summary": "<p>Ce dimanche 1er septembre 2024, lors de la prière de l&#8217;angélus à la Place Saint-Pierre de Rome, le Pape François a exprimé sa compassion et son soutien au Burkina suite à l&#8217;attaque terroriste survenue à Barsalogho, dans la région du Centre-Nord, le 24 août 2024.  Par Prisca Konkobo  Le samedi 24 août, une attaque terroriste [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-pape-francois-exprime-sa-compassion-au-burkina/\">Attaque de Barsalogho : Le Pape François exprime sa compassion au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Ce dimanche 1er septembre 2024, lors de la prière de l&rsquo;angélus à la Place Saint-Pierre de Rome, le Pape François a exprimé sa compassion et son soutien au Burkina suite à l&rsquo;attaque terroriste survenue à Barsalogho, dans la région du Centre-Nord, le 24 août 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Le samedi 24 août, une attaque terroriste meurtrière a été perpétrée à Barsalogho, dans la région du Centre-Nord. Le Pape François a exprimé, ce dimanche 1er septembre 2024, sa solidarité au peuple burkinabè.</p>\n<p><b><i>«Avec douleur, j&rsquo;ai appris que le samedi 24 août à Barsalogho, au Burkina Faso, des centaines de personnes dont des femmes et des enfants ont été tués et beaucoup d&rsquo;autres ont été blessés dans une attaque terroriste»,</i></b> indique-t-il.</p>\n<p>Dans son message, le Pape François a fait part de sa profonde compassion et de sa solidarité envers le peuple burkinabè, en deuil après cette tragédie.<b><i>« J&rsquo;exprime ma proximité à la nation entière et mes condoléances aux familles des personnes touchées »</i></b>, a-t-il déclaré.</p>\n<p>Deux jours après l’attaque, une délégation gouvernementale conduite par le ministre d’État, Jean Emmanuel Ouédraogo, s’est rendue à Barsalgho, pour apporter réconfort et espoir aux populations éprouvées par l’attaque <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-patronat-burkinabe-mobilise-50-millions-de-fcfa-pour-les-blesses/\">terroriste</a>. Cette visite fait suite à celle de Kaya, effectuée la veille, dans le cadre de la solidarité nationale.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-pape-francois-exprime-sa-compassion-au-burkina/\">Attaque de Barsalogho : Le Pape François exprime sa compassion au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Procès de terroristes : Le fils d’un chef terroriste à la barre", "link": "https://libreinfo.net/burkina-proces-de-terroristes-le-fils-dun-chef-terroriste-a-la-barre/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-proces-de-terroristes-le-fils-dun-chef-terroriste-a-la-barre", "published": "Mon, 02 Sep 2024 08:52:50 +0000", "summary": "<p>O.S est orpailleur. Il a été arrêté en janvier 2021 aux encablures de la gare de l’Est à Ouagadougou, sur dénonciation, car soupçonné d&#8217;être de connivence avec un groupe terroriste. A la barre ce 20 août 2024, celui qui a la particularité d’être le fils d’un chef terroriste ne reconnaît pas les faits à lui [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-proces-de-terroristes-le-fils-dun-chef-terroriste-a-la-barre/\">Burkina/Procès de terroristes : Le fils d’un chef terroriste à la barre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>O.S est orpailleur. Il a été arrêté en janvier 2021 aux encablures de la gare de l’Est à Ouagadougou, sur dénonciation, car soupçonné d&rsquo;être de connivence avec un groupe terroriste. A la barre ce 20 août 2024, celui qui a la particularité d’être le fils d’un chef terroriste ne reconnaît pas les faits à lui reprochés. Libreinfo.net a assisté à son procès à l’issue duquel il a été condamné à 21 ans de prison, dont 15 ans fermes et 12 ans de sûreté, et à une amende ferme de 2 millions de FCFA.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>O.S est poursuivi pour des faits d&rsquo;association de malfaiteurs terroristes. Selon les enquêtes préliminaires, il ressort que sa famille collabore avec les terroristes. Son frère est membre d’un groupe terroriste et son père en est même le chef.</p>\n<p><span>Des affirmations que O.S ne nie pas. Cependant, il réfute catégoriquement son appartenance audit groupe. </span><b><i>« Je suis un orpailleur. J’achète l&rsquo;or et je le revends. J&rsquo;étais venu à Ouagadougou pour vendre 5 grammes d’or quand j&rsquo;ai été appréhendé ». </i></b><span>Il affirme à la barre avoir même été enlevé une fois puis bastonné par des terroristes qui le soupçonnaient de fournir des informations aux autorités. </span></p>\n<p><span>En enquête préliminaire, il a dit avoir été recruté comme informateur des groupes armés terroristes, après sa bastonnade, pour pouvoir mener librement ses activités d&rsquo;orpaillage. Il devait, selon le parquet, </span><b><i>« informer son groupe terroriste des activités minières, notamment l&rsquo;utilisation d&rsquo;explosifs sur les sites. Les terroristes voulaient savoir si l&rsquo;explosion était du fait de l&rsquo;armée ou des orpailleurs »</i></b><span>. A la barre, O.S revient sur ses déclarations. Il soutient avoir été battu lors des enquêtes et avoir fait des aveux sous la contrainte.</span></p>\n<p><span>Le procureur ne croit pas un mot des propos du prévenu. Il soutient que les faits sont constitués. </span><b><i>« L&rsquo;expertise de son téléphone montre qu&rsquo;il est en lien direct avec des terroristes reconnus dans la base de données. Quand il a été arrêté, des témoins de la zone de Mansila ont relevé que c&rsquo;était une réjouissance car lui et sa famille étaient membres d&rsquo;un groupe terroriste »</i></b><span>, indique le procureur. Son père aurait même proposé aux autorités la libération de son fils contre la diminution des attaques terroristes dans la zone.</span></p>\n<p><span>Aucun membre de sa famille n&rsquo;a cherché à le voir depuis sa détention en 2021. </span><b><i>« Ce n&rsquo;est pas pour rien que personne n&rsquo;est venu lui rendre visite. Ils savent ce qu&rsquo;ils se reprochent »</i></b><span> déclare le procureur qui a requis une peine d&#8217;emprisonnement de 21 ans assortis d&rsquo;une période de sûreté de 18 ans ainsi qu’une amende ferme de 2 millions de FCFA.</span></p>\n<p><span>Selon l’avocat du prévenu, O.S est victime de jalousie, d&rsquo;où sa dénonciation. </span><b><i>« Il a été dénoncé à tort parce qu&rsquo;il fait fortune dans la localité. Je souhaite que votre juridiction soit vigilante. Il n&rsquo;est pas un terroriste. Je cherche depuis ce matin quel acte il a posé pour être poursuivi pour association de malfaiteurs. Il n&rsquo;y a pas d&rsquo;actes que le parquet peut sortir. Mon client se débrouille comme il peut. Dans ce dossier, c&rsquo;est le doute parfait »</i></b><span> soutient l’avocat.</span></p>\n<p><b><i>« Oui, aucun membre de sa famille n&rsquo;est venu lui rendre visite. Mais est-ce que ce sont des éléments constitutifs d&rsquo;une infraction pénale ? »,</i></b><span> questionne-t-il. Il a demandé au <a href=\"https://libreinfo.net/burkina-proces-de-terroristes-il-achetait-ses-boeufs-avec-un-terroriste/\">Tribunal</a> de relaxer son client.</span></p>\n<p>Une plaidoirie qui n’a pas eu d’effet sur le Tribunal car le prévenu a été déclaré coupable des faits à lui reprochés. En répression, il a été condamné à 21 ans de prison dont 15 ans fermes et 12 ans de sûreté. Il a également été condamné à payer une amende ferme de 2 millions de FCFA.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-proces-de-terroristes-le-fils-dun-chef-terroriste-a-la-barre/\">Burkina/Procès de terroristes : Le fils d’un chef terroriste à la barre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalogho : Le patronat burkinabè mobilise 50 millions de FCFA pour les blessés", "link": "https://libreinfo.net/attaque-de-barsalogho-le-patronat-burkinabe-mobilise-50-millions-de-fcfa-pour-les-blesses/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalogho-le-patronat-burkinabe-mobilise-50-millions-de-fcfa-pour-les-blesses", "published": "Mon, 02 Sep 2024 08:18:57 +0000", "summary": "<p>Le Conseil national du patronat burkinabè (CNPB) a remis 50 millions de FCFA pour soutenir la prise en charge des blessés de l&#8217;attaque terroriste de Barsalogho, selon des informations de l&#8217;AIB. Par André-Martin Bado Le Conseil national du patronat burkinabè (CNPB),sous la présidence d’Idrissa Nassa, a récemment apporté un soutien financier de 50 millions de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-patronat-burkinabe-mobilise-50-millions-de-fcfa-pour-les-blesses/\">Attaque de Barsalogho : Le patronat burkinabè mobilise 50 millions de FCFA pour les blessés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national du patronat burkinabè (CNPB) a remis 50 millions de FCFA pour soutenir la prise en charge des blessés de l&rsquo;attaque terroriste de Barsalogho, selon des informations de l&rsquo;AIB.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Conseil national du patronat burkinabè (CNPB),sous la présidence d’Idrissa Nassa, a récemment apporté un soutien financier de 50 millions de FCFA pour la prise en charge des blessés de l&rsquo;attaque terroriste de <a href=\"https://libreinfo.net/burkina-attaque-terroriste-barsalgho-2/\">Barsalogho</a> (région du Centre-Nord), survenue lors de travaux communautaires.</p>\n<p>Ce geste vise à appuyer les efforts du gouvernement burkinabè pour soigner les nombreuses victimes évacuées vers Kaya et Ouagadougou. La somme a été versée au Fonds national de solidarité.</p>\n<p>Cette attaque, qui a causé plusieurs pertes en vies humaines, a suscité une vive émotion au sein de la population.</p>\n<p>Le <a href=\"https://libreinfo.net/conseil-national-patronat-bukinabe/\">CNPB</a> n&rsquo;en est pas à son premier acte de solidarité. En février 2019, il avait déjà versé 100 millions de FCFA pour contribuer à la lutte contre le terrorisme.</p>\n<p>Par ailleurs, le CNPB s&rsquo;apprête à organiser les états généraux du secteur privé, qui se tiendront du 5 au 7 septembre 2024.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-patronat-burkinabe-mobilise-50-millions-de-fcfa-pour-les-blesses/\">Attaque de Barsalogho : Le patronat burkinabè mobilise 50 millions de FCFA pour les blessés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Rwanda-Russie : un projet de nucléaire en discussion avec Rosatom", "link": "https://libreinfo.net/rwandarussie-un-projet-de-nucleaire-en-discussion/?utm_source=rss&utm_medium=rss&utm_campaign=rwandarussie-un-projet-de-nucleaire-en-discussion", "published": "Sun, 01 Sep 2024 18:36:56 +0000", "summary": "<p>Une délégation d&#8217;experts de la société russe Rosatom est attendue à Kigali pour des discussions avec les autorités rwandaises. Les discussions porteront sur l&#8217;établissement d&#8217;un Centre de science et de technologie nucléaires, ainsi que sur la création d&#8217;une mini-centrale nucléaire et d&#8217;un réacteur de recherche. Par André-Martin Bado  Une équipe d&#8217;experts de Rosatom, le géant [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/rwandarussie-un-projet-de-nucleaire-en-discussion/\">Rwanda-Russie : un projet de nucléaire en discussion avec Rosatom</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une délégation d&rsquo;experts de la société russe Rosatom est attendue à Kigali pour des discussions avec les autorités rwandaises. Les discussions porteront sur l&rsquo;établissement d&rsquo;un Centre de science et de technologie nucléaires, ainsi que sur la création d&rsquo;une mini-centrale nucléaire et d&rsquo;un réacteur de recherche.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Une équipe d&rsquo;experts de Rosatom, le géant russe du nucléaire, est attendue à Kigali dans les prochains jours pour discuter de l&rsquo;avancement de plusieurs projets nucléaires au Rwanda.</p>\n<p>Selon l&rsquo;ambassadeur de Russie au Rwanda, Alexandre Polyakov, cette visite s&rsquo;inscrit dans le cadre du développement des relations bilatérales entre les deux pays, avec un accent particulier sur <a href=\"https://libreinfo.net/burkina-construction-centrale-nucleaire-2/\">l&rsquo;énergie nucléaire.</a></p>\n<p>Lors de cette rencontre, les discussions se concentreront sur la conception de deux projets majeurs : l&rsquo;établissement d&rsquo;un Centre de science et de technologie nucléaires et la création d&rsquo;une mini-centrale nucléaire ainsi qu&rsquo;un réacteur de recherche.</p>\n<p>Ces projets, s&rsquo;ils se concrétisent, marqueront une avancée significative pour le Rwanda dans le domaine de la technologie nucléaire.</p>\n<p>L&rsquo;ambassadeur Polyakov a déclaré que son rôle principal est de veiller à la réalisation de ces projets, considérés comme prioritaires dans l&rsquo;agenda civil rwandais-russe. «<em><strong>Ma tâche principale est de déployer des efforts massifs pour développer tous les projets existants de l’agenda civil rwandais-russe, y compris le projet le plus prometteur sur l’énergie nucléaire»,</strong> </em>a-t-il souligné.</p>\n<p>Ces initiatives reflètent la volonté du Rwanda de diversifier ses sources d&rsquo;énergie et de renforcer ses capacités technologiques, tout en consolidant ses relations avec la Russie dans des domaines stratégiques.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/rwandarussie-un-projet-de-nucleaire-en-discussion/\">Rwanda-Russie : un projet de nucléaire en discussion avec Rosatom</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Forum Chine-Afrique : Le chef de la diplomatie burkinabè est à Pékin", "link": "https://libreinfo.net/focac-2024-burkina-faso-republique-populaire-de-chine-forum/?utm_source=rss&utm_medium=rss&utm_campaign=focac-2024-burkina-faso-republique-populaire-de-chine-forum", "published": "Sun, 01 Sep 2024 12:35:03 +0000", "summary": "<p>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré, est arrivé à Pékin le 31 août 2024 pour le Forum sur la coopération sino-africaine (FOCAC).  Par Issoufou Ouedraogo  Le ministre Karamoko Jean Marie Traoré a été accueilli par l’ambassadeur de la République populaire de Chine au [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/focac-2024-burkina-faso-republique-populaire-de-chine-forum/\">Forum Chine-Afrique : Le chef de la diplomatie burkinabè est à Pékin </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré, est arrivé à Pékin le 31 août 2024 pour le Forum sur la coopération sino-africaine (FOCAC). </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Le ministre Karamoko Jean Marie Traoré a été accueilli par l’ambassadeur de la République populaire de Chine au Burkina, Lu Shan, et l’ambassadeur du Burkina à Pékin, Daouda Bitie.</p>\n<p>Le chef de la diplomatie burkinabè prendra part, avec les autres membres de la délégation qui sera conduite par le Premier ministre Maître Apollinaire Kyèlem de Tambèla, à l&rsquo;édition 2024 du Forum sur la coopération sino-africaine (FOCAC).</p>\n<p>Prévu du 4 au 6 septembre, le FOCAC, est un moment décisif pour renforcer les liens stratégiques entre la Chine et l’Afrique.</p>\n<p>Le Burkina saisira cette occasion pour renforcer ses liens de coopération avec la République populaire de Chine et partager sa vision sur les thématiques qui seront abordées à ce forum.</p>\n<p>Il s’agit principalement de la paix et de la sécurité, de la gouvernance politique, de l’industrialisation et de la modernisation de l’agriculture.</p>\n<p>Le FOCAC 2024 sera placé sous le thème central « S’associer pour promouvoir la modernisation et construire une communauté d’avenir partagé <a href=\"https://libreinfo.net/sommet-chine-afrique/\">Chine-Afrique</a> de haut niveau ».</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/focac-2024-burkina-faso-republique-populaire-de-chine-forum/\">Forum Chine-Afrique : Le chef de la diplomatie burkinabè est à Pékin </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal : Ousmane Sonko appelle à isoler Israël", "link": "https://libreinfo.net/le-premier-ministre-du-senegal-ousmane-sonko-grande-mosquee-de-dakar-palestine-bande-de-gaza/?utm_source=rss&utm_medium=rss&utm_campaign=le-premier-ministre-du-senegal-ousmane-sonko-grande-mosquee-de-dakar-palestine-bande-de-gaza", "published": "Sun, 01 Sep 2024 10:56:58 +0000", "summary": "<p>Le premier ministre sénégalais Ousmane Sonko a accusé, le 31 août 2024 à Dakar lors du rassemblement des personnes en soutien aux Palestiniens à la Grande mosquée, son homologue israélien Benyamin Netanyahou de poursuivre la guerre dans la Bande de Gaza pour sa survie politique et a préconisé d&#8217;isoler Israël pour faire cesser cette «barbarie [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/le-premier-ministre-du-senegal-ousmane-sonko-grande-mosquee-de-dakar-palestine-bande-de-gaza/\">Sénégal : Ousmane Sonko appelle à isoler Israël</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le premier ministre sénégalais Ousmane Sonko a accusé, le 31 août 2024 à Dakar lors du rassemblement des personnes en soutien aux Palestiniens à la Grande mosquée, son homologue israélien Benyamin Netanyahou de poursuivre la guerre dans la Bande de Gaza pour sa survie politique et a préconisé d&rsquo;isoler Israël pour faire cesser cette «barbarie (&#8230;) cautionnée par certains pays occidentaux».</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>«Nous avons un Premier ministre (israélien) dont le pouvoir dépend de cette guerre, (dont) la survie politique dépend de cette guerre, et qui est prêt à marcher sur des milliers de cadavres pour rester Premier ministre et pour ne pas faire face à la justice de son pays», a déclaré Ousmane Sonko au cours du rassemblement de quelques centaines de personnes en soutien aux Palestiniens à la Grande mosquée de Dakar.</p>\n<p>«Il faut rassembler tous ceux qui dénoncent cette injustice, travailler à une solution politique qui est une solution d&rsquo;isolement de l&rsquo;État d&rsquo;Israël, (une solution) d&rsquo;isolement politique», a-t-il dit.</p>\n<p>Il s&rsquo;agit d&rsquo;«arrêter cette barbarie humaine, validée, cautionnée par certains pays occidentaux», a dit le chef de gouvernement qui se réclame d&rsquo;un panafricanisme de gauche.</p>\n<p>Il a parlé d&rsquo;«extermination» au sujet des opérations israéliennes en cours dans les Territoires palestiniens et d&rsquo;«injustice» subie par les Palestiniens depuis la création d&rsquo;Israël en 1948.</p>\n<p><a href=\"https://libreinfo.net/senegalmali-premier-ministre-senegalaisousmane-sonko-a-bamako-renforcer-la-cooperation/\">Ousmane Sonko</a> a noté les «multiples divisions» qui empêchent musulmans et Africains de «parler d&rsquo;une seule voix» face à la crise.</p>\n<p>Des pays dits musulmans sont restés «aphones» et «depuis le début de cette crise, les actions les plus visibles (en soutien aux Palestiniens) ont été initiées par l&rsquo;Afrique du Sud», où les musulmans sont très minoritaires, et par certains pays d&rsquo;Amérique latine, a-t-il dit.</p>\n<p>A contrario, «tous ceux qui nous chantent la démocratie et les droits de l&rsquo;Homme sont ceux qui appuient Israël, qui l&rsquo;arment», a-t-il insisté.</p>\n<p>Pays ouest-africain musulman avec près de 95%, soutien historique des Palestiniens sur la scène internationale, proche du monde arabe, le Sénégal préside depuis les années 1970 le Comité onusien pour les droits inaliénables du peuple palestinien.</p>\n<p>Le Sénégal soutient une solution à deux États et a des relations avec Israël, un des premiers pays à avoir reconnu son indépendance en 1960.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/le-premier-ministre-du-senegal-ousmane-sonko-grande-mosquee-de-dakar-palestine-bande-de-gaza/\">Sénégal : Ousmane Sonko appelle à isoler Israël</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "OCI/Session des ministres des Affaires étrangères : Le Burkina justifie la création de l’AES", "link": "https://libreinfo.net/jean-marie-karamoko-traore-ministre-des-affaires-etrangeres-burkina-faso-50-session-oci/?utm_source=rss&utm_medium=rss&utm_campaign=jean-marie-karamoko-traore-ministre-des-affaires-etrangeres-burkina-faso-50-session-oci", "published": "Sun, 01 Sep 2024 08:07:41 +0000", "summary": "<p>Le Conseil des ministres des Affaires étrangères (CMAE) de l’Organisation de la coopération islamique (OCI) a tenu sa 50e session les 29 et 30 août 2024 à Yaoundé au Cameroun. Le Burkina y a défendu le bien-fondé de la création de l’Alliance des Etats du Sahel (AES).  Par Issoufou Ouedraogo  A la tribune de l&#8217;Organisation [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jean-marie-karamoko-traore-ministre-des-affaires-etrangeres-burkina-faso-50-session-oci/\">OCI/Session des ministres des Affaires étrangères : Le Burkina justifie la création de l’AES</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres des Affaires étrangères (CMAE) de l’Organisation de la coopération islamique (OCI) a tenu sa 50e session les 29 et 30 août 2024 à Yaoundé au Cameroun. Le Burkina y a défendu le bien-fondé de la création de l’Alliance des Etats du Sahel (AES). </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>A la tribune de l&rsquo;Organisation de la coopération islamique (OCI), le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Jean Marie Karamoko Traoré, est revenu sur la création de l&rsquo; Alliance des Etats du Sahel (AES), rapporte l&rsquo;Agence d&rsquo;information du Burkina.</p>\n<p>Pour le ministre Traoré, les chefs d’Etat du Burkina, du Mali et du Niger «ont pris la pleine mesure de la nécessité et de l’urgence de travailler à créer les conditions d’une plus grande capacité d’actions et de développement dans le Liptako Gourma face à tant d’adversités».</p>\n<p>Il a ajouté que «c’est tout le sens de la création récente de la Confédération des Etats du Sahel animée par la volonté d’apporter une réponse cohérente et robuste aux aspirations des populations de l’Alliance des Etats du Sahel».</p>\n<p>Le Burkina, selon le <a href=\"https://libreinfo.net/ibrahim-traore-faustin-touadera/\">ministre Traoré</a>, a signé plusieurs accords dans le domaine de la facilitation du transport et du transit dont l’impacts a amélioré les conditions de transport et de transit avec les pays voisins.</p>\n<p>«Dans la même dynamique, le Burkina entend renforcer cet engagement sous le leadership du Président du Faso, le Capitaine Ibrahim Traoré, en tandem avec le Colonel Assimi Goita, chef de l’Etat du Mali, et le Général Abdouramane Tiani, chef de l’Etat du Niger», a poursuivi le chef de la diplomatie burkinabè.</p>\n<p>La rencontre de Yaoundé était placée sous le thème « Développement des infrastructures de transport et de communication intra-OCI : instrument majeur de lutte contre la pauvreté et l’insécurité ».</p>\n<p>La session a donné lieu à des échanges sur les sujets de la connectivité, de la croissance économique et de la lutte contre la pauvreté.</p>\n<p>L’OCI est une organisation internationale créée en septembre 1969 à Rabat au Maroc et qui regroupe 57 Etats. Elle œuvre à la promotion de la coopération dans les domaines économiques, sociaux, culturels et scientifiques.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jean-marie-karamoko-traore-ministre-des-affaires-etrangeres-burkina-faso-50-session-oci/\">OCI/Session des ministres des Affaires étrangères : Le Burkina justifie la création de l’AES</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Peine de mort : Des populations demandent son rétablissement", "link": "https://libreinfo.net/burkina-retablissement-peine-de-mort/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-retablissement-peine-de-mort", "published": "Sun, 01 Sep 2024 07:55:34 +0000", "summary": "<p>Les membres du gouvernement burkinabè sillonnent, depuis le 28 août 2024, le territoire national pour échanger avec les populations. Au nombre des préoccupations exprimées, des forces vives de la nation ont demandé le rétablissement de la peine de mort au Burkina.  Par Nicolas Bazié  Ces tournées sont en lien avec la situation nationale en particulier, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-retablissement-peine-de-mort/\">Burkina/Peine de mort : Des populations demandent son rétablissement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les membres du gouvernement burkinabè sillonnent, depuis le 28 août 2024, le territoire national pour échanger avec les populations. Au nombre des préoccupations exprimées, des forces vives de la nation ont demandé le rétablissement de la peine de mort au Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Ces tournées sont en lien avec la situation nationale en particulier, le contexte sécuritaire du pays. </span></p>\n<p><span style=\"font-weight: 400;\">Le Capitaine Ibrahim Traoré, chef de l&rsquo;État burkinabè, a dépêché <a href=\"https://libreinfo.net/burkina-solidarite-gouvernementale-mane/\"><strong>plusieurs ministres qui sillonnent le territoire national</strong> </a>avec pour mission de rencontrer les populations, d’échanger avec elles, d’écouter leurs préoccupations. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le moment, les régions visitées sont la Boucle du Mouhoun, le Centre-Ouest, les Hauts-Bassins, le Centre-Nord, le Centre-Est, les Cascades, le Nord, etc.  </span></p>\n<p><span style=\"font-weight: 400;\">Parmi les préoccupations et propositions des forces vives de certaines localités figurent le rétablissement de la peine de mort, le renforcement du maillage sécuritaire, la gestion des complices des terroristes, le renforcement des opérations militaires, la dotation de chaque région en drones pour la surveillance du territoire, l&rsquo;augmentation des effectifs des Volontaires pour la défense de la patrie (VDP).</span></p>\n<p><span style=\"font-weight: 400;\">Concernant la peine de mort dont le rétablissement est demandé, la dernière exécution au Burkina remonte en 1988. Depuis 1994, des organisations de la société civile (OSC) et des organismes internationaux ont mené une lutte visant l’abolition de la peine de mort au Burkina. En fin 2017, au moins 12 personnes étaient dans le couloir de la mort. </span></p>\n<p><span style=\"font-weight: 400;\">Le 31 mai 2018, les députés ont adopté un nouveau code pénal qui fait notamment de la prison à perpétuité, la peine pénale maximale. Toute chose qui abolit la peine de mort. À l’époque, le Burkina était devenu le 21e pays d’Afrique à abolir la peine capitale. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/burkina-retablissement-peine-de-mort/\">Burkina/Peine de mort : Des populations demandent son rétablissement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
