{"source": "Burkina 24", "title": "Ouagadougou : Les frères Ouattara exposent des masques au musée national", "link": "https://burkina24.com/2024/08/09/ouagadougou-les-freres-ouattara-exposent-des-masques-au-musee-national/", "published": "Fri, 09 Aug 2024 01:57:15 +0000", "summary": "<p>Les frères jumeaux Ouattara ont procédé à l’inauguration de l’exposition temporaire, le jeudi 8 août 2024 au sein du musée national à Ouagadougou sous le thème « Masques : entre tradition et modernité ». « Masques : entre tradition et modernité », c’est le thème de cette exposition temporaire de masques qui se tient au musée national à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/09/ouagadougou-les-freres-ouattara-exposent-des-masques-au-musee-national/\">Ouagadougou : Les frères Ouattara exposent des masques au musée national</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouagadougou : Une unité clandestine de boissons alcoolisées découverte", "link": "https://burkina24.com/2024/08/08/ouagadougou-une-unite-clandestine-de-boissons-alcoolisees-decouverte/", "published": "Thu, 08 Aug 2024 22:33:41 +0000", "summary": "<p>Le jeudi 8 août 2024, suite à une dénonciation, la Brigade Mobile de Contrôle Économique et de la Répression des Fraudes (BMCRF) a mené une opération fructueuse dans le quartier Karpala de Ouagadougou. Les équipes de la BMCRF ont découvert une unité clandestine de production de boissons alcoolisées. L’unité en question ne disposait pas des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/ouagadougou-une-unite-clandestine-de-boissons-alcoolisees-decouverte/\">Ouagadougou : Une unité clandestine de boissons alcoolisées découverte </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Le chef terroriste Dicko Tidjane alias Abou Darda parmi une centaine d’assassins neutralisés par l’armée", "link": "https://burkina24.com/2024/08/08/burkina-faso-le-chef-terroriste-dicko-tidjane-alias-abou-darda-parmi-une-centaine-dassassins-neutralises-par-larmee/", "published": "Thu, 08 Aug 2024 21:05:15 +0000", "summary": "<p>Parmi les 103 terroristes neutralisés le 31 juillet 2024 dans le Koulpélogo (Centre-Est) par l’armée burkinabè, figure Dicko Tidjane alias Abou Darda (37 ans), un terroriste à la tête de plus de 250 hommes qui écumaient la province, a appris l’AIB le jeudi 8 août 2024 auprès de sources sécuritaires. Une patrouille des Forces combattantes …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/burkina-faso-le-chef-terroriste-dicko-tidjane-alias-abou-darda-parmi-une-centaine-dassassins-neutralises-par-larmee/\">Burkina Faso : Le chef terroriste Dicko Tidjane alias Abou Darda parmi une centaine d’assassins neutralisés par l’armée</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Football : Issa Hayatou, acteur de la tenue du premier mondial en Afrique, n’est plus !", "link": "https://burkina24.com/2024/08/08/football-issa-hayatou-acteur-de-la-tenue-du-premier-mondial-en-afrique-nest-plus/", "published": "Thu, 08 Aug 2024 20:18:16 +0000", "summary": "<p>Le Camerounais Issa Hayatou est décédé, ce jeudi 8 août 2024 à Paris, à l’âge de 77 ans. Il a notamment été à la tête de la Confédération africaine de football (CAF) pendant près de trente ans. C’est ce qu’a annoncé le compte X de la télévision publique du Cameroun (CRTV). Fils d’un sultan et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/football-issa-hayatou-acteur-de-la-tenue-du-premier-mondial-en-afrique-nest-plus/\">Football : Issa Hayatou, acteur de la tenue du premier mondial en Afrique, n’est plus !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Jeux olympiques Paris 2024 : Fin de parcours pour Marthe Koala et Ibrahim Maiga", "link": "https://burkina24.com/2024/08/08/jeux-olympiques-paris-2024-fin-de-parcours-pour-marthe-koala-et-ibrahim-maiga/", "published": "Thu, 08 Aug 2024 19:19:17 +0000", "summary": "<p>Les deux premiers athlètes burkinabè en compétition ce jeudi 8 août 2024 pour les Jeux olympiques ne pourront pas poursuivre la compétition. Ibrahim Maiga a été éliminé en huitièmes de finale du Taekwondo alors que Marthe Koala s’est classée 9e au concours du saut en longueur. Elle espérait une médaille aux Jeux olympiques pour le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/jeux-olympiques-paris-2024-fin-de-parcours-pour-marthe-koala-et-ibrahim-maiga/\">Jeux olympiques Paris 2024 : Fin de parcours pour Marthe Koala et Ibrahim Maiga</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : L’Institut National de la Statistique et de la Démographie (INSD) lance le recensement général des entreprises", "link": "https://burkina24.com/2024/08/08/burkina-faso-linstitut-national-de-la-statistique-et-de-la-demographie-insd-lance-le-recensement-general-des-entreprises/", "published": "Thu, 08 Aug 2024 18:49:34 +0000", "summary": "<p>L’Institut National de la Statistique et de la Démographie (INSD) a officiellement lancé le Recensement Général des Entreprises (RGE) ce jeudi 8 août 2024. Cette initiative vise à répertorier les entreprises formelles et informelles résidant au Burkina Faso.  Le recensement général des Entreprises est une opération d’envergure nationale qui a pour objectif de déterminer le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/08/burkina-faso-linstitut-national-de-la-statistique-et-de-la-demographie-insd-lance-le-recensement-general-des-entreprises/\">Burkina Faso : L’Institut National de la Statistique et de la Démographie (INSD) lance le recensement général des entreprises</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: 48 heures de la Coopérative BERAKAH", "link": "https://www.burkinademain.com/2024/07/28/banfora-48-heures-de-la-cooperative-berakah/", "published": "Sun, 28 Jul 2024 22:10:36 +0000", "summary": "Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif. La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44233\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44233\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44233\">La fondatrice de la coopérative BERAKAH et la représentante de l&rsquo;APEC coupant symboliquement le ruban</figcaption></figure>\n<p>La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec l&rsquo;APEC, la coopérative BERAKAH offre de nouvelles opportunités économiques à toute la communauté.</p>\n<p><strong>Mission de la société coopérative BERAKAH<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44255\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44236\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44236\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44236\">Les invités et visiteurs à la cérémonie de lancement officiel de la coopérative Berakah</figcaption></figure>\n<p>La mission que BERAKAH s’est fixée, se résume ainsi qu’il suit : collaborer, s&rsquo;entraider, prendre des décisions collectives, bénéficier d’avantages mutuels en l&rsquo;occurrence l&rsquo;accès à des services de santé, de crédit ou d&rsquo;économique.</p>\n<p>L’assistance a droit à un discours d&rsquo;ouverture très émouvant de la part de la fondatrice de la coopérative BERAKAH Nina Oulaï/ Koné. Morceaux choisis du discours de la fondatrice Koné : «Cette coopérative représente un nouveau chapitre passionnant dans notre engagement envers le développement durable et socio &#8211; économique dans la région des Cascades, conformément à la vision du Président du Faso, le capitaine Ibrahim Traoré.  Nous travaillons avec les femmes en situation de vulnérabilité et de marginalisation que nous accompagnons. Il est vrai que la coopérative est à but lucratif mais également elle a pour ambition de promouvoir l&rsquo;entrepreneuriat social. C&rsquo;est pourquoi nous travaillons énormément à l&rsquo;interne avec les femmes en situation de vulnérabilité et de marginalisation».</p>\n<p>Et de préciser : «Pour ce lancement, nous avons invité quelques coopératives par exemple, la coopérative Djiguitougou présidée par Mariam Boro qui excelle dans la transformation du manioc. C&rsquo;est une femme très active dans les Cascades. A sa suite, Fatimata Ouédraogo qui est la présidente de la coopérative Wende &#8211; Pagnimdi qui fait l&rsquo;étuvage de riz dont les produits sont exposés ici».</p>\n<p><strong>Promouvoir des valeurs locales comme l’APEC<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44237\" height=\"722\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?resize=696%2C722&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Intervenant au cours de la cérémonie, la représentante de l’APEC Awa Karambiri s’est félicitée de la naissance de la coopérative BERAKAH dont la mission, «est de promouvoir les valeurs locales, la production et la transformation des produits locaux et le  »consommons local&rsquo;»&rsquo;.</p>\n<p>C&rsquo;est la vision que l&rsquo;APEC aussi développe à travers la promotion de nos valeurs locales, la production de nos produits locaux. Les coopératives, ici, veulent booster le développement. L&rsquo;APEC à travers ces initiatives veut booster également le développement économique et social.</p>\n<p>«Les coopératives sont dans la même dynamique, les mêmes démarches, les mêmes visions notamment promouvoir l&#8217;emploi des jeunes, promouvoir le développement économique. En tout, l&rsquo;APEC constitue aussi une grande coopérative».</p>\n<p><strong>Diverses variétés de produits alimentaires exposées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44238\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44238\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44238\">Nina Oulaï Koné présentant les produits alimentaires aux visiteurs</figcaption></figure>\n<p>Après un discours d&rsquo;ouverture très émouvant marquant le lancement officiel des activités, une mini rue marchande fut annoncée aux invités et visiteurs par Nina Oulaï/ Koné, fondatrice de la coopérative BERAKAH. Dans les stands étaient exposés diverses variétés de produits alimentaires essentiellement faits à base produits locaux, naturels sans additifs ni colorants.</p>\n<p>Il s&rsquo;agit entre autres : du bon fumé (poulets, pintades, pigeons, viande de mouton, de bœuf et poisson fumés) ; de pâte d&rsquo;arachide ; de farine de maïs blanc et jaune ; brisures de maïs jaune (pour vos délicieuses bouillies) ; de semoule de maïs jaune précuite (pour vos plats de couscous) ; de farine de patate douce pu wosso mougou; farine de poids de terre ou bambara mougou ; de poudre d&rsquo;arachide ; de poudre de gombo sec ; du soumbala de néré et de soja, d’un cocktail de thé (à base de kinkéliba, citronnelle, gingimbre et fleurs d&rsquo;hibiscus) ; du miel pur ; du bon beurre de karité à usage comestible ou cosmétique.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journalisme en temps de crise : L’initiative de mousso news", "link": "https://www.burkinademain.com/2024/07/27/journalisme-en-temps-de-crise-linitiative-de-mousso-news/", "published": "Sat, 27 Jul 2024 03:55:17 +0000", "summary": "Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire. Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44150\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44150\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44150\">Les membres du présidium à l&rsquo;ouverture de la formation : de gauche à droite, Marguérite Doannio, Fousséni Kindo et Bassératou Kindo</figcaption></figure>\n<p>Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le journal en ligne mousso news. Objectif, renforcer les capacités rédactionnelles des participants en ces temps de crise sécuritaire.</p>\n<p><strong>Exhortation à valoriser la marque Burkinabè</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44151\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44151\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44151\">Bassératou Kindo, directrice de publication de Mousso news, au cours de sa présentation</figcaption></figure>\n<p>Les participants ont eu droit à une belle présentation de la directrice de publication de mousso news Bassératou Kindo sur la valorisation des marques Burkinabè, une urgence citoyenne et des médias au niveau mondial.</p>\n<p>Dans cette optique, au-delà la crise sécuritaire, elle a exhorté les journalistes à donc écrire pour promouvoir et valoriser la marque burkinabè en mettant en évidence des images valorisante du Burkina Faso sur internet, à parler entre autres, des activités organisées au pays des hommes intègres telles que le SIAO, le FESPACO.</p>\n<p><strong>Angle de traitement, techniques rédactionnelles, journalisme de solution<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44152\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?resize=696%2C332&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Albert Nimbnoman Nagreogo (à l&rsquo;extrême droite), directeur de publication de Libreinfo,  a édifié les participants sur comment identifier un sujet journalistique, comment trouver l’angle de traitement, la structuration et les sources.</p>\n<p>Baba Hama, ancien ministre de la culture (au milieu de l&rsquo;image ci-dessus), a abordé pour sa part, les techniques de rédaction de base : construction de phrases, conjugaison, syntaxes, narration.</p>\n<p>Par ailleurs, la présente formation fut également une belle opportunité pour les journalistes d’accroître leurs connaissances sur le journalisme de solution, notamment ses principes fondamentaux, son importance, sa différence avec le journalisme traditionnel, son impact. Ce volet de la formation a été assuré par Frank Pougbila (à l&rsquo;extrême dans l&rsquo;image ci-dessus).</p>\n<p><strong>Présences remarquées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44153\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>L’on notait la présence, au cours de la présente formation, de la conseillère technique du ministre de la communication Margueritte Doannio et du représentant du président du CSC Fousséni Kindo. Ils ont tous les deux t mis l’accent sur la responsabilité du journaliste dans la diffusion de l’information dans cette période d’insécurité. Pour eux, les journalistes   en tant que leaders d’opinion doivent cultiver une narration positive sur notre nation, informer le public de manière équilibrée et précise, tout en prenant en compte les implications humaines et sociales des évènements rapportés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Football dans les Cascades: Ibrahima Barro nouveau président de la Ligue", "link": "https://www.burkinademain.com/2024/07/26/football-dans-les-cascades-ibrahima-barro-nouveau-president-de-la-ligue/", "published": "Fri, 26 Jul 2024 03:34:22 +0000", "summary": "Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré. Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&#8217;est déroulé dans la salle des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44142\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44142\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44142\">Le tout nouveau président Barro mesure déjà l&rsquo;ampleur des défis qui l&rsquo;attentent</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44143\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44143\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44143\">Des membres du bureau de vote du scrutin qui a vu deux candidats s&rsquo;affronter pour le poste</figcaption></figure>\n<p>Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&rsquo;est déroulé dans la salle des fêtes et cérémonies de l&rsquo;ancienne mairie de Banfora, chef-lieu des Cascades. Plusieurs acteurs et partenaires sportifs y ont participé</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44145\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44145\" height=\"413\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?resize=696%2C413&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44145\">Beau geste amical entre nouveau président et son adversaire Amedh Sibiri Sori qui l&rsquo;a félicité</figcaption></figure>\n<p>Ainsi porté à la tête de la Ligue sportive de football, Ibrahima Barro est désormais Président pour un mandat de 4 ans, selon les dispositions et règlements de cette structure.</p>\n<p>Le président Barro remplace à ce poste Youssouf Dramé en fin de mandat et dont la gestion a été appréciée à sa juste valeur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44144\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44144\" height=\"507\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?resize=696%2C507&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44144\">Chaleureuses félicitations du prédécesseur Youssouf Dramé au nouveau président élu</figcaption></figure>\n<p>Sur le départ, le désormais ancien président Dramé a promis d&rsquo;accompagner le nouveau président dans sa fonction car c&rsquo;est ensemble et main dans la main que le football dans la région des Cascades ira véritablement de l&rsquo;avant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44146\" height=\"340\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?resize=696%2C340&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44147\" height=\"529\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?resize=696%2C529&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Eveil des consciences des masses : La coordination régionale RISA en campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/25/eveil-des-consciences-des-masses-la-coordination-regionale-risa-en-campagne-a-banfora/", "published": "Thu, 25 Jul 2024 03:21:12 +0000", "summary": "La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré. Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44134\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44134\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44134\">Des membres du présidium du panel de RISA Cascades</figcaption></figure>\n<p>Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) de ce 20 juillet 2024 à Banfora, a porté notamment sur la situation socio-politique actuelle du Burkina Faso.</p>\n<p><strong>La gouvernance de rupture en marche dans l’espace AES</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44135\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44135\" height=\"505\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?resize=696%2C505&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44135\">Le coordonnateur de RISA Adama Siguiré a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts»</figcaption></figure>\n<p>L’objectif, aux dires des organisateurs, c’était d’éveiller encore plus les consciences de la vaillante jeunesse burkinabè sur le grand changement en cours dans le pays et dans l’espace de l’Alliance des Etats du Sahel (AES)<strong>. </strong></p>\n<p>«Nous sommes aujourd’hui dans une politique de rupture. Auparavant, les décisions politiques étaient prises à Paris, en France. Mais, aujourd’hui, les décisions se prennent désormais dans l’AES, c’est-à-dire au Burkina Faso, au Mali et au Niger. Egalement, sur le plan démocratique, nous sommes en train d’aller vers une démocratie à l’africaine et contextualisée. Ce qui signifie que l’Afrique gagnerait mieux à vivre en fonction de ses propres valeurs», a soutenu  le panéliste Adama Siguiré qui a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts».</p>\n<p><strong>La veille citoyenne en question</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44136\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44136\" height=\"449\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?resize=696%2C449&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44136\">L’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie»</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«La veille citoyenne, c’est s’impliquer dans la gestion de sa commune, de sa localité et de son pays notamment en gardant un œil sur les actions des leaders et des dirigeants. En d’autres termes, c’est une forme de résistance populaire», a explicité l’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie».</p>\n<p>Plusieurs acteurs de la société civile, des forces vives, des étudiants, ainsi que des femmes se sont fortement mobilisés pour suivre ces deux panels d’importance majeure qui leur a permis de mieux comprendre la situation socio-politique en ces temps de rupture.</p>\n<p><strong>Le travail des ‘’Wayiyans’’ de Banfora salué</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44138\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44138\" height=\"457\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?resize=696%2C457&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44138\">Mamadou Sourabié, coordonnateur de RISA Cascades, s&rsquo;est félicité de l&rsquo;engouement autour de l&rsquo;initiative</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>«</strong>Nous avons voulu que ces éminents communicateurs soient avec nous ce soir pour vraiment nous aider à faire passer le message : parce que le Burkina Faso, ce n’est pas seulement une seule personne qui doit le construire. Si nous parlons de souveraineté, de notre liberté, de notre autonomie, il va de soi que nous nous impliquons pour la sensibilisation et l’éveil des consciences. Au sortir de ce panel, nous espérons que les participants sont maintenant mieux outillés pour comprendre que le Burkina Faso nous appartienne tous et que chacun doit apporter sa pierre à sa construction», s’est félicité le coordonnateur régional du RISA, Mamadou Sourabié.</p>\n<p>Et d’ajouter : «Nous sommes dans un pays en crise, mais aussi un pays qui a de nombreux défis à relever : des défis politiques, économiques et sociaux. Et c’est pour contribuer à relever ces défis que le RISA est justement en train de faire ce travail d’éveil des consciences pour favoriser la participation de beaucoup de citoyens dans cette œuvre collective. Ce que nous attendons des populations de Banfora, c’est cette prise de conscience de la jeunesse. Nous sommes heureux de voir qu’il y a déjà des ‘’Wayiyans’’ qui font un très bon travail».</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Afrique ne doit pas rompre ses relations avec l’Ukraine, affirme Washington", "link": "https://www.aib.media/lafrique-ne-doit-pas-rompre-ses-relations-avec-lukraine-affirme-washington/", "published": "Thu, 08 Aug 2024 22:20:12 +0000", "summary": "POLITIQUE: ÉTATSUNIS-AFRIQUE-RELATIONS-UKRAINE L&#8217;Afrique ne doit pas rompre ses relations avec l&#8217;Ukraine, affirme Washington WASHINGTON, 8 août. /TASS/. L&#8217;administration américaine estime que les pays africains ne doivent pas rompre les relations diplomatiques avec l&#8217;Ukraine à cause du soutien de Kiev aux terroristes, a déclaré lors d&#8217;un point de presse Matthew Miller, le porte-parole du département d’État [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>POLITIQUE: ÉTATSUNIS-AFRIQUE-RELATIONS-UKRAINE</strong></p>\n<p><strong>L&rsquo;Afrique ne doit pas rompre ses relations avec l&rsquo;Ukraine, affirme Washington</strong></p>\n<p>WASHINGTON, 8 août. /TASS/. L&rsquo;administration américaine estime que les pays africains ne doivent pas rompre les relations diplomatiques avec l&rsquo;Ukraine à cause du soutien de Kiev aux terroristes, a déclaré lors d&rsquo;un point de presse Matthew Miller, le porte-parole du département d’État américain.</p>\n<p>« Nous estimons toujours que les relations diplomatiques sont importantes et que c&rsquo;est bien que des pays se parlent et ont la possibilité de résoudre les litiges et les problèmes existants », a-t-il déclaré au sujet de la rupture des relations avec l&rsquo;Ukraine par certains pays d&rsquo;Afrique.</p>\n<p>« La diplomatie est importante et nous appelons donc ces pays à continuer de se parler », a-t-il ajouté.</p>\n<p>Interrogé pour savoir si les pays africains se tournaient vers la Russie, Matthew Miller a de nouveau sévèrement critiqué la politique de Moscou dans la région.</p>\n<p>Le Mali, puis le Niger, ont annoncé la rupture de leurs relations diplomatiques avec l&rsquo;Ukraine en raison du soutien de Kiev aux terroristes dans le pays africain. Ces mesures font suite à une déclaration du porte-parole de la Direction générale des renseignements de l&rsquo;Ukraine, Andreï Ioussov, concernant l&rsquo;implication de Kiev dans l&rsquo;attaque menée par des groupes terroristes armés contre des membres des forces de défense et de sécurité maliennes fin juillet dans la région de Tinzaouatène, au nord-est du pays, près de la frontière avec l&rsquo;Algérie.</p>\n<p>Selon Leadership, le projet en cours de mise en œuvre a été lancé en janvier de cette année par la fondation d&rsquo;aide aux forces armées ukrainiennes Revenez vivant (reconnue par le ministère russe de la Justice comme une organisation indésirable). Agissant par l&rsquo;intermédiaire de l&rsquo;ambassade d&rsquo;Ukraine en Mauritanie, la fondation a commencé à recruter des terroristes, qui ont ensuite été transférés sur le territoire ukrainien, où ils ont été formés aux méthodes de guerre modernes, notamment à l&rsquo;utilisation de drones et d&rsquo;explosifs, souligne la publication. Selon la publication, l&rsquo;attaque terroriste menée du 25 au 27 juillet contre les forces armées maliennes par les séparatistes touareg dans la région de Tinzaouatène témoigne de l&rsquo;implication active de l&rsquo;Ukraine dans la formation de combattants pour déstabiliser la région.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Un appel à l’unité nationale lancé à Zoungou", "link": "https://www.aib.media/ganzourgou-un-appel-a-lunite-nationale-lance-a-zoungou/", "published": "Thu, 08 Aug 2024 22:00:41 +0000", "summary": "Ganzourgou : Un appel à l’unité nationale lancé à Zoungou Zorgho, 8 août 2024 (AIB)-Le Haut-Commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a présidé la cérémonie de montée des couleurs, organisée ce mardi 6 août 2024 dans le département de Zoungou. Cet événement s’inscrit dans le cadre de la poursuite de l’initiative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ganzourgou : Un appel à l’unité nationale lancé à Zoungou</strong></p>\n<p>Zorgho, 8 août 2024 (AIB)-Le Haut-Commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a présidé la cérémonie de montée des couleurs, organisée ce mardi 6 août 2024 dans le département de Zoungou. Cet événement s’inscrit dans le cadre de la poursuite de l’initiative de la montée des couleurs de façon tournante dans les services et départements de la province. Ce fut l’occasion pour elle de lancer un appel vibrant à l’unité nationale aux populations de ce département.</p>\n<p>Réunis à la préfecture, les directeurs provinciaux de services et les représentants des différentes couches sociales de Zoungou ont assisté à ce moment fort de la vie de la commune.</p>\n<p>Le cérémonial de la montée des couleurs a été exécuté par la police nationale au rythme de l’hymne national, entonné en langue nationale mooré par les Volontaires pour la défense de la patrie (VDP).</p>\n<p>Après ce cérémonial, le préfet du département de Zoungou, M. Mahamoudou Consigui, a, au nom des forces vives de la commune, remercié Mme le Haut-Commissaire et l’ensemble des directeurs provinciaux de services pour avoir choisi sa circonscription pour cette cérémonie importante.</p>\n<p>« Votre présence parmi nous est une grande marque d’honneur et nous encourage à poursuivre nos efforts pour le développement de notre localité », a-t-il dit.</p>\n<p>Dans son discours, Mme Sorgho/Gouba a souligné l’importance de ces cérémonies qui, dit-elle, « sont un acte symbolique empreint de sobriété mais lourd de signification, car elles nous rappellent le sens du patriotisme, du vivre-ensemble, ainsi que notre appartenance à un destin commun et à un même patrimoine à préserver. »</p>\n<p>Face aux défis sécuritaires que traverse le pays, le Haut-Commissaire a insisté sur la nécessité de renforcer l’unité et la cohésion entre les Burkinabè.</p>\n<p>« Si nous avons décidé d’inclure les départements dans ces cérémonies tournantes, c’est dans l’optique de pouvoir passer ce message d’unité et de vivre-ensemble », a-t-elle déclaré.</p>\n<p>Pour elle, « Il n’y a aucun sacrifice de trop lorsqu’il s’agit de défendre la Patrie, car elle est le seul héritage qui sera légué aux générations futures. »</p>\n<p>Outre l’aspect patriotique, la cérémonie a également été l’occasion d’aborder des questions de santé publique.</p>\n<p>Le Haut-Commissaire a rappelé l’importance de la prévention des maladies liées au manque d’hygiène, notamment le paludisme et la dengue. Elle a invité les populations à collaborer avec les agents de santé lors des campagnes de vaccination.</p>\n<p>Ce fut aussi l’occasion pour le Haut-Commissaire de procéder à une plantation symbolique d’un arbre en guise d’invitation aux populations de Zoungou à contribuer à la réussite de la campagne nationale de reboisement, édition 2024.</p>\n<p>La mobilisation des populations de Zoungou a été saluée par le Haut-Commissaire. Pour elle, cela témoigne de leur attachement aux valeurs républicaines et de leur volonté de contribuer à la construction d’un Burkina Faso uni et prospère.<br />\nAgence d&rsquo;information du Burkina<br />\nMoïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Le Haut-Commissaire à l’écoute des populations de Zoungou", "link": "https://www.aib.media/ganzourgou-le-haut-commissaire-a-lecoute-des-populations-de-zoungou/", "published": "Thu, 08 Aug 2024 21:53:28 +0000", "summary": "Ganzourgou : Le Haut-Commissaire à l’écoute des populations de Zoungou Zorgho (AIB) – Le Haut-Commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a tenu une rencontre d’échanges avec les forces vives de la commune de Zoungou (25 km au nord-est de Zorgho) le 6 août 2024. La rencontre a eu lieu dans la salle [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ganzourgou : Le Haut-Commissaire à l’écoute des populations de Zoungou</strong></p>\n<p>Zorgho (AIB) – Le Haut-Commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a tenu une rencontre d’échanges avec les forces vives de la commune de Zoungou (25 km au nord-est de Zorgho) le 6 août 2024. La rencontre a eu lieu dans la salle de réunions de la mairie, à l’issue de la traditionnelle cérémonie de montée des couleurs.</p>\n<p>Cette rencontre, qui s’inscrit dans le cadre d’une tournée de proximité, a permis un dialogue direct et franc entre la première responsable administrative de la province et les populations représentées par les leaders des organisations de jeunesse, de femmes, les chefs de services départementaux, ainsi que les autorités coutumières et religieuses.</p>\n<p>Pour le Haut-Commissaire, l’objectif de cette rencontre était de recueillir les préoccupations des citoyens, d’apporter des réponses immédiates dans la mesure du possible, et de transmettre les autres doléances aux autorités compétentes.</p>\n<p>Le Médecin-Chef du district sanitaire (MCD) de Zorgho, Dr Delphin Kaboré, a saisi l’occasion pour sensibiliser l’assistance sur les risques liés au paludisme, à la dengue, et aux hépatites.</p>\n<p>Ses explications détaillées, appuyées par des chiffres concrets, ont permis de mieux appréhender l’ampleur de ces problèmes de santé publique.</p>\n<p>Il a invité les populations à se protéger contre les piqûres de moustiques, à veiller à la prise des médicaments distribués lors des campagnes de chimio-prévention du paludisme saisonnier, et à assainir leur cadre de vie.</p>\n<p>Les échanges ont ensuite porté sur les préoccupations quotidiennes des populations. L’état des infrastructures routières, l’accès aux soins, l’hygiène et l’assainissement, la prolifération du moustique tigre qui transmet la dengue, et la vaccination contre l’hépatite B ont été, entre autres, les questions abordées.</p>\n<p>Face à ces sollicitations, le Haut-Commissaire a assuré les populations de sa détermination à œuvrer pour l’amélioration de leurs conditions de vie.</p>\n<p>Elle a pris note de toutes les préoccupations exprimées et s’est engagée à rendre compte à qui de droit pour des réponses appropriées. Elle a toutefois invité les populations à une plus grande participation communautaire dans les actions de développement.</p>\n<p>Cette rencontre a été saluée par les participants qui y ont vu une preuve de la volonté des autorités de se rapprocher des populations.</p>\n<p>Elle a également permis de renforcer le sentiment d’appartenance à une communauté et de susciter un esprit de responsabilité collective.<br />\nAgence d&rsquo;information du Burkina<br />\nMoïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Les VDP de Zoungou livrent leurs préoccupations au Haut-commissaire", "link": "https://www.aib.media/ganzourgou-les-vdp-de-zoungou-livrent-leurs-preoccupations-au-haut-commissaire/", "published": "Thu, 08 Aug 2024 21:12:11 +0000", "summary": "Ganzourgou : Les VDP de Zoungou livrent leurs préoccupations au Haut-commissaire Zorgho, 8 août 2024 (AIB) &#8211; Le Haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a rencontré les Volontaires pour la Défense de la Patrie (VDP) de la commune de Zoungou, le mardi 6 août 2024. L’objectif de cette rencontre, tenue dans la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ganzourgou : Les VDP de Zoungou livrent leurs préoccupations au Haut-commissaire</strong></p>\n<p>Zorgho, 8 août 2024 (AIB) &#8211; Le Haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a rencontré les Volontaires pour la Défense de la Patrie (VDP) de la commune de Zoungou, le mardi 6 août 2024. L’objectif de cette rencontre, tenue dans la salle de réunions de la mairie, était d’encourager les VDP et de recueillir leurs préoccupations afin d’y apporter des réponses appropriées.</p>\n<p>Les échanges ont essentiellement porté sur les difficultés rencontrées par les VDP sur le terrain ainsi que sur les moyens de renforcer leur efficacité.</p>\n<p>Les VDP se sont réjouis de la tenue de cette rencontre. Ils ont remercié le Haut-commissaire pour l’initiative, ainsi que leur coordonnatrice provinciale, Mme Bintou Ouédraogo/Ouédraogo, par ailleurs Directrice provinciale de la police nationale, pour son dévouement à leur encadrement.</p>\n<p>Ils ont salué les efforts du gouvernement pour leur équipement, tout en soulignant la nécessité de renforcer ces efforts. Ils ont également exprimé le souhait d’un accompagnement accru pour répondre à leurs besoins sociaux.</p>\n<p>Le Haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a alors encouragé les VDP à poursuivre leurs actions salutaires. Elle les a remerciés pour leur engagement et leur a assuré le soutien des autorités.</p>\n<p>Elle a promis de transmettre leurs préoccupations aux autorités compétentes, tout en demandant aux populations de continuer à soutenir l’effort de paix, afin que certaines préoccupations puissent trouver des solutions endogènes.</p>\n<p>Cette rencontre, longtemps attendue par les VDP, s’est tenue en marge de la cérémonie de montée des couleurs organisée dans cette localité.</p>\n<p>Elle intervient dans un contexte marqué par la détermination du gouvernement burkinabè à vaincre le terrorisme dans le pays.</p>\n<p>Elle a permis de renforcer le dialogue entre les autorités administratives et ces acteurs engagés dans la lutte contre le terrorisme.<br />\nAgence d’information du Burkina<br />\nMoïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le ministre en charge de l’urbanisme affiche un taux d’exécution de 65,55 % des objectifs assignés à son département", "link": "https://www.aib.media/burkina-le-ministre-en-charge-de-lurbanisme-affiche-un-taux-dexecution-de-6555-des-objectifs-assignes-a-son-departement/", "published": "Thu, 08 Aug 2024 21:02:26 +0000", "summary": "Burkina : Le ministre en charge de l’urbanisme affiche un taux d&#8217;exécution de 65,55 % des objectifs assignés à son département Ouagadougou, 8 août 2024 (AIB) – Le ministre en charge de l’urbanisme, Mikailou Sidibé, a adressé ses félicitations aux travailleurs de son département, dont l’abnégation a permis d’atteindre un taux de 65,55 % d’exécution [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le ministre en charge de l’urbanisme affiche un taux d&rsquo;exécution de 65,55 % des objectifs assignés à son département</strong></p>\n<p>Ouagadougou, 8 août 2024 (AIB) – Le ministre en charge de l’urbanisme, Mikailou Sidibé, a adressé ses félicitations aux travailleurs de son département, dont l’abnégation a permis d’atteindre un taux de 65,55 % d’exécution des contrats d’objectifs assignés à son ministère au premier semestre 2024.</p>\n<p>« Nous avions au total 33 activités au titre de cette année 2024. Nous venons donc de faire le bilan devant le Premier ministre. Et, en termes de mise en œuvre des activités au 30 juin 2024, nous sommes à un taux d&rsquo;exécution de 65,55 % », a indiqué le ministre en charge de l’urbanisme, Mikailou Sidibé.</p>\n<p>Le ministre s’exprimait jeudi à Ouagadougou à l’occasion de la séance d’évaluation semestrielle des contrats d’objectifs des différents ministres.</p>\n<p>Pour M. Sidibé, ce bilan est à mettre à l&rsquo;actif des travailleurs du ministère, auxquels il a adressé « ses vives félicitations ».</p>\n<p>Il les a également exhortés à maintenir la dynamique « pour qu&rsquo;au bilan final, nous puissions avoir un taux d&rsquo;exécution tout aussi satisfaisant ».</p>\n<p>Selon lui, les objectifs assignés à son département ministériel concernent, entre autres, la planification pour une meilleure gouvernance urbaine, l&rsquo;aménagement et l&rsquo;assainissement des eaux pluviales, la production de logements et le contrôle des normes d&rsquo;aménagement.</p>\n<p>Le ministre a précisé que les activités réalisées portent sur des « dossiers emblématiques », notamment l&rsquo;apurement du passif urbain avec l&rsquo;adoption de la loi portant promotion immobilière au Burkina Faso.</p>\n<p>« Nous avons pu traiter ce dossier et produire un rapport à l&rsquo;attention du Conseil des ministres, qui a adopté une première phase de régularisation de ce passif », a-t-il confié.</p>\n<p>Il a ajouté que le travail se poursuit avec les autres cas. Le ministre a également rassuré que le passif foncier, de manière générale, est pris en compte dans les activités du ministère.</p>\n<p>De son avis, son département a en outre lancé un certain nombre de programmes pour la production de logements.</p>\n<p>Selon lui, des travaux ont été lancés dans la région du Plateau Central pour la réalisation de logements destinés à accueillir les personnes déplacées internes et les personnes vulnérables, ainsi qu’un autre projet concernant la diaspora.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Un pont mobile en construction à Badara", "link": "https://www.aib.media/un-pont-mobile-en-construction-a-badara/", "published": "Thu, 08 Aug 2024 21:00:11 +0000", "summary": "Burkina-Infrastructure-Pont Un pont mobile en construction à Badara Ouagadougou, 08 août 2024 (AIB) &#8211; Un pont mobile se met en place à Badara, à Bama (Houet), en remplacement du pont endommagé le 28 juillet dernier à la suite d’une forte pluie, rapporte le ministère des Infrastructures. «Depuis vendredi dernier (2 août ndlr), c&#8217;est la course [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Infrastructure-Pont</p>\n<p><strong>Un pont mobile en construction à Badara</strong></p>\n<p>Ouagadougou, 08 août 2024 (AIB) &#8211; Un pont mobile se met en place à Badara, à Bama (Houet), en remplacement du pont endommagé le 28 juillet dernier à la suite d’une forte pluie, rapporte le ministère des Infrastructures.</p>\n<p>«Depuis vendredi dernier (2 août ndlr), c&rsquo;est la course contre la montre pour le montage du pont mobile de Badara, un village de la commune de Bama», peut-on lire sur la page facebook du ministère des Infrastructures.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Championnat national de VIÊT VÙ DAO : Une trentaine d’athlètes en compétition", "link": "https://www.aib.media/championnat-national-de-viet-vu-dao-une-trentaine-dathletes-en-competition/", "published": "Thu, 08 Aug 2024 20:55:55 +0000", "summary": "Championnat national de VIÊT VÙ DAO : Une trentaine d’athlètes en compétition Ouagadougou, 8 août 2024 (AIB)-La première édition du championnat national de VIÊT VÙ DAO s’est tenue le samedi 2 août 2024 à Ouagadougou. Une trentaine de pratiquants de cette discipline vietnamienne ont pu s&#8217;affronter dans différentes catégories. Les combattants de VIÊT VÙ DAO [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Championnat national de VIÊT VÙ DAO : Une trentaine d’athlètes en compétition</strong></p>\n<p>Ouagadougou, 8 août 2024 (AIB)-La première édition du championnat national de VIÊT VÙ DAO s’est tenue le samedi 2 août 2024 à Ouagadougou. Une trentaine de pratiquants de cette discipline vietnamienne ont pu s&rsquo;affronter dans différentes catégories.</p>\n<p>Les combattants de VIÊT VÙ DAO des clubs Point du Dragon, Tigre Céleste et Léopard Noir ont rivalisé de talents.</p>\n<p>En tout, 31 athlètes ont participé à cette première édition du championnat national de VIÊT VÙ DAO.</p>\n<p>Ils ont d’abord disputé des manches éliminatoires dans les catégories minimes, cadettes, juniors filles et garçons.</p>\n<p>Les 3 premiers de chaque catégorie ont reçu des médailles et des trophées.</p>\n<p>Pour Ismaïla Bouda, Directeur technique national de la discipline, ce championnat est une opportunité pour les pratiquants de pouvoir se mesurer.</p>\n<p>« Le championnat vise à permettre à tout pratiquant de mesurer l’acquisition des différentes techniques déjà apprises au club », a-t-il affirmé.</p>\n<p>Aux dires du DTN du VIÊT VÙ DAO, cette compétition a permis d’avoir un aperçu du niveau réel de chaque pratiquant.</p>\n<p>Naaba Kongo de Wobregdo a salué la pratique de ce sport vietnamien dans le quartier, car il permet aux enfants de s’occuper de manière utile.</p>\n<p>Benjamin Zongo, représentant de la délégation spéciale de l’arrondissement n°9 de Ouagadougou, a promis de travailler à rendre disponibles les terrains pour la pratique du sport.</p>\n<p>Mohamadou Dao, parrain de l’édition, a exprimé sa satisfaction quant à l’organisation.</p>\n<p>« Au regard de la situation que nous traversons, organiser une telle activité relève du sacerdoce. Nous saluons l’esprit qui a animé les athlètes et félicitons les organisateurs », a-t-il ajouté.</p>\n<p>Les pratiquants burkinabè du VIÊT VÙ DAO participeront prochainement à la coupe du monde qui se tiendra au Maroc.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le chef terroriste Dicko Tidjane alias Abou Darda parmi une centaine d’assassins tués par l’armée", "link": "https://www.aib.media/burkina-le-chef-terroriste-dicko-tidjane-alias-abou-darda-parmi-une-centaine-dassassins-tues-par-larmee/", "published": "Thu, 08 Aug 2024 20:41:23 +0000", "summary": "Burkina : Le chef terroriste Dicko Tidjane alias Abou Darda parmi une centaine d’assassins tués par l’armée Ouagadougou, 8 août 2024 (AIB)-Parmi les 103 terroristes tués le 31 juillet 2024 dans le Koulpélogo (Centre-Est) par l&#8217;armée burkinabè, figure Dicko Tidjane alias Abou Darda (37 ans), un meurtrier à la tête de plus de 250 hommes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le chef terroriste Dicko Tidjane alias Abou Darda parmi une centaine d’assassins tués par l’armée</strong></p>\n<p>Ouagadougou, 8 août 2024 (AIB)-Parmi les 103 terroristes tués le 31 juillet 2024 dans le Koulpélogo (Centre-Est) par l&rsquo;armée burkinabè, figure Dicko Tidjane alias Abou Darda (37 ans), un meurtrier à la tête de plus de 250 hommes qui écumaient la province, a appris l’AIB jeudi auprès de sources sécuritaires.</p>\n<p>Une patrouille des Forces combattantes en mission dans le village de Napadé, commune de Soudigui, dans la province du Koulpélogo, a vaillamment repoussé une attaque terroriste dans la matinée du 31 juillet 2024.</p>\n<p>Grâce à la bravoure des soldats, l’ennemi a essuyé une cuisante défaite et a pris la fuite, laissant 103 cadavres sur le champ de bataille.</p>\n<p>Parmi ces assassins tués, figure le chef terroriste, Dicko Tidjane alias Abou Darda, longtemps recherché par les Forces de défense et de sécurité (FDS).</p>\n<p>Ce meurtrier de 37 ans a été formé courant 2019 dans la base terroriste de Tiourel/Kabonga avant d’être placé à la tête de plus de 250 assassins.</p>\n<p>Dicko Tidjane alias Abou Darda a été particulièrement actif dans les attaques contre les FDS et les Volontaires pour la défense de la patrie (VDP) au niveau des communes de Soudigui, Sangha, Ouargaye, Koogo, Méné, Yourga, Bagamoussa, Yondé et Napadé dans la province du Koulpélogo.</p>\n<p>Selon nos sources, sa neutralisation constitue un coup dur pour le prétendu Groupe de soutien à l’Islam et aux Musulmans (GSIM) dans les régions de l’Est et du Centre-Est.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Seychelles sont devenues le pays d’Afrique le plus attractif pour les investissements", "link": "https://www.aib.media/les-seychelles-sont-devenues-le-pays-dafrique-le-plus-attractif-pour-les-investissements/", "published": "Thu, 08 Aug 2024 19:58:44 +0000", "summary": "ÉCONOMIE: AFRIQUE-INVESTISSEMENTS-ATTRACTIVITÉ Les Seychelles sont devenues le pays d&#8217;Afrique le plus attractif pour les investissements PRETORIA, 8 août. /TASS/. La République des Seychelles est en tête du classement de l&#8217;attractivité pour les investissements en Afrique en 2024. Cette conclusion a été tirée du rapport Where to invest in Africa (Où investir en Afrique), rédigé et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: AFRIQUE-INVESTISSEMENTS-ATTRACTIVITÉ</p>\n<p><strong>Les Seychelles sont devenues le pays d&rsquo;Afrique le plus attractif pour les investissements</strong></p>\n<p>PRETORIA, 8 août. /TASS/. La République des Seychelles est en tête du classement de l&rsquo;attractivité pour les investissements en Afrique en 2024. Cette conclusion a été tirée du rapport Where to invest in Africa (Où investir en Afrique), rédigé et publié par le département des investissements de la deuxième banque d&rsquo;Afrique du Sud, la First National Bank (FNB).</p>\n<p>Les cinq premiers pays africains en termes d&rsquo;attractivité pour les investissements comptent également l&rsquo;île Maurice en deuxième position, l&rsquo;Égypte, l&rsquo;Afrique du Sud et le Maroc. Le classement est basé sur l&rsquo;examen de 20 indicateurs, répartis en 4 groupes. Il s&rsquo;agit des performances économiques actuelles et du potentiel économique, de l&rsquo;accessibilité des marchés et du niveau d&rsquo;innovation, de la stabilité économique et du climat d&rsquo;investissement, des conditions sociales et du développement du capital humain.</p>\n<p>Les spécialistes ont étudié les possibilités d&rsquo;investissement de 31 pays africains sur les 54 que compte le continent. En bas du classement se trouve le Zimbabwe qui, selon la FNB, possède le plus faible degré d&rsquo;attractivité en matière d&rsquo;investissement. L&rsquo;Eswatini, la République du Congo, le Lesotho et le Cameroun suivent dans l&rsquo;ordre de progression.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le ministre en charge de l’Éducation réalise 65 % des objectifs assignés à son département au premier semestre 2024", "link": "https://www.aib.media/burkina-le-ministre-en-charge-de-leducation-realise-65-des-objectifs-assignes-a-son-departement-au-premier-semestre-2024/", "published": "Thu, 08 Aug 2024 19:50:13 +0000", "summary": "Burkina &#8211; Évaluation &#8211; Ministre &#8211; Éducation Burkina : Le ministre en charge de l’Éducation réalise 65 % des objectifs assignés à son département au premier semestre 2024 Ouagadougou, 8 août 2024 (AIB) – Le ministre en charge de l’Éducation, Jacques Sosthène Dingara, a salué jeudi à Ouagadougou l’action de l’ensemble des acteurs qui a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Évaluation &#8211; Ministre &#8211; Éducation</p>\n<p><strong>Burkina : Le ministre en charge de l’Éducation réalise 65 % des objectifs assignés à son département au premier semestre 2024</strong></p>\n<p>Ouagadougou, 8 août 2024 (AIB) – Le ministre en charge de l’Éducation, Jacques Sosthène Dingara, a salué jeudi à Ouagadougou l’action de l’ensemble des acteurs qui a permis de réaliser 65 % des objectifs assignés à son département.</p>\n<p>« À mi-parcours, nous pouvons dire que nous avons réalisé un taux d’environ 65 %. Les acteurs se sont énormément investis pour que nous puissions atteindre ce taux à mi-parcours », s’est réjoui le ministre en charge de l’Éducation, Jacques Sosthène Dingara.</p>\n<p>Le ministre s’exprimait jeudi à Ouagadougou à l’occasion de la séance d’évaluation semestrielle des contrats d’objectifs des différents ministères.</p>\n<p>Pour M. Dingara, ces résultats sont à mettre à l’actif de l&rsquo;ensemble des acteurs du département ministériel et des partenaires « qui ont accompagné la réalisation de ces activités ».</p>\n<p>Selon lui, les objectifs assignés à son département pour l’année 2024 sont, entre autres, l&rsquo;accompagnement des élèves et des apprenants des zones à fort défis sécuritaires, la réforme du système éducatif par l&rsquo;intégration de l&rsquo;initiation aux métiers, l&rsquo;intégration d&rsquo;un certain nombre de valeurs d&rsquo;instruction civique, et la construction d&rsquo;infrastructures scolaires pour améliorer l&rsquo;accès à l&rsquo;éducation.</p>\n<p>Il a également mentionné un autre objectif relatif à l’officialisation et à la promotion des langues nationales dans le pays.</p>\n<p>Le ministre s’est réjoui de l’organisation « avec brio » des examens scolaires « sans incident majeur dans un contexte difficile ».</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les Affaires étrangères réalisent 55,29 % des objectifs assignés au premier semestre 2024", "link": "https://www.aib.media/burkina-les-affaires-etrangeres-realisent-5529-des-objectifs-assignes-au-premier-semestre-2024/", "published": "Thu, 08 Aug 2024 19:46:21 +0000", "summary": "Burkina &#8211; Contrats &#8211; Objectifs &#8211; Ministère &#8211; Affaires Étrangères Burkina : Les Affaires étrangères réalisent 55,29 % des objectifs assignés au premier semestre 2024 Ouagadougou, 8 août 2024 (AIB) – Le ministre en charge des Affaires étrangères, Karamogo Jean Marie Traoré, s’est déclaré satisfait du niveau d’exécution des contrats d’objectifs assignés à son département, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Contrats &#8211; Objectifs &#8211; Ministère &#8211; Affaires Étrangères</p>\n<p><strong>Burkina : Les Affaires étrangères réalisent 55,29 % des objectifs assignés au premier semestre 2024</strong></p>\n<p>Ouagadougou, 8 août 2024 (AIB) – Le ministre en charge des Affaires étrangères, Karamogo Jean Marie Traoré, s’est déclaré satisfait du niveau d’exécution des contrats d’objectifs assignés à son département, qui a atteint 55,29 % au premier semestre de 2024.</p>\n<p>« Je dois dire qu&rsquo;au 30 juin, avec un taux de 55,29 %, par rapport aux prévisions que nous avions envisagées, nous sommes plutôt satisfaits du niveau d&rsquo;exécution », a indiqué le ministre des Affaires étrangères, Karamogo Jean Marie Traoré.</p>\n<p>Le ministre s’exprimait jeudi à Ouagadougou, à l’occasion de la séance d’évaluation semestrielle des contrats d’objectifs des différents ministères.</p>\n<p>Pour M. Traoré, trois objectifs majeurs sont assignés à son département : la contribution à la défense et à la sécurité nationale, la consolidation du rayonnement du pays et le renforcement de l’intégration africaine, ainsi que la gestion de la diaspora.</p>\n<p>Cependant, selon lui, le taux global réalisé par son ministère cache des disparités.</p>\n<p>Il souligne un taux de réalisation de 60 % au niveau de la consolidation et du positionnement du pays, contre 43 % pour la contribution à la sécurité, un objectif réalisé conjointement avec le ministère en charge de la défense.</p>\n<p>En ce qui concerne les objectifs liés à la gestion des Burkinabè de l&rsquo;extérieur, il note un taux de 54 %.</p>\n<p>« Nous avons soumis au chef du gouvernement la préoccupation de revoir notre instrument de planification au regard des mutations que nous avons connues », a-t-il confié.</p>\n<p>Pour lui, il s’agit notamment du retrait de la CEDEAO et de la création de la Confédération de l’Alliance des États du Sahel (AES), qui n&rsquo;étaient pas initialement prévus dans le schéma de planification.</p>\n<p>« Nous avons reçu l&rsquo;accord favorable du Premier ministre pour cette relecture, ce qui nous permettra d&rsquo;être en cohérence avec le nouveau contexte », a-t-il rassuré.</p>\n<p>De ce fait, le chef de la diplomatie burkinabè a assuré que la confédération de l’AES sera désormais prise en compte dans les objectifs du ministère.</p>\n<p>Par ailleurs, le ministre a ajouté que son département a été confronté à deux types de contraintes : la première, d&rsquo;ordre programmatique, liée au changement de contexte sous-régional, ce qui a eu une incidence sur la réalisation des activités du ministère.</p>\n<p>La deuxième contrainte, selon lui, est d&rsquo;ordre budgétaire.</p>\n<p>Il a expliqué que le ministère a subi une régulation budgétaire qui « n&rsquo;a pas permis de respecter certains rendez-vous pour un certain nombre d&rsquo;activités que nous avions planifiées ».<br />\nAgence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : bientôt de l’argile calcinée produite sur place pour remplacer le clinker importé dans la production de ciment", "link": "https://www.aib.media/burkina-bientot-de-largile-calcinee-produite-sur-place-pour-remplacer-le-clinker-importe-dans-la-production-de-ciment/", "published": "Thu, 08 Aug 2024 18:46:51 +0000", "summary": "Burkina-Usine-Cimenterie Burkina : bientôt de l’argile calcinée produite sur place pour remplacer le clinker importé dans la production de ciment Ouagadougou, 8 août 2024 (AIB) &#8211; Le président du Faso, le capitaine Ibrahim Traoré, a posé jeudi la première pierre de l’unité de production d’argile calcinée, un matériau alternatif pour la fabrication du ciment au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Usine-Cimenterie</strong></p>\n<p><strong>Burkina : bientôt de l’argile calcinée produite sur place pour remplacer le clinker importé dans la production de ciment</strong></p>\n<p><strong>Ouagadougou, 8 août 2024 (AIB) &#8211; Le président du Faso, le capitaine Ibrahim Traoré, a posé jeudi la première pierre de l’unité de production d’argile calcinée, un matériau alternatif pour la fabrication du ciment au Burkina Faso.</strong></p>\n<p>Le groupe Ciments d’Afrique (CIMAF) n’importera plus de clinker pour la production de ciment. L’argile calcinée, une matière première alternative qui sera produite sur place, sera utilisée dans les prochains jours.</p>\n<p>Estimant que l’implantation de cette usine est une illustration parfaite de la politique d’industrialisation du pays, le président du Faso, le capitaine Ibrahim Traoré, a félicité CIMAF pour la mise en place d’un tel projet.</p>\n<p>« Le fait de prendre la matière première ici au Burkina Faso et de la transformer pour produire du ciment pour les Burkinabè, c’est tout ce que nous souhaitons », a indiqué le président du Faso.</p>\n<p>Il a par ailleurs réaffirmé son attachement au développement du secteur industriel du pays, véritable facteur de création d&#8217;emplois, de transfert de technologies et de développement économique.</p>\n<p>Pour le président Traoré, le Burkina reste engagé à offrir toutes les facilités et garanties nécessaires aux acteurs nationaux et étrangers qui voudraient participer au développement de notre secteur industriel.</p>\n<p>Selon le Président-directeur général (PDG) du groupe CIMAF, Anas Sefrioui, la construction de l’unité de production d’argile calcinée sera couplée à celle d’une centrale solaire, dont l’excédent de production sera reversé à la SONABEL.</p>\n<p>Pour lui, la conjugaison de ces deux projets devrait permettre d’améliorer la compétitivité du ciment sur le marché grâce à la réduction des coûts de production, ce qui profitera au consommateur final.</p>\n<p>Le PDG a également indiqué que la concrétisation de ces deux initiatives, dont le coût global est de 33 milliards FCFA, est le signe de la vitalité des relations entre le Burkina Faso et le Royaume du Maroc.</p>\n<p>Le groupe Ciments d’Afrique est un acteur cimentier qui produit et commercialise du ciment en Afrique. Il est présent dans 13 pays africains, dont le Burkina Faso, depuis 2014.</p>\n<p><strong>Agence d’information du Burkina</strong><br />\n<strong>YOS/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina procède au recensement général des entreprises, des ONG et associations", "link": "https://www.aib.media/le-burkina-procede-au-recensement-general-des-entreprises-des-ong-et-associations/", "published": "Thu, 08 Aug 2024 18:41:10 +0000", "summary": "Burkina-Entreprise-ONG-Récensement Le Burkina procède au recensement général des entreprises, des ONG et associations Ouagadougou, le 08 août 2024 (AIB). Le Burkina Faso va procéder à un recensement général des entreprises de toute catégorie, implantées sur l’ensemble du territoire nationale ainsi que des ONG et associations au cours de la période du 15 août au 20 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Entreprise-ONG-Récensement</p>\n<p><strong>Le Burkina procède au recensement général des entreprises, des ONG et associations</strong></p>\n<p>Ouagadougou, le 08 août 2024 (AIB). Le Burkina Faso va procéder à un recensement général des entreprises de toute catégorie, implantées sur l’ensemble du territoire nationale ainsi que des ONG et associations au cours de la période du 15 août au 20 décembre 2024.<br />\nLa cérémonie de lancement du recensement a eu lieu ce jeudi à Ouagadougou sous la présidence du Secrétaire général du ministère de l’Economie et des Finances, Vieux Abdoul Rachid Soulama.</p>\n<p>L’opération concerne toutes les unités économiques installées sur le territoire national et exerçant son activité dans un local ou site aménagé. Il s’agit notamment des entités économiques principalement ciblées sont notamment les entreprises informelles exerçant dans les locaux fixes, les entreprises privées formelles, les Etablissements publics de l’Etat (EPE) exerçant des activités marchandes, les Sociétés d’Etat ainsi que les ONG et associations etc.</p>\n<p>Les principales informations qui seront collectées par les enquêteurs vont porter sur la localisation de l’unité, la date de création, la forme juridique, le mode d’acquisition, le type de comptabilité utilisé, la possession d’un numéro IFU, d’un numéro d’identification CNSS, le capital social, les emplois et effectifs de l’unité etc.</p>\n<p>Les marchés et Yaars, les unités économiques ambulantes, les unités agricoles non modernes, les (EPE) non marchands, les administrations centrales et déconcentrées ainsi que les missions diplomatiques et consulaires, ne sont pas concernés par ce recensement.</p>\n<p>Le recensement général des entreprises vise à dresser un état des lieux précis et exhaustif de l&rsquo;ensemble des unités économiques évoluant sur le territoire national en vue de constituer un répertoire des unités économiques mais aussi de produire des données fiables et actualisées sur le tissu entrepreneurial national.</p>\n<p>Agence d’Information du Burkina<br />\nSource : DCRP/MEFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Fespaco 2025 : l’appel à films enregistre pour le moment 349 films", "link": "https://www.aib.media/fespaco-2025-lappel-a-films-enregistre-pour-le-moment-349-films/", "published": "Thu, 08 Aug 2024 18:35:28 +0000", "summary": "Burkina-Cinéma-Fespaco2025  Fespaco 2025 : l’appel à films enregistre pour le moment 349 films Ouagadougou, 8 août 2024 (AIB) – Le Délégué général (DG) du Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO) Moussa Alex Sawadogo a animé jeudi à Ouagadougou, une conférence de presse pour donner l’état des préparatifs de la biennale du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Cinéma-Fespaco2025</strong></p>\n<p><strong> </strong><strong>Fespaco 2025 : l’appel à films enregistre pour le moment 349 films</strong></p>\n<p><strong>Ouagadougou, 8 août 2024 (AIB) – Le Délégué général (DG) du Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO) Moussa Alex Sawadogo a animé jeudi à Ouagadougou, une conférence de presse pour donner l’état des préparatifs de la biennale du cinéma africain, avec 349 films inscrits à l’appel à film, a constaté l’AIB.</strong></p>\n<p><strong> </strong>Selon le DG du Fespaco, 349 films toutes catégories confondues, sont inscrits à l&rsquo;appel à films sur un millier attendus. Il a trouvé lentes, ces inscriptions et appelle les réalisateurs à inscrire les productions même si elles ne sont pas complètement bouclées. Le deadline des inscriptions est fixé au 30 septembre 2024.</p>\n<p>Des 349 films il y a 57 films de fiction long métrage, 89 documentaires long métrage, 125 films de fiction court métrage, 33 courts métrages documentaires, 13 films d’école de cinéma, 21 séries télévisuelles et 11 films d’animation.</p>\n<p>Le Burkina Faso a inscrit 8 films dont une fiction long métrage, quatre fictions courts métrages, deux documentaires courts métrages et une série télévisuelle.</p>\n<p>Le DG du Fespaco a également mentionné que l’appel à accréditation est ouvert avec 33 nationaux et 56 internationaux déjà inscrits. Il appelle à rapidement s’inscrire pour ne pas se mettre la pression à la dernière minute. Le deadline des inscriptions est fixé au 31 décembre 2024.</p>\n<p>L’appel à inscriptions du Yennenga Academy », du « Yennenga Post-production et du « Yennenga Coproduction » est également ouvert sans oublier le MICA (Marché international du cinéma africain) et l’appel à communication sur le thème de l’édition.</p>\n<p>Le Comité international de sélection est également mis en place où on retrouve Mohamed Saïd Ouma (Ils Comores), Enoka Julien Ayemba (Cameroun), Hawa Essuman (Ghana), Farah Clémentine Dramani (Niger), Lina Chabanne (Tunisie), Janaina Oliveira (Brésil), Habibou Zoungrana (Burkina Faso), Pedro Pimenta (Mozambique), Guy Désiré Yaméogo (Burkina Faso).</p>\n<p>C’est le Malien Souleymane Cissé qui est le président du jury Fiction long métrage et la Kenyane Judy Kibenge présidera le jury documentaire long métrage.</p>\n<p>La 29<sup>e</sup> édition du Fespaco prévue pour se tenir du 22 février au 1<sup>er</sup> mars 2025, a pour thème « cinéma d’Afrique et identités culturelles ». C’est le Tchad qui est le pays invité d’honneur. C’est le Tunisien Youssef Chebbi qui a remporté l’Etalon d’or de Yennenga, le plus convoité en 2023 avec son film « Ashkal ».<br />\n<strong>Agence d&rsquo;information du Burkina<br />\n</strong><strong>As/ata</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Réunion du Comité de pilotage du Mémorial Thomas Sankara : le PTAB 2024 adopté à 3,119 milliards FCFA", "link": "https://www.aib.media/reunion-du-comite-de-pilotage-du-memorial-thomas-sankara-le-ptab-2024-adopte-a-3119-milliards-fcfa/", "published": "Thu, 08 Aug 2024 17:55:51 +0000", "summary": "Réunion du Comité de pilotage du Mémorial Thomas Sankara : le PTAB 2024 adopté à 3,119 milliards FCFA Ouagadougou, 8 Aout 2024 (AIB)-Le Secrétaire général du Ministère de la Communication, de la Culture, des Arts et du Tourisme, Bètamou Fidèle Aymar TAMINI a présidé la rencontre du Comité de pilotage du Mémorial Thomas Sankara ce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Réunion du Comité de pilotage du Mémorial Thomas Sankara : le PTAB 2024 adopté à 3,119 milliards FCFA</strong></p>\n<p>Ouagadougou, 8 Aout 2024 (AIB)-Le Secrétaire général du Ministère de la Communication, de la Culture, des Arts et du Tourisme, Bètamou Fidèle Aymar TAMINI a présidé la rencontre du Comité de pilotage du Mémorial Thomas Sankara ce jeudi 8 août 2024 à Ouagadougou.</p>\n<p>Selon le président du Comité de pilotage Bètamou Fidèle Aymar Tamini, le processus de construction des infrastructures du Mémorial Isidore Noël Thomas Sankara se poursuit et c&rsquo;est dans l&rsquo;optique d&rsquo;adopter et de valider le document stratégique qu&rsquo;est le Plan de Travail Annuel Budgétisé 2024 (PTAB), que se tient ce cadre d&rsquo;échanges.</p>\n<p>Cette rencontre a permis de recueillir les avis des acteurs du Comité de pilotage en vue d&rsquo;adopter et de valider le PTBA qui est un outil utile à la mise en œuvre des activités du projet. Elle a aussi permis d&rsquo;adapter le budget alloué à l&rsquo;exécution du projet par rapport au besoin de ressources exprimés.</p>\n<p>Pour ce faire , le coordonnateur du projet de construction des infrastructures du Mémorial Thomas Sankara , Etienne LOMPO a fait une brève présentation du document transmis aux membres du Comité de pilotage pour amendement.<br />\nÀ l&rsquo;en croire, la mise en œuvre des activités du PTAB 2024, sera axée sur des études spécifiques, l&rsquo;organisation d&rsquo;activités de promotion des idéaux du « père de la Révolution d&rsquo;août 83 » et le renforcement des capacités techniques, matérielles et opérationnelles de l&rsquo;Unité de gestion du projet.</p>\n<p>Selon lui ,le coût global de réalisation de ce PTAB révisé est de 03 milliards 119 millions 272 milles F CFA. Il se dégage une suppression de 21 activités et une réduction de 5 milliards 428 millions 404 mille F CFA par rapport au budget du PTBA initial qui était de 8 milliards 627 millions 776 mille F CFA, a -t -il indiqué .</p>\n<p>Les acteurs de plusieurs institutions à savoir le ministère en charge de la Culture , la Primature, le ministère en charge de l&rsquo;Environnement, le ministère en charge de la Sécurité, le ministère de la défense et celui en charge de l&rsquo;Habitat, composent ce Comité de pilotage, a laissé entendre Fidèle Aymar Tamini.</p>\n<p>De ses explications, ce sont plusieurs compétences qui ont été mobilisées pour accompagner ce processus qui passe désormais de la phase de planification à celle de la mise en œuvre effective des activités.<br />\nSource: DCRP-MCCAT</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Niger et l’Algérie discutent de l’avancement du projet de gazoduc transsaharien", "link": "https://www.aib.media/le-niger-et-lalgerie-discutent-de-lavancement-du-projet-de-gazoduc-transsaharien/", "published": "Thu, 08 Aug 2024 17:03:03 +0000", "summary": "ÉCONOMIE: NIGER-ALGÉRIE-GAZODUC-CONSTRUCTION Le Niger et l&#8217;Algérie discutent de l&#8217;avancement du projet de gazoduc transsaharien RABAT, 8 août. /TASS/. Le Niger et l&#8217;Algérie ont l&#8217;intention de renforcer leur coopération dans le secteur des hydrocarbures. C&#8217;est ce qui a été annoncé lors de la visite à Niamey d&#8217;une délégation algérienne dirigée par le ministre de l&#8217;Énergie et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: NIGER-ALGÉRIE-GAZODUC-CONSTRUCTION</p>\n<p><strong>Le Niger et l&rsquo;Algérie discutent de l&rsquo;avancement du projet de gazoduc transsaharien</strong></p>\n<p>RABAT, 8 août. /TASS/. Le Niger et l&rsquo;Algérie ont l&rsquo;intention de renforcer leur coopération dans le secteur des hydrocarbures. C&rsquo;est ce qui a été annoncé lors de la visite à Niamey d&rsquo;une délégation algérienne dirigée par le ministre de l&rsquo;Énergie et des Mines, Mohammed Arkab.</p>\n<p>Ce dernier a rencontré le premier ministre du Niger, Ali Lamine Zeine, et le ministre du Pétrole, Mahaman Moustapha Barké, a rapporté l&rsquo;Agence nigérienne de presse (ANP).</p>\n<p>Les deux parties ont discuté des moyens de renforcer la coopération dans le domaine des hydrocarbures, des projets entre la Société nigérienne du pétrole (Sonidep) et la compagnie pétrolière et gazière publique algérienne Sonatrach. Elles ont également examiné l&rsquo;état d&rsquo;avancement de la construction du gazoduc transsaharien, reliant le Niger, le Nigeria et l&rsquo;Algérie.</p>\n<p>L&rsquo;accord sur la construction du gazoduc transsaharien long de plus de 4.000 kilomètres, reliant le Nigeria, le Niger et l&rsquo;Algérie, a été signé par les autorités des trois pays en 2009. Toutefois, la mise en œuvre du projet a été reportée à plusieurs reprises. Au moment de l&rsquo;accord, l&rsquo;investissement total dans le projet était estimé à 10 milliards de dollars. La capacité prévue du gazoduc transsaharien est de 30 milliards de mètres cubes de gaz par an.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le général Kassoum Coulibaly annoncé au forum «Armée 2024» en Russie où il rencontrera des chefs d’entreprises russes", "link": "https://www.aib.media/le-general-kassoum-coulibaly-annonce-au-forum-armee-2024-en-russie-ou-il-rencontrera-des-chefs-dentreprises-russes/", "published": "Thu, 08 Aug 2024 16:12:24 +0000", "summary": "Burkina-Russie-Défense-Coopération Le général Kassoum Coulibaly annoncé au forum «Armée 2024» en Russie où il rencontrera des chefs d&#8217;entreprises russes Ouagadougou, 08 août 2024 (AIB) Le ministre de la Défense du Burkina Faso, le général Kassoum Coulibaly, participera au forum international militaro-technique Armée 2024, prévu du 12 au 14 août, et rencontrera en marge des patrons [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Russie-Défense-Coopération</p>\n<p><strong>Le général Kassoum Coulibaly annoncé au forum «Armée 2024» en Russie où il rencontrera des chefs d&rsquo;entreprises russes</strong></p>\n<p>Ouagadougou, 08 août 2024 (AIB) Le ministre de la Défense du Burkina Faso, le général Kassoum Coulibaly, participera au forum international militaro-technique Armée 2024, prévu du 12 au 14 août, et rencontrera en marge des patrons d&rsquo;un certain nombre d&rsquo;entreprises privées russes, selon l’agence TASS, citant l’attaché militaire du Burkina à Moscou.</p>\n<p>«Je confirme que notre ministre de la Défense sera en visite en Russie, à Moscou. Quant au programme, […] il y aura une visite au parc Patriot pour participer au forum Armée, une rencontre avec la direction de plusieurs entreprises privées russes est prévue», a déclaré à Tass Yasnémanégré Sawadogo, attaché militaire de l&rsquo;ambassade du Burkina Faso à Moscou.</p>\n<p>Le forum Armée 2024 se tiendra au Centre de congrès et d&rsquo;exposition Patriot où seront exposés des échantillons d&rsquo;armes, d&rsquo;équipements militaires et spéciaux.<br />\nL’agence TASS qui donne l’information est le partenaire médiatique général du forum Armée 2024.<br />\nCK/ab<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des formations pour les orpailleurs en vue d’éviter que l’or ne serve aux terroristes", "link": "https://www.aib.media/burkina-des-formations-pour-les-orpailleurs-en-vue-deviter-que-lor-ne-serve-aux-terroristes/", "published": "Thu, 08 Aug 2024 15:49:25 +0000", "summary": "Burkina &#8211; Association &#8211; Orpailleurs &#8211; Formation &#8211; Formalisation Burkina : Des formations pour les orpailleurs en vue d’éviter que l’or ne serve aux terroristes Ouagadougou, 6 août 2024 (AIB) &#8211; La Corporation nationale des artisans et exploitants de petites mines (CONAPEM) a affirmé samedi qu’elle compte organiser et former les orpailleurs ainsi que les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Association &#8211; Orpailleurs &#8211; Formation &#8211; Formalisation</p>\n<p><strong>Burkina : Des formations pour les orpailleurs en vue d’éviter que l’or ne serve aux terroristes</strong></p>\n<p>Ouagadougou, 6 août 2024 (AIB) &#8211; La Corporation nationale des artisans et exploitants de petites mines (CONAPEM) a affirmé samedi qu’elle compte organiser et former les orpailleurs ainsi que les autres acteurs du secteur, afin d’éviter que l’or extrait ne finance le terrorisme.</p>\n<p>« À chaque conférence, nous revenons sur la formalisation. Sans elle, nous n&rsquo;avons pas la maîtrise des sites d&rsquo;exploitation d&rsquo;or, ce qui peut contribuer au financement du terrorisme », a indiqué le nouveau président de la CONAPEM, Potièrozié Didier Dabiré.</p>\n<p>Didier Dabiré s’exprimait le samedi 3 août 2024 à Ouagadougou à l’occasion de l’assemblée générale de la CONAPEM, au cours de laquelle il a été désigné président de la corporation.</p>\n<p>Le nouveau président est géologue, formé à l’université Joseph Ki-Zerbo de Ouagadougou, manager de l’environnement et du développement durable à l’université Aube Nouvelle de Ouagadougou, et Président-directeur général (PDG) d’une entreprise spécialisée dans les domaines des géosciences et de l’environnement.</p>\n<p>Il dit être imprégné des défis de la corporation, ayant été membre du bureau sortant et acteur dans le domaine.</p>\n<p>M. Dabiré a indiqué que le Burkina Faso compte aujourd’hui plus de 800 « sites sauvages » d’exploitation de l’or, d’où la nécessité, selon lui, de mettre l’accent sur le renforcement des capacités des acteurs afin de mieux contrôler la gestion de ces sites.</p>\n<p>La CONAPEM existe depuis 2002, et son défi actuel, en plus de la formation des acteurs et de la participation au processus de formalisation des sites sauvages, est, selon le président, la mobilisation de ses membres dans différentes zones minières du pays.</p>\n<p>« La plupart des difficultés que nous avons rencontrées sont liées au travail de terrain, en raison du manque de points focaux dans les zones aurifères et du manque de financement », a souligné Potièrozié Didier Dabiré.</p>\n<p>Composé de 14 membres, le nouveau bureau de la CONAPEM compte ainsi travailler à occuper toutes les zones minières du pays.</p>\n<p>À cet effet, la coordination a mis en place trois commissions techniques et désigné des responsables par zone pour assurer une large couverture du territoire.</p>\n<p>L’objectif principal de la CONAPEM est d’accompagner les exploitants et les artisans miniers dans le processus de formalisation et de passage à des mines semi-mécanisées, afin que l&rsquo;État et la population bénéficient des fruits de l’exploitation de l’or au Burkina Faso.</p>\n<p>Dans cette optique, la structure prévoit de réaliser des études d’impact environnemental des différents sites semi-mécanisés, afin de faire des propositions aux autorités compétentes.</p>\n<p>La coordination bénéficie également du soutien de la Banque mondiale pour la sensibilisation et la réalisation de certains projets, a confié un responsable de l’association.</p>\n<p>Au cours de l’assemblée générale, la coordination a également désigné un membre pour la représenter à l’Initiative pour la transparence des industries extractives (ITIE).<br />\nAgence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Niger accepte enfin le nouvel ambassadeur du Bénin à Niamey, un an après sa nomination", "link": "https://www.aib.media/le-niger-accepte-enfin-le-nouvel-ambassadeur-du-benin-a-niamey-un-an-apres-sa-nomination/", "published": "Thu, 08 Aug 2024 12:16:58 +0000", "summary": "Niger-Bénin-Diplomatie-Accréditation Le Niger accepte enfin le nouvel ambassadeur du Bénin à Niamey, un an après sa nomination Ouagadougou, 08 août 2024 (AIB) – Le nouvel ambassadeur du Bénin au Niger, Gildas Habib Bignon Agonkan, nommé à ce poste depuis le 14 juin 2023, a finalement pu présenter aux autorités nigériennes ses lettres de créance le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Bénin-Diplomatie-Accréditation</p>\n<p><strong>Le Niger accepte enfin le nouvel ambassadeur du Bénin à Niamey, un an après sa nomination</strong></p>\n<p>Ouagadougou, 08 août 2024 (AIB) – Le nouvel ambassadeur du Bénin au Niger, Gildas Habib Bignon Agonkan, nommé à ce poste depuis le 14 juin 2023, a finalement pu présenter aux autorités nigériennes ses lettres de créance le 6 août 2024.</p>\n<p>Selon l’Agence nigérienne de presse, c’est en présence de ses plus proches collaborateurs que le ministre nigérien des Affaires étrangères, Bakary Yaou Sangaré a reçu, la copie figurée des lettres accréditant Gildas Habib Bignon Agonkan comme ambassadeur du Bénin au Niger.</p>\n<p>M. Agonkan a été nommé un mois avant l’arrivée au pouvoir du Général Abdourahamane Tiani au à Niamey. Depuis cet événement, les relations entre le Bénin et le Niger se sont tendues en raison de la position du président béninois, Patrice Talon, partisan de mesures de répressions contre le Niger et contre le pouvoir de Tiani.</p>\n<p>Agence d’Information du Bénin<br />\nCrédit photo: ANP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum : Le haut-commissaire Bassolé s’enquiert des réalités de la coopérative d’électricité", "link": "https://www.aib.media/loroum-le-haut-commissaire-bassole-senquiert-des-realites-de-la-cooperative-delectricite/", "published": "Thu, 08 Aug 2024 11:39:07 +0000", "summary": "BURKINA-LOROUM-ELECTRICITE-VISITE-RESPONSABLE Loroum : Le haut-commissaire Bassolé s’enquiert des réalités de la coopérative d’électricité Titao, (AIB)-Le haut-commissaire de la province du Loroum, Djibril Bassolé, est allé, le vendredi 02 août 2024, s’enquérir de l’état de fonctionnement de la Coopérative d’électricité (Coopel) Veneem de Titao. A la tête d’une délégation composée de responsables de la délégation spéciale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-ELECTRICITE-VISITE-RESPONSABLE</p>\n<p><strong>Loroum : Le haut-commissaire Bassolé s’enquiert des réalités de la coopérative d’électricité</strong></p>\n<p><strong>Titao, (AIB)-Le haut-commissaire de la province du Loroum, Djibril Bassolé, est allé, le vendredi 02 août 2024, s’enquérir de l’état de fonctionnement de la Coopérative d’électricité </strong><strong>(Coopel) Veneem de Titao. </strong></p>\n<p>A la tête d’une délégation composée de responsables de la délégation spéciale de la commune de Titao, de forces de sécurité, le haut-commissaire de la province du Loroum, Djibril Bassolé, s’est rendu le vendredi 02 août 2024, au siège de la Coopérative d’électricité (Coopel) Veneem de Titao.</p>\n<p>Accueilli par les responsables du comité de gestion, l’autorité provinciale a passé en revue les installations de la structure et échangé avec le personnel.</p>\n<p>« C’est une joie pour nous d’accueillir le haut-commissaire de la province et l’ensemble des membres de sa délégation. Cette visite est un honneur à notre endroit », s’est réjoui le représentant de la Coopel Venem, Souleymane Zango.</p>\n<p>Face à la délégation, il a présenté la structure, son fonctionnement et les difficultés rencontrées et les perspectives.</p>\n<p>« Le défi majeur c’est de continuer à alimenter la ville en électricité. Alors que nous fonctionnons exclusivement avec des groupes électrogènes. Nous nous approvisionnons en gasoil à travers les convois de marchandises.  Et cela nous revient très cher», a souligné M. Zango.</p>\n<p>Le vice-président de la délégation spéciale de la commune de Titao, Oumarou Dialla, a remercié la Coopel pour ses efforts et invité les populations à payer régulièrement leurs factures pour que la structure puisse continuer à alimenter la ville.</p>\n<p>« Nous sommes venus pour saluer le travail de la Coopel. Nous fondons l’espoir que les actions de reconquête du territoire national porteront des fruits et que la ville sera bientôt désenclavée. Cela permettra à la Coopel de retrouver ses installations et sa reconnexion au réseau électrique de Ouahigouya », a rassuré le haut-commissaire Bassolé.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>ASO/bh/yo </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "Le Pays", "title": "CRISE SECURITAIRE AU SAHEL  :  La voix de Maada Bio sera-t-elle entendue au Conseil de sécurité de l’ONU ?", "link": "https://lepays.bf/crise-securitaire-au-sahel-la-voix-de-maada-bio-sera-t-elle-entendue-au-conseil-de-securite-de-lonu/", "published": "Thu, 08 Aug 2024 19:25:25 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"628\" src=\"https://lepays.bf/wp-content/uploads/2024/08/un71002036.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Mieux vaut tard que jamais. C’est, en substance, les propos du président sierra-léonais, Julius Maada Bio, qui était en visite, le 7 août dernier, au pays des Hommes intègres où il a été reçu par le chef de l’Etat burkinabè, le Capitaine Ibrahim Traoré. Venu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-au-sahel-la-voix-de-maada-bio-sera-t-elle-entendue-au-conseil-de-securite-de-lonu/\">CRISE SECURITAIRE AU SAHEL  :  La voix de Maada Bio sera-t-elle entendue au Conseil de sécurité de l’ONU ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MARIAGE DU « CHRIST DE MAMA »  AVEC NADY BAMBA :  Cure de jouvence de papy Gbagbo", "link": "https://lepays.bf/mariage-du-christ-de-mama-avec-nady-bamba-cure-de-jouvence-de-papy-gbagbo/", "published": "Thu, 08 Aug 2024 19:22:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-20.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Trois ans après avoir prononcé le divorce d’avec «sa femme politique» Simone Ehivet, l’ancien président ivoirien Laurent Gbagbo, 79 ans, a décidé de régulariser sa situation avec Nadiany Bamba, celle qui était jusque-là sa compagne dans l’ombre. En effet, c’est le 8 août que le «Woody» [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mariage-du-christ-de-mama-avec-nady-bamba-cure-de-jouvence-de-papy-gbagbo/\">MARIAGE DU « CHRIST DE MAMA »  AVEC NADY BAMBA :  Cure de jouvence de papy Gbagbo</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OCTROIE D’UN PASSEPORT DIPLOMATIQUE NIGERIEN A SEBA  : Le leader de « Urgences panafricanistes » ne pouvait pas mieux espérer", "link": "https://lepays.bf/octroie-dun-passeport-diplomatique-nigerien-a-seba-le-leader-de-urgences-panafricanistes-ne-pouvait-pas-mieux-esperer/", "published": "Thu, 08 Aug 2024 19:18:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"391\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Screenshot_20240808-191736_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"634\" />Quelques jours après avoir été déchu de sa nationalité française, le leader de « Urgences panafricanistes », Stellio Gilles Robert Capo Chichi, plus connu sous le nom de Kemi Séba, vient d’être promu à un haut rang par les autorités nigériennes. Puisque nommé conseiller spécial par le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/octroie-dun-passeport-diplomatique-nigerien-a-seba-le-leader-de-urgences-panafricanistes-ne-pouvait-pas-mieux-esperer/\">OCTROIE D’UN PASSEPORT DIPLOMATIQUE NIGERIEN A SEBA  : Le leader de « Urgences panafricanistes » ne pouvait pas mieux espérer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATIONS DE CORNEILLE NANGAA ET COMPAGNIE  : Quelles conséquences sur la crise sécuritaire dans l’Est de la RDC ?", "link": "https://lepays.bf/condamnations-de-corneille-nangaa-et-compagnie-quelles-consequences-sur-la-crise-securitaire-dans-lest-de-la-rdc/", "published": "Thu, 08 Aug 2024 19:09:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"688\" src=\"https://lepays.bf/wp-content/uploads/2024/08/bitmap_1200_nocrop_1_1_20220830000340600914_IMG-20220828-WA0024.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Ouvert le 24 juillet dernier, le procès des 26 prévenus poursuivis pour « crimes de guerre », « participation à un mouvement insurrectionnel » ou « trahison », a connu son épilogue, hier, 8 août 2024. Reconnus coupables des faits qui leur sont reprochés, tous ont été condamnées à mort par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnations-de-corneille-nangaa-et-compagnie-quelles-consequences-sur-la-crise-securitaire-dans-lest-de-la-rdc/\">CONDAMNATIONS DE CORNEILLE NANGAA ET COMPAGNIE  : Quelles conséquences sur la crise sécuritaire dans l’Est de la RDC ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ORGANISATION DES CONCOURS DIRECTS DE LA FONCTION PUBLIQUE :  Des avancées, mais aussi des défis à relever", "link": "https://lepays.bf/organisation-des-concours-directs-de-la-fonction-publique-des-avancees-mais-aussi-des-defis-a-relever/", "published": "Thu, 08 Aug 2024 19:07:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"364\" src=\"https://lepays.bf/wp-content/uploads/2024/07/arton119061.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"645\" />Les concours directs de la Fonction publique, session 2024, démarrent ce 10 août sur l’ensemble du territoire national. L’heure de vérité va donc bientôt sonner pour les quelque un million de candidats qui vont s’arracher les 5 364 postes qui sont à pourvoir cette année. La [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/organisation-des-concours-directs-de-la-fonction-publique-des-avancees-mais-aussi-des-defis-a-relever/\">ORGANISATION DES CONCOURS DIRECTS DE LA FONCTION PUBLIQUE :  Des avancées, mais aussi des défis à relever</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Crevasses d’allaitement : quelques conseils pour  y faire face", "link": "https://lepays.bf/crevasses-dallaitement-quelques-conseils-pour-y-faire-face/", "published": "Thu, 08 Aug 2024 19:05:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"773\" src=\"https://lepays.bf/wp-content/uploads/2024/08/SEMAINE-DE-POKO-1300x773-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1300\" />Lésions cutanées très sensibles, les crevasses se forment au début de l’allaitement (au cours des premiers jours qui suivent l’accouchement) sur le mamelon ou l’aréole. On distingue, entre autres signes, de fines lignes rouges ou légères fissures sur les mamelons, un léger gonflement des mamelons [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crevasses-dallaitement-quelques-conseils-pour-y-faire-face/\">Crevasses d’allaitement : quelques conseils pour  y faire face</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya", "link": "https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya-2/", "published": "Thu, 08 Aug 2024 19:01:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"582\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Z7U77OVJHYCES3I5LERHAXSND4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"932\" />L’éruption tant redoutée du volcan, est-elle sur le point de s’opérer ? Sans jouer les Cassandre, c’est la question que de nombreux observateurs de la scène politique guinéenne, connue pour être l’une des plus incandescentes d’Afrique, se posent après l’appel lancé par les principaux partis d’opposition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya-2/\">APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-255/", "published": "Thu, 08 Aug 2024 18:57:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance du 31 juillet dernier, a adopté  un projet de décret portant détermination des zones de compétence territoriale de la Police et de la Gendarmerie nationales. Cette mesure, dit-on, permettra un meilleur maillage sécuritaire du pays. Le moins que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-255/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "HUGUES FABRICE ZANGO EN FINALE DU TRIPLE SAUT AUX JO PARIS 2024 : L’ultime bond de la gloire ?", "link": "https://lepays.bf/hugues-fabrice-zango-en-finale-du-triple-saut-aux-jo-paris-2024-lultime-bond-de-la-gloire/", "published": "Wed, 07 Aug 2024 20:12:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"422\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Hugues-Fabrice-Zango.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />Le  triple sauteur burkinabè Hugues Fabrice Zango s’est qualifié sans surprise, pour la finale des Jeux olympiques de Paris le mercredi 7 août 2024. Pour son entrée en lice dans la compétition, en phase qualificative, l’Etalon volant a fait le strict nécessaire à son premier [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/hugues-fabrice-zango-en-finale-du-triple-saut-aux-jo-paris-2024-lultime-bond-de-la-gloire/\">HUGUES FABRICE ZANGO EN FINALE DU TRIPLE SAUT AUX JO PARIS 2024 : L’ultime bond de la gloire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya", "link": "https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya/", "published": "Wed, 07 Aug 2024 19:40:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"582\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Z7U77OVJHYCES3I5LERHAXSND4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"932\" />L’éruption tant redoutée du volcan, est-elle sur le point de s’opérer ? Sans jouer les Cassandre, c’est la question que de nombreux observateurs de la scène politique guinéenne, connue pour être l’une des plus incandescentes d’Afrique, se posent après l’appel lancé par les principaux partis d’opposition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya/\">APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE SECURITAIRE DANS L’EST DE LA RDC  : Félix Tshisékedi fait-il dans la surenchère ?", "link": "https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-felix-tshisekedi-fait-il-dans-la-surenchere/", "published": "Wed, 07 Aug 2024 19:37:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"844\" src=\"https://lepays.bf/wp-content/uploads/2024/08/cq5dam.thumbnail.cropped.1500.844.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1500\" />Ce n’est pas la première fois que des proches du pouvoir le soupçonnent d’être mêlé à des menées subversives contre le régime en place. Mais c’est la première fois qu’il est ouvertement accusé par le président Félix Tshisékédi, himself, de fomenter une « insurrection ». L’ancien président [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-felix-tshisekedi-fait-il-dans-la-surenchere/\">CRISE SECURITAIRE DANS L’EST DE LA RDC  : Félix Tshisékedi fait-il dans la surenchère ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement", "link": "https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement-2/", "published": "Wed, 07 Aug 2024 19:34:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-18.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" /> Cinq mois après la dénonciation de l’accord militaire avec Washington par le régime de Niamey, l’armée américaine a achevé le retrait de ses soldats du Niger. En effet, le dernier contingent qui se trouvait sur la base d’Agadez, a plié bagage le 5 août dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement-2/\">DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "JO Paris 2024 : Marthe Koala chute en finale du saut en longueur", "link": "https://libreinfo.net/burkina-faso-athletisme-jo-paris-2024-marthe-koala/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-athletisme-jo-paris-2024-marthe-koala", "published": "Thu, 08 Aug 2024 19:40:35 +0000", "summary": "<p>Marthe Yasmina Koala, l&#8217;étoile montante de l&#8217;athlétisme burkinabè, a chuté ce jeudi 8 août en finale du saut en longueur aux Jeux olympiques (JO) de Paris 2024.  Par Issoufou Ouédraogo  L&#8217;athlète burkinabè, Marthe Koala, chute à la 9e place après 3 essais avec successivement 6,61 m, 6,51 m et 6,46 m. Avec ces performances, la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-athletisme-jo-paris-2024-marthe-koala/\">JO Paris 2024 : Marthe Koala chute en finale du saut en longueur </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Marthe Yasmina Koala, l&rsquo;étoile montante de l&rsquo;athlétisme burkinabè, a chuté ce jeudi 8 août en finale du saut en longueur aux Jeux olympiques (JO) de Paris 2024. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>L&rsquo;athlète burkinabè, Marthe Koala, chute à la 9e place après 3 essais avec successivement 6,61 m, 6,51 m et 6,46 m.</p>\n<p>Avec ces performances, la compétition s&rsquo;arrête pour Marthe Koala.Seules les 8 meilleures sont qualifiées pour la deuxième et dernière phase de la compétition.</p>\n<p>Le saut en longueur est dominé par, entre autres, l&rsquo;Américaine Davis Woodhall (7,05 m) devant sa compatriote Jasmine Moore (6,96 m) et l&rsquo;Allemande Malaika Mihambo (6,95 m).</p>\n<p>Cette finale représentait une opportunité pour la jeune <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/\">athlète burkinabè</a> de marquer les esprits et de faire briller les couleurs du Burkina sur la scène internationale.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-athletisme-jo-paris-2024-marthe-koala/\">JO Paris 2024 : Marthe Koala chute en finale du saut en longueur </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : le Président Traoré rencontre les jeunes vendredi", "link": "https://libreinfo.net/journee-internationale-jeunesse-ibrahim-traore/?utm_source=rss&utm_medium=rss&utm_campaign=journee-internationale-jeunesse-ibrahim-traore", "published": "Thu, 08 Aug 2024 17:51:10 +0000", "summary": "<p>Le Président du Faso, le capitaine Ibrahim Traoré va rencontrer le vendredi 9 août 2024 à Ouagadougou, plusieurs jeunes issus des 13 régions du Burkina Faso et des 54 pays d’Afrique. Par La Rédaction Le chef de l’état burkinabè, Ibrahim Traoré va s’entretenir avec plusieurs jeunes ce vendredi à Ouagadougou. Selon les informations, « il aura [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/journee-internationale-jeunesse-ibrahim-traore/\">Burkina : le Président Traoré rencontre les jeunes vendredi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président du Faso, le capitaine Ibrahim Traoré va rencontrer le vendredi 9 août 2024 à Ouagadougou, plusieurs jeunes issus des 13 régions du Burkina Faso et des 54 pays d’Afrique.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">La Rédaction </a></strong></p>\n<p>Le chef de l’état burkinabè, Ibrahim Traoré va s’entretenir avec plusieurs jeunes ce vendredi à Ouagadougou. Selon les informations, <em>« il aura des échanges directs avec des représentants des jeunes des 13 régions du Burkina Faso et des 54 pays d’Afrique ».</em></p>\n<p>Ce <a href=\"https://libreinfo.net/rencontre-ibrahim-traore-veille-citoyenne/\">face-à-face du Président Ibrahim Traoré avec les jeunes</a> entre dans le cadre de la Journée internationale de la jeunesse. Placée sous le thème : <em>« Intégration, sécurité, paix et développement : rôle de la jeunesse africaine »</em>, cette journée se veut une opportunité pour les jeunes burkinabè et africains, de se pencher sur leur contribution face aux problématiques de paix, de sécurité et de développement du continent.</p>\n<p>Selon la direction de la communication de la présidence du Faso, <em>« le Chef de l’Etat adressera un message solennel aux jeunes d’Afrique et du monde entier dans lequel il partagera sa vision d’une Afrique digne, débarrassée de la violence et des stigmates de la pauvreté, sa vision d’une Afrique libre et capable d’assurer sa prospérité et le plein épanouissement de ses peuples. »</em></p>\n<p>L’édition 2024 de la Journée internationale de la jeunesse est organisée par le ministère des Sports, de la Jeunesse et de l’Emploi, en collaboration avec le Conseil national de la Jeunesse et l’Union panafricaine de la Jeunesse.</p>\n<p><a href=\"http://www.libreinfo.net/\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/journee-internationale-jeunesse-ibrahim-traore/\">Burkina : le Président Traoré rencontre les jeunes vendredi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "FESPACO 2025 : Le Tchad, pays invité d’honneur", "link": "https://libreinfo.net/burkina-faso-etalon-dor-29-edition-du-fespaco-cinema-films-africains/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-etalon-dor-29-edition-du-fespaco-cinema-films-africains", "published": "Thu, 08 Aug 2024 15:55:39 +0000", "summary": "<p>Le Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO) tiendra sa 29e édition du 22 février au 1er mars 2025. L&#8217;annonce a été faite ce jeudi 8 août 2024 à Ouagadougou par le Délégué général du FESPACO, Alex Moussa Sawadogo, qui a révélé que le Tchad sera le pays invité d&#8217;honneur. Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-etalon-dor-29-edition-du-fespaco-cinema-films-africains/\">FESPACO 2025 : Le Tchad, pays invité d’honneur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO) tiendra sa 29e édition du 22 février au 1er mars 2025. L&rsquo;annonce a été faite ce jeudi 8 août 2024 à Ouagadougou par le Délégué général du FESPACO, Alex Moussa Sawadogo, qui a révélé que le Tchad sera le pays invité d&rsquo;honneur.</strong></p>\n<p><strong>Par <a href=\"http://André-Martin Bado\">André-Martin Bado</a></strong></p>\n<p>Le Délégué général (DG) du Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO), Alex Moussa Sawadogo, a dévoilé que la 29e édition sera placée sous le thème « <em><strong>Cinéma d&rsquo;Afrique et identités culturelles</strong></em> ». Prévu du 22 février au 1er mars 2025, le <a href=\"https://libreinfo.net/fespaco-2025/\">FESPACO</a> accueillera le Tchad comme pays invité d&rsquo;honneur, témoignant de l&rsquo;importance du cinéma de ce pays sur le continent africain.</p>\n<p>Selon le DG Sawadogo, à ce jour, 340 films ont déjà été soumis pour participer au festival, dont 8 productions burkinabè. Ces dernières se répartissent en diverses catégories : un long métrage de fiction, quatre courts métrages de fiction, deux courts métrages documentaires et une série télévisuelle. Les inscriptions restent ouvertes jusqu&rsquo;au 30 septembre 2024, avec l&rsquo;objectif d&rsquo;atteindre un millier de films inscrits.</p>\n<p>Trois innovations majeures marqueront cette édition : un prix spécial décerné par la Radiodiffusion télévision du Burkina (RTB), l&rsquo;introduction d&rsquo;une Semaine de la critique et la mise à l&rsquo;honneur des identités inspirantes.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85842\" style=\"width: 1280px;\"><img alt=\"Le SG du ministère tchadien de la culture, Abdoulaye Souleymane Babalé\" class=\"size-full wp-image-85842\" height=\"720\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240808-WA0003-2.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85842\">Le SG du ministère tchadien de la culture, Abdoulaye Souleymane Babalé</figcaption></figure>\n<p>Le secrétaire général du ministère tchadien en charge de la culture, Abdoulaye Souleymane Babalé, a exprimé la gratitude de son pays pour cet honneur. Il a souligné l&rsquo;importance du FESPACO comme un rendez-vous incontournable pour le cinéma africain. « <em><strong>Venir au FESPACO, c&rsquo;est accomplir le pèlerinage cinématographique</strong></em> », a-t-il déclaré.</p>\n<p>Le jury du 29e FESPACO sera présidé par des figures emblématiques du cinéma africain : le Malien Souleymane Cissé, deux fois Étalon d’or de Yennenga,pour le jury fiction et long métrage, et la Kenyane Judy Kibingé pour celui documentaire et long métrage.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-etalon-dor-29-edition-du-fespaco-cinema-films-africains/\">FESPACO 2025 : Le Tchad, pays invité d’honneur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Banques : Vista Group Holding finalise l’acquisition de Société Générale Mozambique", "link": "https://libreinfo.net/vista-group-holding-mozambique/?utm_source=rss&utm_medium=rss&utm_campaign=vista-group-holding-mozambique", "published": "Thu, 08 Aug 2024 15:30:04 +0000", "summary": "<p>Vista Group Holding a annoncé jeudi la finalisation de son acquisition de Banco Société Générale de Moçambique S.A. C’est ce qui ressort d’un communiqué du groupe consulté ce jeudi 8 août 2024 par Libreinfo.net. Par Pawelgba Zoromé Le Groupe annonce la finalisation de l’acquisition de 100% de Banco Société Générale de Moçambique qui compte actuellement [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/vista-group-holding-mozambique/\">Banques : Vista Group Holding finalise l’acquisition de Société Générale Mozambique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vista Group Holding a annoncé jeudi la finalisation de son acquisition de Banco Société Générale de Moçambique S.A. C’est ce qui ressort d’un communiqué du groupe consulté ce jeudi 8 août 2024 par Libreinfo.net. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>Le Groupe annonce la finalisation de l’acquisition de 100% de Banco Société Générale de Moçambique qui compte actuellement 8 agences. Au terme du processus, elle sera rebaptisée Vista Bank Moçambique.</p>\n<p><em>« Notre acquisition de Banco Société Générale de Moçambique représente une étape importante dans le parcours du Groupe Vista Bank vers son objectif de devenir un groupe de services financiers panafricain de classe mondiale avec des opérations dans 25 pays d’ici 2026 »</em>, a déclaré le président de Vista Group Holding, Simon Tiemtoré.</p>\n<p>Il ajoute que <em>« cette nouvelle acquisition permet au Groupe d’accroître son soutien et son impact sur la croissance économique et l’inclusion financière. Avec cette opération, nous opérons désormais dans cinq pays : le <a href=\"https://libreinfo.net/societe-generale-burkina/\">Burkina Faso</a>, la Gambie, la République de Guinée (Conakry), le Mozambique et la Sierra Leone ».</em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85837\" style=\"width: 1079px;\"><img alt=\"Vista Group Holding Mozambique\" class=\"size-full wp-image-85837\" height=\"667\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/unnamed-1.jpg\" width=\"1079\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85837\">DG Vista Group Holding Gilles D Gasquet &#8211; Director de Estratégia Société Générale Yao Kouassi &#8211; </figcaption></figure>\n<h2><strong>La vision du Groupe Vista</strong></h2>\n<p>Le Groupe Vista, qui appartient à Lilium Group LLC, propose une gamme complète de produits, de solutions et des services bancaires innovants et accessibles aux particuliers, aux Petites et moyennes entreprises (PME), aux entreprises et aux gouvernements.</p>\n<p>L’objectif du groupe Vista est de devenir un établissement financier panafricain de classe mondiale et de participer à l’inclusion économique et financière en Afrique. Vista a établi des partenariats avec plusieurs établissements financiers internationaux afin de mettre en œuvre sa stratégie de croissance dans le secteur des M &amp; PME (Service bancaire aux PME ; leasing ; affacturage ; mesofinance ; service bancaire aux femmes etc…), du financement du commerce et de la chaine logistique, la corporate banking ainsi que la bancassurance.</p>\n<p>Le groupe Vista nourrit l’ambition de saisir toutes les opportunités sur ses marchés afin de devenir un établissement financier de tout premier choix grâce à des produits bancaires et d’assurance innovants.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/vista-group-holding-mozambique/\">Banques : Vista Group Holding finalise l’acquisition de Société Générale Mozambique</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: annonce d’un renforcement des mesures sécuritaires", "link": "https://libreinfo.net/burkina-faso-ministre-de-la-securite-mahamadou-sana-mesures-securitaires-territoire-national/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-ministre-de-la-securite-mahamadou-sana-mesures-securitaires-territoire-national", "published": "Thu, 08 Aug 2024 15:07:17 +0000", "summary": "<p>Dans un communiqué publié ce jeudi 8 août 2024 et consulté par Librenfo, le ministre de la Sécurité, Mahamadou Sana, informe les Burkinabè du renforcement des mesures sécuritaires en vue de répondre efficacement aux menaces. Par Issoufou Ouédraogo  Dans le but de répondre efficacement à toute menace sécuritaire dans nos villes et campagnes, le ministre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-ministre-de-la-securite-mahamadou-sana-mesures-securitaires-territoire-national/\">Burkina: annonce d’un renforcement des mesures sécuritaires</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué publié ce jeudi 8 août 2024 et consulté par Librenfo, le ministre de la Sécurité, Mahamadou Sana, informe les Burkinabè du renforcement des mesures sécuritaires en vue de répondre efficacement aux menaces.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Dans le but de répondre efficacement à toute menace sécuritaire dans nos villes et campagnes, le <a href=\"https://libreinfo.net/ministre-securite-mahamadou-sana/\">ministre de la Sécurité</a> informe les populations du renforcement des mesures sécuritaires sur l&rsquo;ensemble du territoire national.</p>\n<p>A cet effet, le ministre de la Sécurité lance un appel à la vigilance accrue des populations du Burkina et les exhorte à signaler tout individu, tout mouvement ou tout objet suspect.</p>\n<p>En sus, il invite les populations à respecter scrupuleusement les consignes des (FDS) commises aux contrôles sécuritaires, à éviter les stationnements prolongés ou abandons de véhicules à proximité des sites sensibles, à éviter les prises de vue et les mouvements non nécessaires autour des installations sensibles et stratégiques.</p>\n<p>Et surtout à éviter de louer des véhicules ou des maisons à des individus sans renseignements préalables sur leurs identités, adresses précédentes, motifs, contacts, etc. Elles sont aussi inviter à éviter de fournir des renseignements de nature à faciliter la commission d’une attaque terroriste (positions des FDS ou de sites névralgiques, adresses de personnalités, itinéraires stratégiques, etc.).</p>\n<p>Convaincu que c’est ensemble que nous parviendrons à une coproduction efficace de la sécurité, le ministre remercie d’ores et déjà les populations pour leur précieuse collaboration avec les FDS et les invite à utiliser, en cas de besoin, les numéros verts suivants : 1010, 16, 17 et 199.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-ministre-de-la-securite-mahamadou-sana-mesures-securitaires-territoire-national/\">Burkina: annonce d’un renforcement des mesures sécuritaires</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : C’est parti pour le recensement général 2024 des entreprises", "link": "https://libreinfo.net/burkina-recensement-general-entreprises/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-recensement-general-entreprises", "published": "Thu, 08 Aug 2024 14:04:22 +0000", "summary": "<p>L&#8217;Institut national de la statistique et de la démographie (INSD) a lancé officiellement, le 8 août 2024 à Ouagadougou, le Recensement général des entreprises (RGE) 2024. C’est une opération qui concerne les unités économiques exerçant dans un local fixe ou un site aménagé, toutes les entreprises formelles et informelles, les institutions sans but lucratif et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-recensement-general-entreprises/\">Burkina : C’est parti pour le recensement général 2024 des entreprises</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo;Institut national de la statistique et de la démographie (INSD) a lancé officiellement, le 8 août 2024 à Ouagadougou, le Recensement général des entreprises (RGE) 2024. C’est une opération qui concerne les unités économiques exerçant dans un local fixe ou un site aménagé, toutes les entreprises formelles et informelles, les institutions sans but lucratif et les établissements publics tenant une comptabilité. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Ce sont 550 agents recenseurs qui sont mobilisés pour mener à bien les activités de recensement général 2024 des entreprises sur l’étendue du territoire national. </span></p>\n<p><span style=\"font-weight: 400;\">Il s’agit de travailler à constituer une base de sondage actualisée pour les besoins d&rsquo;enquêtes auprès des entreprises et en particulier contribuer à la mise en place d&rsquo;un système permanent de suivi de l&#8217;emploi au Burkina. En d’autres termes, il va s&rsquo;agit de mettre à jour le Répertoire statistique des entreprises du pays (RSE).</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85819\" style=\"width: 1040px;\"><img alt=\"Une vue partielle des participants \" class=\"size-full wp-image-85819\" height=\"647\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240808_091926_973.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85819\">Une vue partielle des participants</figcaption></figure>\n<p><span style=\"font-weight: 400;\">L’opération, selon les responsables de <a href=\"https://libreinfo.net/insd-information-statistique/\"><strong>l&rsquo;Institut national de la statistique et de la démographie (INSD)</strong></a>, va permettre de connaître le nombre d&rsquo;établissements et d&rsquo;entreprises résidant au Burkina ainsi que leurs caractéristiques. </span></p>\n<p><span style=\"font-weight: 400;\">Elle permettra également d’identifier les entreprises favorables à l&rsquo;utilisation des technologies de l&rsquo;information et de la communication (TICs) pour les besoins d&rsquo;enquêtes de conjoncture dans l&rsquo;optique d&rsquo;optimiser les opérations de collectes courantes.</span></p>\n<p><span style=\"font-weight: 400;\">Le recensement général des entreprises s&rsquo;inscrit dans une démarche globale de modernisation et de rationalisation de l’économie du pays, a relevé le secrétaire général du ministère en charge des finances, Abdoul Rachid Soulama, qui indique que le Burkina est résolument engagé sur la voie de la transformation structurelle de son économie. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85820\" style=\"width: 960px;\"><img alt=\"Le secrétaire général du ministère en charge des finances, Abdoul Rachid Soulama\" class=\"size-full wp-image-85820\" height=\"533\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240808_102511_6.jpg\" width=\"960\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85820\">Le secrétaire général du ministère en charge des finances, Abdoul Rachid Soulama</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le projet de recensement général en est une pierre angulaire »,</strong> </em>ajoute le secrétaire général Soulama qui poursuit qu’une telle opération permet de mesurer le poids économique des entreprises et leur contribution à la création d’emplois et de richesses au Burkina. </span></p>\n<p><span style=\"font-weight: 400;\">Abdoul Rachid Soulama a surtout rassuré les acteurs économiques sur le professionnalisme inégalé dont l’INSD fait preuve dans le traitement des données statistiques. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le secteur privé a toujours montré sa disponibilité à accompagner les initiatives visant à apporter des réponses aux besoins de l’économie burkinabè</strong> </em>», a déclaré Aïssata Selira/Kanazoé, vice-présidente en charge des services de la Chambre de commerce et d’industrie du Burkina. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85821\" style=\"width: 1040px;\"><img alt=\"Aïssata Selira/Kanazoé, vice-présidente en charge des services de la Chambre de commerce\" class=\"size-full wp-image-85821\" height=\"655\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240808_100143_513.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85821\">Aïssata Selira/Kanazoé, vice-présidente en charge des services de la Chambre de commerce</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Elle a salué la collaboration entre l’administration et le monde des affaires qui a été impliqué, selon elle, à travers la Chambre de commerce, au processus de mise en œuvre de l’opération statistique. </span></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;INSD réalise le plus souvent un recensement des entreprises, a dit son directeur général, Boureima Ouédraogo. Le dernier en date remonte à 2016, il y a de cela 8 ans. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85822\" style=\"width: 960px;\"><img alt=\"Boureima Ouédraogo, Directeur général de l'Institut national de la statistique et de la démographie (INSD)\" class=\"size-full wp-image-85822\" height=\"530\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240808_102707_7.jpg\" width=\"960\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85822\">Boureima Ouédraogo, Directeur général de l&rsquo;Institut national de la statistique et de la démographie (INSD)</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« Cela veut dire que cette base de données est ancienne et il est important de la mettre à jour pour avoir une autre base de données de qualité et plus fiable »,</strong> </em>a fait savoir M. Ouédraogo. </span></p>\n<p><span style=\"font-weight: 400;\">Il précise que les agents recenseurs mobilisés à cet effet seront répartis sur tout le territoire mais, particulièrement dans les régions du Centre et des Hauts-Bassins où la concentration de l&rsquo;activité économique est considérable. </span></p>\n<p><img alt=\"\" class=\"size-full wp-image-85823 aligncenter\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240808_101858_249-scaled.jpg\" width=\"2560\" /></p>\n<p><span style=\"font-weight: 400;\">Des superviseurs, au nombre de 150, sont mobilisés pour le recensement, d&rsquo;après le directeur général de l’INSD, et leur travail va consister, explique-t-il, à suivre la qualité du travail sur le terrain et à encadrer les agents recenseurs. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-recensement-general-entreprises/\">Burkina : C’est parti pour le recensement général 2024 des entreprises</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024/Taekwondo : Ibrahim Maïga s’incline face au Turc Hakan Recber", "link": "https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-le-turc-hakan-recber/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-2024taekwondo-ibrahim-maiga-le-turc-hakan-recber", "published": "Thu, 08 Aug 2024 12:59:30 +0000", "summary": "<p>Le Burkinabè Ibrahim Maïga, engagé dans la catégorie des moins de 68 kg en taekwondo, a été éliminé ce jeudi 8 août 2024 lors de son premier combat aux Jeux olympiques (JO) de Paris. Il a été battu par le Turc Hakan Recber. Par André-Martin Bado L&#8217;aventure olympique d’Ibrahim Maïga s&#8217;est arrêtée prématurément ce jeudi [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-le-turc-hakan-recber/\">JO Paris 2024/Taekwondo : Ibrahim Maïga s’incline face au Turc Hakan Recber </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkinabè Ibrahim Maïga, engagé dans la catégorie des moins de 68 kg en taekwondo, a été éliminé ce jeudi 8 août 2024 lors de son premier combat aux Jeux olympiques (JO) de Paris. Il a été battu par le Turc Hakan Recber.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>L&rsquo;aventure olympique <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami/\">d’Ibrahim Maïga</a> s&rsquo;est arrêtée prématurément ce jeudi matin à Paris. Le Burkinabè de 25 ans, qui participait à ses premiers Jeux olympiques (JO), a été battu par Hakan Recber dans un combat disputé, mais insuffisant pour passer le cap des huitièmes de finale.</p>\n<p>Dès le début du combat, à 10h13 TU, Maïga a montré de la détermination et une concentration maximale. Toutefois, le Turc Hakan Recber, plus expérimenté, a rapidement pris l’ascendant, remportant la première reprise sur le score de 11-5. La pression s’est intensifiée pour Maïga, contraint de rattraper ce retard.</p>\n<p>Lors de la deuxième reprise, le Burkinabè a réagi en réduisant l&rsquo;écart, terminant avec un score serré de 16-15. Cependant, malgré un sursaut d’orgueil, il n’a pas réussi à inverser la tendance, s&rsquo;inclinant finalement sur ce même score de 16-15.</p>\n<p>Avec cette défaite, Ibrahim Maïga quitte la compétition, laissant désormais les espoirs du Burkina reposer sur <a href=\"https://libreinfo.net/cote-divoire-le-burkinabe-faycal-sawadogo-champion-dafrique-de-taekwondo/\">Fayçal Sawadogo,</a> qui affrontera le Serbe Stefan Takov dans la catégorie des moins de 80 kg ce vendredi 9 août 2024.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-le-turc-hakan-recber/\">JO Paris 2024/Taekwondo : Ibrahim Maïga s’incline face au Turc Hakan Recber </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Projet Grand Ouaga: du matériel d’artisanat pour 1900 femmes", "link": "https://libreinfo.net/artisan-feminin-delegation-speciale-de-la-commune-de-ouagadougou-gouvernance-metropolitaine-du-grand-ouaga-pago-commune-de-ouagadougou-grand-ouaga/?utm_source=rss&utm_medium=rss&utm_campaign=artisan-feminin-delegation-speciale-de-la-commune-de-ouagadougou-gouvernance-metropolitaine-du-grand-ouaga-pago-commune-de-ouagadougou-grand-ouaga", "published": "Thu, 08 Aug 2024 12:55:17 +0000", "summary": "<p>Le 1er vice-président de la Délégation spéciale de la commune de Ouagadougou, Assimi Tiendrébeogo, a lancé ce jeudi 8 août 2024, les activités de la sous composante artisanat féminin. Il s&#8217;agit du Projet d’appui à la croissance économique et à la gouvernance métropolitaine du Grand Ouaga (PAGO).  Par Issoufou Ouédraogo  La délégation speciale de la commune [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/artisan-feminin-delegation-speciale-de-la-commune-de-ouagadougou-gouvernance-metropolitaine-du-grand-ouaga-pago-commune-de-ouagadougou-grand-ouaga/\">Projet Grand Ouaga: du matériel d’artisanat pour 1900 femmes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le 1er vice-président de la Délégation spéciale de la commune de Ouagadougou, Assimi Tiendrébeogo, a lancé ce jeudi 8 août 2024, les activités de la sous composante artisanat féminin. </strong><strong>Il s&rsquo;agit du Projet d’appui à la croissance économique et à la gouvernance métropolitaine du Grand Ouaga (PAGO). </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>La délégation speciale de la commune de Ouagadougou et ses partenaires notamment l&rsquo;Union européenne ont annoncé la remise de matériel d&rsquo;artisanat à près de 2000 femmes.</p>\n<p>Cela entre dans le cadre du projet d’appui à la croissance économique et à la gouvernance métropolitaine du Grand Ouaga (PAGO). Il vise à former et équiper 100 femmes par commune et arrondissement au sein du Grand Ouaga.</p>\n<p>Ce qui fera un total d’environ 2000 bénéficiaires, pour renforcer la dynamique de cette frange de la population, tout en leur permettant de participer à l’économie locale.</p>\n<p>C&rsquo;est l’objectif visé par la sous composante artisanat féminin du Projet d’appui à la croissance économique et à la gouvernance métropolitaine du Grand Ouaga (PAGO).</p>\n<p>Le montant alloué a ce projet est plus de sept cent quarante deux millions (742 674 515) FCFA pour doter près 200 femmes d’outils nécessaires afin de leur permettre d’exceller dans leurs métiers respectifs.</p>\n<p>En outre, il sera question, dans le cadre de ce projet d’aménager un centre de métier, de l’équiper et de former les bénéficiaires qui seront sélectionnés.</p>\n<h2><strong>Lancement des activités</strong></h2>\n<p>La rencontre de lancement des activités est une occasion pour connaître la démarche de ciblage des bénéficiaires et les équipements qui seront mobilisés.</p>\n<p>Selon le 1er vice-président de la Délégation spéciale de la commune de Ouagadougou, Assimi Tiendrébeogo, au-delà de l’aspect financier, c’est une question de dignité, de reconnaissance et de respect envers nos mères, sœurs et filles.</p>\n<p>Par ailleurs, il a affirmé que «<em><strong>n</strong><strong>ous voulons célébrer leurs talents, leur créativité et leur contribution essentielle à la construction d’une société plus équitable où chacun, indépendamment de son sexe, puisse trouver sa place et s’épanouir</strong></em> »</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85806\" style=\"width: 2560px;\"><img alt=\"Le 1er vice-président de la délégation spéciale de la commune de Ouagadougou, Assimi Tiendrébeogo\" class=\"size-full wp-image-85806\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240808_095623_633-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85806\">Le 1er vice-président de la délégation spéciale de la commune de Ouagadougou, Assimi Tiendrébeogo</figcaption></figure>\n<p>Le textile, a-t-il ajouté, est en plein essor. Ainsi, le succès croissant de nos couturiers, reconnu tant sur les plans national qu’international, mais aussi l’intérêt croissant pour notre tissu traditionnel, le Faso Dan Fani, renforcent notre conviction que « <em>l’artisanat a un rôle vital à jouer dans notre relance économique</em> », dit-il.</p>\n<p>Pour le 1er vice-président , «nous devons nous attacher à transformer notre cuirasse d’artisans passionnés en un secteur industriel qui saura transformer localement une part significative de notre production de coton, actuellement beaucoup exportée».</p>\n<p>Il rappelle que<em> «cela ne se fera qu’avec une synergie d’actions entre tous les acteurs concernés : les artisans, les collectivités, les institutions financières et les formateurs</em>», a-t-il indiqué.</p>\n<h2><strong>Soutien de l&rsquo;Union européenne</strong></h2>\n<p>Quant au représentant de l’Union européenne, partenaire de ce projet social, Marc Duponcel, il fait savoir que « <em>l’Union européenne demeure engagée auprès du Burkina Faso afin de soutenir les efforts nationaux d’appui à la stabilisation du pays et au développement, sous l’orientation stratégique de la partie burkinabè</em> ».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85807\" style=\"width: 2560px;\"><img alt=\"Le représentant de l' Union Européenne, Marc Duponcel \" class=\"size-full wp-image-85807\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240808_095901_021-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85807\">Le représentant de l&rsquo; Union Européenne, Marc Duponcel</figcaption></figure>\n<p><a href=\"http://Union Européenne\">L’Union européenne</a>, dans le cadre de ce projet, va soutenir au cours des douze prochains mois les bénéficiaires à travers la construction d’un centre féminin des métiers du textile en Faso Dafani pour le développement de leurs activités, leurs formations, leurs équipements en matériel de production pour leur insertion économique.</p>\n<p>Selon M. Duponcel, les divers travaux, les équipements et les formations, d’un montant de 569 millions de FCA permettront aux bénéficiaires de disposer de moyens économiques et de capacités d’amélioration des conditions de vie dans les quartiers de la ville à travers des activités génératrices de revenus.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/artisan-feminin-delegation-speciale-de-la-commune-de-ouagadougou-gouvernance-metropolitaine-du-grand-ouaga-pago-commune-de-ouagadougou-grand-ouaga/\">Projet Grand Ouaga: du matériel d’artisanat pour 1900 femmes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Développement durable de l’électricité : Des Burkinabè en formation en Chine", "link": "https://libreinfo.net/cooperation-burkina-republique-populaire-de-chine-formation-republique-populaire-de-chine-burkina-faso-partage-dexperience/?utm_source=rss&utm_medium=rss&utm_campaign=cooperation-burkina-republique-populaire-de-chine-formation-republique-populaire-de-chine-burkina-faso-partage-dexperience", "published": "Thu, 08 Aug 2024 12:15:26 +0000", "summary": "<p>Une trentaine de cadres du ministère burkinabè en charge de l’énergie participe à un séminaire de formation sur le développement durable de l&#8217;électricité à Changsha en Chine. La formation s’est ouverte le 6 août 2024 avec pour objectif de partager les expériences entre Burkinabè et Chinois dans le domaine. Par Pawelgba Zoromé Selon le ministère [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cooperation-burkina-republique-populaire-de-chine-formation-republique-populaire-de-chine-burkina-faso-partage-dexperience/\">Développement durable de l’électricité : Des Burkinabè en formation en Chine</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une trentaine de cadres du ministère burkinabè en charge de l’énergie participe à un séminaire de formation sur le développement durable de l&rsquo;électricité à Changsha en Chine. La formation s’est ouverte le 6 août 2024 avec pour objectif de partager les expériences entre Burkinabè et Chinois dans le domaine.</strong></p>\n<p><strong>Par <a href=\"http://Pawelga Zoromé\">Pawelgba Zoromé</a></strong></p>\n<p>Selon le ministère des Mines, de l’Energie et des Carrières qui donne l’information, des conférences thématiques, des exercices pratiques et des visites terrain à Changsha et dans d’autres localités de la Chine sont au menu de la formation.</p>\n<p>Le séminaire y relatif est financé par le ministère du commerce de la République Populaire de Chine. Il est organisé par l’Institut professionnel du commerce extérieur de Hunan en collaboration avec l’Institut professionnel de technologie de sécurité du Hunan.</p>\n<p>La formation a pour objectif de partager des expériences entre Burkinabè et Chinois dans le domaine du développement durable de l’électricité.La délégation burkinabè est conduite par le secrétaire général du ministère en charge de l’énergie, Doulaye Sanou.</p>\n<p>A la cérémonie d&rsquo;ouverture du séminaire, il a souligné que la formation est d&rsquo;une importance particulière en ce qu&rsquo;elle constitue une plateforme qui va permettre à la délégation burkinabè de s&rsquo;inspirer de l&rsquo;expérience et des bonnes pratiques des homologues chinois en matière de développement durable de l&rsquo;électricité.</p>\n<p>De son côté, le directeur du Secrétariat Chine-Afrique du Département provincial du commerce de Hunan, Zheng Yao, a salué la délégation burkinabè pour sa participation à la formation.</p>\n<p>Après, il a fait un état des lieux des relations économiques et commerciales entre la Chine et l’Afrique. « <em><strong>Près de 336 projets de coopération d’une valeur de 53,32 milliards de dollars américains ont été signés entre la Chine et l’Afrique depuis 2023</strong></em> », a-t-il indiqué.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cooperation-burkina-republique-populaire-de-chine-formation-republique-populaire-de-chine-burkina-faso-partage-dexperience/\">Développement durable de l’électricité : Des Burkinabè en formation en Chine</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024/Taekwondo : Ibrahim Maïga sur le tatami aujourd’hui", "link": "https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami", "published": "Thu, 08 Aug 2024 09:48:16 +0000", "summary": "<p>Le taekwondoïste burkinabè Ibrahim Idrissa Maïga entre en compétition ce jeudi 8 août 2024 aux Jeux olympiques (JO) de Paris 2024. Il affrontera le Turc Hakan Recber en huitièmes de finale de taekwondo. Par André-Martin Bado  Ce jeudi 8 août 2024, le taekwondoïste burkinabè de 25 ans, Ibrahim Idrissa Maïga, se préparer à livrer dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami/\">JO Paris 2024/Taekwondo : Ibrahim Maïga sur le tatami aujourd’hui</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le taekwondoïste burkinabè Ibrahim Idrissa Maïga entre en compétition ce jeudi 8 août 2024 aux Jeux olympiques (JO) de Paris 2024. Il affrontera le Turc Hakan Recber en huitièmes de finale de taekwondo.</strong></p>\n<p><strong>Par <a href=\"http://www.librrinfo.net\">André-Martin Bado </a></strong></p>\n<p>Ce jeudi 8 août 2024, le taekwondoïste burkinabè de 25 ans, Ibrahim Idrissa Maïga, se préparer à livrer dans la matinée un combat contre le redoutable Hakan Recber, originaire de Turquie. Ce duel pourrait être déterminant pour la carrière <a href=\"https://libreinfo.net/burkina-faso-hugues-fabrice-zango-marthe-koala-delegation-burkinabe-jo-2024-jo-de-paris-athletes-burkinabe/\">olympique</a> du Burkinabè.</p>\n<p>Maïga, qui a remporté le titre de vice-champion d&rsquo;Afrique en 2022 à Kigali au Rwanda, est actuellement classé 25e mondial.</p>\n<p>Il est considéré comme l&rsquo;un des athlètes les plus prometteurs dans sa discipline. Sa préparation minutieuse et son entraînement rigoureux l&rsquo;ont propulsé parmi les meilleurs taekwondoïstes internationaux.</p>\n<p><em><strong>« On sait que ce ne sera pas facile, mais on y va pour se battre »,</strong></em> a confié Maïga à la chaîne Brut Afrique.</p>\n<p>Ce combat contre Recber est une occasion pour Maïga de prouver sa valeur et de faire briller le Burkina sur la scène mondiale.</p>\n<p>Parallèlement, l&rsquo;athlète burkinabè <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/\">Marthe Yasmine Koala</a> entre également en compétition ce jeudi 8 août en saut en longueur féminin. Elle s&rsquo;est qualifiée le 6 août dernier avec un saut de 6,59 mètres.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-sur-le-tatami/\">JO Paris 2024/Taekwondo : Ibrahim Maïga sur le tatami aujourd’hui</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
