{"source": "Burkina 24", "title": "SNC Bobo 2024 : Marie Gayéri offre l’occasion à la jeune génération d’artistes d’accéder au Grand prix national des arts et des lettres (GPNAL)", "link": "https://burkina24.com/2024/04/30/snc-bobo-2024-marie-gayeri-offre-loccasion-a-la-jeune-generation-dartistes-dacceder-au-grand-prix-national-des-arts-et-des-lettres-gpnal/", "published": "Tue, 30 Apr 2024 15:56:52 +0000", "summary": "<p>2008, 2016, 2018 et 2023, la cantatrice Marie Gayéri a été couronnée 4 fois lauréate du Grand prix national des arts et des lettres (GPNAL) dans la catégorie musique traditionnelle, de la Semaine nationale de la Culture.  Pour la 21e édition de la biennale culturelle, elle décide de se reposer, pour permettre à d’autres artistes …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/30/snc-bobo-2024-marie-gayeri-offre-loccasion-a-la-jeune-generation-dartistes-dacceder-au-grand-prix-national-des-arts-et-des-lettres-gpnal/\">SNC Bobo 2024 : Marie Gayéri offre l’occasion à la jeune génération d’artistes d’accéder au Grand prix national des arts et des lettres (GPNAL)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Cinquantenaire de l’Université Joseph Ki-Zerbo : Le comité d’organisation annonce les couleurs de la célébration", "link": "https://burkina24.com/2024/04/30/cinquantenaire-de-luniversite-joseph-ki-zerbo-le-comite-dorganisation-annonce-les-couleurs-de-la-celebration/", "published": "Tue, 30 Apr 2024 15:18:51 +0000", "summary": "<p>Le président de l’Université Joseph Ki-Zerbo, le Pr. Jean François Silas Kobiané, a annoncé, ce mardi 30 avril 2024 à Ouagadougou, les couleurs de la célébration du jubilé d’or de l’université. Un défilé et une plantation d’arbres du cinquantenaire ont été les grandes lignes de cette journée d’annonce. Le top départ des activités commémoratives est …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/30/cinquantenaire-de-luniversite-joseph-ki-zerbo-le-comite-dorganisation-annonce-les-couleurs-de-la-celebration/\">Cinquantenaire de l’Université Joseph Ki-Zerbo : Le comité d’organisation annonce les couleurs de la célébration</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ceinture verte de Ouagadougou : Des périmètres aménagés et du matériel au profit des producteurs installés", "link": "https://burkina24.com/2024/04/30/ceinture-verte-de-ouagadougou-des-perimetres-amenages-et-du-materiel-au-profit-des-producteurs-installes/", "published": "Tue, 30 Apr 2024 14:25:36 +0000", "summary": "<p>Assami Tiendrébéogo, le 1er Vice-président de la délégation spéciale de la commune de Ouagadougou, a présidé la cérémonie officielle de réception des périmètres aménagés et de dotation de tricycles au profit des coopératives de producteurs installés sur la ceinture verte. C’était ce mardi 30 avril 2024 sur ledit site, à Ouagadougou.  Quinze (15) hectares aménagés …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/30/ceinture-verte-de-ouagadougou-des-perimetres-amenages-et-du-materiel-au-profit-des-producteurs-installes/\">Ceinture verte de Ouagadougou : Des périmètres aménagés et du matériel au profit des producteurs installés</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre la fraude : Plus de 1 000 véhicules irrégulièrement immatriculés ont été saisis", "link": "https://burkina24.com/2024/04/30/lutte-contre-la-fraude-plus-de-1-000-vehicules-irregulierement-immatricules-ont-ete-saisis/", "published": "Tue, 30 Apr 2024 12:11:51 +0000", "summary": "<p>Ce mardi 30 avril 2024 au siège de la Coordination nationale de lutte contre la fraude (CNLF), Dr Yves Kafando premier responsable de cette structure, a mis en lumière une pratique frauduleuse en lien avec des fausses déclarations entre les actes de dédouanement et d’immatriculation de véhicules.   « Après leur importation auprès des services douaniers, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/30/lutte-contre-la-fraude-plus-de-1-000-vehicules-irregulierement-immatricules-ont-ete-saisis/\">Lutte contre la fraude : Plus de 1 000 véhicules irrégulièrement immatriculés ont été saisis</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Conduite de la Transition : La diaspora burkinabè de New-York affirme son engagement aux côtés des autorités", "link": "https://burkina24.com/2024/04/30/conduite-de-la-transition-la-diaspora-burkinabe-de-new-york-affirme-son-engagement-aux-cotes-des-autorites/", "published": "Tue, 30 Apr 2024 12:00:54 +0000", "summary": "<p>Présent à New-York dans le cadre de la 57e session de la Commission sur la Population et le Développement, le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, a échangé dans la soirée du 29 avril 2024, avec les compatriotes installés dans cette partie des États-Unis. Cette rencontre selon Karamoko …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/30/conduite-de-la-transition-la-diaspora-burkinabe-de-new-york-affirme-son-engagement-aux-cotes-des-autorites/\">Conduite de la Transition : La diaspora burkinabè de New-York affirme son engagement aux côtés des autorités</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SNC Bobo 2024 : Place à la précision et aux muscles !", "link": "https://burkina24.com/2024/04/30/snc-bobo-2024-place-a-la-precision-et-aux-muscles/", "published": "Tue, 30 Apr 2024 11:31:16 +0000", "summary": "<p>La Cérémonie de lancement officiel des compétitions sportives de la SNC a eu lieu ce lundi 29 avril 2024 dans l’arène du stade Wobi de Bobo-Dioulasso. La lutte traditionnelle et le tir à l’arc sont les deux disciplines de la catégorie des sports traditionnels africains.  Selon la direction technique de la lutte, au total 312 …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/30/snc-bobo-2024-place-a-la-precision-et-aux-muscles/\">SNC Bobo 2024 : Place à la précision et aux muscles !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journée des ER : Objectifs atteints, Synergie d’actions lancée pour plus de résultats", "link": "https://www.burkinademain.com/2024/04/21/journee-des-er-objectifs-atteints-synergie-dactions-lancee-pour-plus-de-resultats/", "published": "Sun, 21 Apr 2024 20:18:12 +0000", "summary": "Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et l’accès à l’Energie Durable &#8211; Burkina Faso (CNPDER-BF) a organisé ce 18 avril 2024 à Ouagadougou, la première  Journée de Promotion des Energies Renouvelables (JPER). Initié dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), cet Evènement Majeur Inédit parrainé par le Ministre de l’Energie du Burkina Faso, aura tenu toutes ses promesses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42624\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42624\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42624\">La première édition de la Journée de promotion des Energies Renouvelables (JPER) a tenu toutes ses promesses</figcaption></figure>\n<p>Cérémonie officielle d’ouverture rythmée par les discours des officiels ; prestations de comédiens de l’Espace Gambidi en théâtre et de slameuse de l’énergie ; panels avec des communications presque tous les aspects de la question des énergies renouvelables ; expositions d’acteurs du secteur ; bref, tout le dispositif d’accueil du CENSEA à Ouagadougou était acquis ce 18 avril 2024 à la cause des énergies renouvelables.</p>\n<p><strong>Une première et des résultats satisfaisants<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42626\" height=\"538\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?resize=696%2C538&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42627\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42633\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42633\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?resize=696%2C391&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42633\">Le président de la CNPDER-BF Dr Charles Didace Konseibo s&rsquo;est félicité des résultats de la JPER et a appelé à ce qu&rsquo;on transforme cet essai réussi</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>En effet, la Coalition nationale des organisations de la société civile pour la promotion des Energies Renouvelables et l’accès à l’Energie durable &#8211; Burkina Faso (CNPDER-BF) y tenait ce jour, la première Journée de Promotion des Energies Renouvelables (JPER). Initiée dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), la JPER parrainée par le Ministre de l’Energie, des Mines et des Carrière du Burkina Faso, Yacouba Zabré Gouba, aura visiblement tenu toutes ses promesses au point qu’à la fin, le président de la CNPDER-BF Dr Charles Didace Konseibo exhortait tous les acteurs de cet évènement majeur inédit à ne pas s’arrêter en si bon chemin mais à aller jusqu’au bout de l’objectif : maintenir et renforcer dans les jours, semaines et mois à venir la synergie d’actions naissante pour plus de résultats sur le terrain de l’accès des populations aux services énergétiques durables, en quantité et en qualité.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42632\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42632\" height=\"290\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?resize=696%2C290&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42632\">Dr Laetitia Hema/Zoungrana présentant le projet COOPARE dont elle est la coordinatrice</figcaption></figure>\n<p>«Contribuer à une avancée de l’Afrique vers une approche centrée sur les personnes, axée sur le développement, d’un point de vue environnemental, économique et social avec des systèmes d’énergie 100% renouvelable d’ici à 2030», a ainsi indiqué dans sa communication Dr Laetitia Hema/Zoungrana de COOPARE. Une noble ambition qui va dans le sens des actions des acteurs de la société civile et des autorités en charge du secteur de l’énergie ou de l’environnement. Aussi la tenue de cette première journée de promotion des énergies renouvelables a été unanimement saluée par les différents officiels lors de la cérémonie d’ouverture.</p>\n<p><strong>«Illustration parfaite de la collaboration dynamique nécessaire»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42628\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42628\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42628\">Ossoufo Gouba, représentant du Parrain Ministre de l’Energie, des Mines et des Carrières, a salué la tenue de la Journée ER</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42637\" height=\"822\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?resize=696%2C822&#038;ssl=1\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42634\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42634\">Le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie était représenté par Monsieur Yaya Soura (au premier rang et à l&rsquo;extrême droite).</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42635\" style=\"width: 759px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42635\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42635\">Le Conseiller Technique Ibrahim Belem (extrême gauche) a représenté le Directeur Général de l&rsquo;ANEREE à cette première Journée des Energies Renouvelables</figcaption></figure>\n<p>«Nous soutenons les énergies renouvelables comme le meilleur catalyseur pour le développement et la résilience de l’Afrique et je suis convaincu que le Burkina Faso a un potentiel énorme pour devenir un leader régional en matière d&rsquo;énergies renouvelables. Mais pour y parvenir, nous avons besoin d&rsquo;une mobilisation collective de toutes les parties prenantes : gouvernement, secteur privé, société civile, communautés locales et partenaires internationaux. Cet événement est une illustration parfaite de cette collaboration dynamique et de cet engagement partagé envers un avenir énergétique plus durable pour tous», a indiqué Ossoufo Gouba, représentant du ministre de l’énergie, des mines et des carrières.</p>\n<p>Et d’ajouter, rassurant les organisateurs et les acteurs de la JPER : «Soyez rassurés, nos efforts ne s&rsquo;arrêtent pas et ne s’arrêteront pas là. Nous travaillons également à renforcer les capacités locales dans le domaine des énergies renouvelables, en encourageant l&rsquo;innovation, la recherche scientifique et le développement technologique. Nous soutenons activement les initiatives communautaires visant à promouvoir l&rsquo;adoption des énergies propres, tout en veillant à ce que personne ne soit laissé pour compte dans cette transition énergétique».</p>\n<p>Outre le représentant du Ministre, l&rsquo;on notait également la présence de Monsieur Yaya Soura qui représentait le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie (ARSE) Jean Baptiste Ky, en déplacement. Au nom du Président Ky, le Conseiller Technique Soura a apprécié lui aussi la tenue de la JPER. Présence remarquable d&rsquo;un autre Conseiller Technique : celui de Ibrahim Belem, représentant du Directeur Général de l&rsquo;Agence Nationale des Energies Renouvelables et de l&rsquo;Efficacité Energétique (ANEREE) dont la communication pendant les panels, a été assurée par Moussa Zongo.</p>\n<p><strong>«Ensemble, nous pouvons transformer les défis énergétiques en opportunités»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42629\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42629\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42629\">Le Coordinateur régional du CESAO Dr Dramane Coulibaly, a appelé à une synergie d&rsquo;actions pour relever les défis du secteur de l&rsquo;énergie et de l&rsquo;environnement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42631\" height=\"244\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?resize=696%2C244&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Le CESAO se fait le devoir d’accompagner cette initiative de la CNPDER à consacrer cette journée du 18 avril 2024 à la mise en lumière les expériences réussies et les bonnes pratiques en matière de développement d&rsquo;énergies renouvelables en Afrique de l&rsquo;Ouest, à promouvoir un dialogue inclusif entre les différents acteurs et à sensibiliser le grand public sur l&rsquo;importance cruciale de cette transition énergétique. Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures», a soutenu Dr Dramane Coulibaly, coordinateur régional du  Centre d&rsquo;études économiques et sociales de l&rsquo;Afrique de l&rsquo;Ouest (CESAO). CESAO, faut-il le rappeler, est à l’initiative de la création du Projet COOPARE.</p>\n<p>Et son coordinateur régional Coulibaly, de rappeler à toute fin utile : «Le CESAO est une organisation qui, depuis plus de 60 ans a contribué au développement des communautés en Afrique de l’Ouest, défendant les valeurs de paix, de justice, de tolérance, et de solidarité. Notre vision est celle d’un milieu rural et péri-urbain émergent : où les populations, particulièrement les plus démunies, dans la cohésion et la paix, créent de la richesse en exploitant rationnellement et de façon durable leur environnement, assurant ainsi leur épanouissement social dans un cadre institutionnel favorable à l’autopromotion communautaire et à l’expression des talents d’innovation des personnes».</p>\n<p>Dr Coulibaly ne passera pas sous silence le contexte actuel du secteur de l’énergie et de l’environnement encore marqué par des pénuries et la hausse des températures : «Nous sommes tous témoins des défis énergétiques auxquels est confrontée actuellement l&rsquo;Afrique de l&rsquo;Ouest en général et le Burkina Faso en particulier.  Notre dépendance énergétique nous met face à notre vulnérabilité au quotidien depuis semaines, où nous sommes confrontés aux températures les plus chaudes de l’année et où notre approvisionnement en électricité s’avère insuffisant et inconstant pour satisfaire la forte demande. L’alerte a désormais sonné : l&rsquo;accès à une énergie abordable, fiable et durable reste un défi majeur, il est impératif d’envisager une transition énergétique avec un mix énergétique incluant les énergies renouvelables comme une solution prometteuse et nécessaire pour pallier au déficit énergétique actuel».</p>\n<p><strong>«Faire en sorte que les initiatives ER deviennent réalité»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42630\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42630\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?resize=696%2C439&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42630\">le président de la CNPDER-BF, Dr Charles Didace Konseibo a relevé tout le sens de l&rsquo;engagement de sa Coalition pour des actions concrètes dans le secteur des ER au profit des populations</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42636\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Dans son allocution de bienvenue, le président de la CNPDER-BF, Dr Charles Didace Konseibo, a fait ressortir tout le sens de son organisation, c’est-à-dire  «faire en sorte que les initiatives en faveur des énergies renouvelables quittent le domaine des intentions pour être une réalité. C’est l’objectif de cette journée qui met ensemble dans le même cadre de réflexion les acteurs gouvernementaux, les organisations de la société civile, les entreprises privées et les populations pour une transition énergétique réussie dans notre pays, afin d’apporter notre contribution à la résolution des difficultés d’accès à l’énergie vécues par les populations». Et de rappeler ces réalités : «L’accès à l’énergie reste un grand défi pour nos populations en milieu rural, malgré toutes les initiatives prises dans nos différents pays par nos gouvernements. Nos populations à la base attendent toujours que leur parviennent l’énergie afin de pouvoir menées des activités leurs permettant de sortir de cette situation de pauvreté…et cette journée dont l&rsquo;objectif général est de contribuer à la promotion des énergies renouvelables au Burkina Faso fait suite à un ensemble d’activités menées par la CNPDER BF et ses partenaires en faveurs de la mise en œuvre réussie des différentes politiques et stratégies dans les énergies renouvelables tant au Burkina Faso que dans la sous-région Ouest Africaine. C’est le lieu aujourd’hui pour nous de féliciter l’ensemble des membres de la CNPDER BF et les partenaires pour leur contribution».</p>\n<p>Au regard de la qualité des échanges lors des différentes communications ; les partages d’expériences, les prestations culturelles en faveur des énergies renouvelables (pièces théâtrales et slam) ; la qualité des expositions, des exposants et des visiteurs ; les objectifs de cette première journée de promotion des énergies renouvelables sont pleinement atteints et la synergie d’actions entre les différents acteurs burkinabè des énergies renouvelables désormais lancée. Et il ne reste qu’à faire comme l’exprime si bien le coordinateur régional du CESAO Dr Dramane Coulibaly : «Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures».</p>\n<p><strong>Martin Philippe &amp; Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "AVISE Banfora : Célébration en différé de la Journée de la Femme", "link": "https://www.burkinademain.com/2024/04/21/avise-banfora-celebration-en-differe-de-la-journee-de-la-femme/", "published": "Sun, 21 Apr 2024 18:24:32 +0000", "summary": "L&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&#8217;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades. La conférence de l&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&#8217;entreprenariat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&rsquo;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42662\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42662\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42662\">L&rsquo;Association AVISE a célébré ce 20 avril 2024 la Journée Internationale de la femme</figcaption></figure>\n<p>La conférence de l&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&rsquo;entreprenariat communautaire : quelle contribution des femmes ? &lsquo;’. Cette initiative de l’AVISE entre dans le cadre de la célébration en différé de la 167ème Journée Internationale de la Femme qui a eu lieu le 08 mars dernier. Défilé avec des pancartes de messages de paix ; match de gala en football ayant opposé les filles du Lycée de Tatana aux femmes de AVISE, et dons de pagnes 8 mars. Ce sont entre autres, les grands axes de cette célébration en différé de la Journée internationale de la femme. Les bénéficiaires des pagnes sont les femmes Personnes déplacées internes (PDI).</p>\n<p><strong>«Témoigner notre solidarité envers ces femmes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42663\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42663\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?resize=696%2C378&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42663\">La présidente de l&rsquo;AVISE Nobila Mariam Ouédraogo, au cours de son intervention pendant la cérémonie</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42666\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?resize=696%2C392&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Sur les raisons et d’autres aspects de cette célébration en différé du 8 mars, la présidente de l’AVISE, Nobila Mariam Ouédraogo, explique : «Nous avons voulu tenir cet événement à la bonne date c&rsquo;est-à-dire le 8 mars. Mais, ce n&rsquo;est pas facile parce qu’il y a toute la préparation à faire. Nous n&rsquo;avons pas voulu nous limiter à Banfora. Nous avons invité des femmes d&rsquo;autres villages comme Nafona, Tengrela&#8230; pour que, elles aussi, elles sentent que nous sommes conscientes de leur situation difficile.  Alors, les raisons qui nous ont motivés à célébrer cette journée en différé, d&rsquo;abord c&rsquo;est témoigner notre solidarité envers ces femmes. Et on ne pouvait pas vraiment choisir un meilleur jour que la journée du 8 mars. Donc, notre objectif principal est de partager de la joie parce que donner des pagnes de 8 mars c&rsquo;est insignifiant car toutes les femmes aimeraient quand-même que le jour du 8 mars, elles puissent avoir ce pagne symbolique. Mais, il arrive souvent que les moyens manquent. Et ces femmes-là admirent de loin leurs camarades qui ont pu s&rsquo;offrir ces pagnes. Donc, Bien vrai que nous pouvons les donner à manger, si nous donnons ces pagnes, elles vont se rappeler qu&rsquo;il y a des gens à quelque part qui les encouragent.  Bref, c&rsquo;est partager de l&rsquo;amour, être solidaire envers elles, créer le vivre-ensemble».</p>\n<p><strong>«Nous sommes venus les encourager pour cette activité louable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42664\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42664\" height=\"511\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?resize=696%2C511&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42664\">Boukary Dionou, représentant du Gouverneur, a salué l&rsquo;initiative de l&rsquo;AVISE</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42665\" style=\"width: 772px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42665\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?resize=696%2C356&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42665\">Des officiels ou leurs représentants tenant symboliquement des pagnes destinés à des femmes déplacées internes</figcaption></figure>\n<p>Au nombre des autorités administratives et des structures partenaires présents, Boukary Dionou, représentant du Gouverneur des Cascades et Ibrahim Traoré, Conseiller des Droits humains. L’un et l’autre officiels se sont dit satisfaits de cette cérémonie qui revêt, ont-ils dit, un caractère symbolique pour la paix, la cohésion sociale et la contribution des femmes à l&rsquo;effort de paix.</p>\n<p>«Nous sommes venus ce matin, représenter Monsieur le Gouverneur dans l&rsquo;activité organisée par l&rsquo;association AVISE. Je pense que c&rsquo;est une activité qui est vraiment noble. Nous sommes venus les accompagner pour cette activité du 8 mars en différé au profit des personnes déplacées internes, des jeunes, des enfants.  Nous avons effectué le déplacement pour les encourager car cette activité est à saluer à sa juste valeur. Qu&rsquo;on puisse avoir des partenaires pour pouvoir les accompagner davantage les personnes qui sont dans le besoin», a indiqué pour sa part le représentant du Gouverneur, Boukary Dionou.</p>\n<p>Par ailleurs, la présente célébration a été l’occasion pour l’association AVISE de faire le point de l&rsquo;exécution des activités du projet WLIA réalisé en consortium avec RECIF/ONG, BEFFOP, et financée par l&rsquo;UNPF. Les participants ainsi été informés d’un programme d&rsquo;actions très riches et variées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement Centrale de Donsin par EXIMBANK : Le Ministre Gouba obtient le quitus de l’ALT", "link": "https://www.burkinademain.com/2024/04/17/financement-centrale-de-donsin-par-eximbank-le-ministre-gouba-obtient-le-quitus-de-lalt/", "published": "Wed, 17 Apr 2024 00:53:03 +0000", "summary": "L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc. C’est à l’unanimité que les membres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42565\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42565\">Le ministre de l&rsquo;énergie a défendu et obtenu le quitus des parlementaires pour le financement de la centrale solaire de Donsin par EXIMBANK</figcaption></figure>\n<p>C’est à l’unanimité que les membres votants de l’ALT y compris son président Dr Bougouma ont en effet adopté le projet de loi portant autorisation de ratification de la convention de prêt concessionnel signée le 29 septembre 2023, entre notre pays et EXIMBANK, à la grande satisfaction du ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, qui est venu défendre le dossier.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42566\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42566\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42566\">Par ce geste, le chef du Parlement de la Transition a validé le vote des parlementaires en faveur du projet de financement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42568\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Selon le Ministre en charge de l’Energie, Yacouba Zabré GOUBA, la particularité de cette centrale réside dans le volet du stockage. Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences. Le premier responsable en charge de l’énergie a aussi expliqué que le projet permettra de sécuriser l&rsquo;aéroport de Donsin en termes d&rsquo;approvisionnement en énergie et d&rsquo;augmenter la production nationale de 45 Gigawattheure par an, soit une augmentation de 6% de la production actuelle. Il va aussi permettre de raccorder plus 50 000 nouveaux ménages et former plus de 50 cadres du secteur de l&rsquo;énergie », a précisé un communiqué de la Direction de communication du Ministère de l’énergie, des mines et des carrières.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Prévention des maladies rénales : Associations Bonnes Actions sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/04/16/prevention-des-maladies-renales-associations-bonnes-actions-sensibilise-a-banfora/", "published": "Tue, 16 Apr 2024 20:19:22 +0000", "summary": "Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans l’enceinte du Collège Sainte Thérèse dans une ambiance bon enfant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42551\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>«Le rein et les maladies rénales». C’est l’intitulé du thème de la conférence animée ce samedi 13 avril 2024 à Banfora par l’Association Bonnes Actions/GDD et ses partenaires locaux, notamment la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse. Objectif de l’initiative sanitaire : contribuer à la sensibilisation pour prévenir les pathologies rénales dans la région.</p>\n<p><strong>Dans le cadre de «Good Deeds Day»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42552\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42552\" height=\"700\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?resize=696%2C700&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42552\">Georges Ouédraogo, coordonnateur national de l&rsquo;Association Bonnes Actions/GDD</figcaption></figure>\n<p>L&rsquo;organisation de cette conférence entre dans le cadre de la célébration de la Journée Mondiale de la Bonnes Actions, en anglais «Good Deeds Day» qui se tient chaque 14 avril à travers le monde.</p>\n<p>«Pour  la Journée Internationale du 14 avril 2024, ce sont au total 111 pays dans le monde qui vont la fêter. Quelque part, c’est une occasion pour inviter les uns et les autres à la bonne action parce que la bonne action fonde la paix, le développement. Et pour nous, si chacun de nous est sensibilisé et fait du bien à l&rsquo;autre quotidiennement, c&rsquo;est sûr que la paix va s&rsquo;installer et le développement aussi. Mais, aujourd&rsquo;hui, en prélude à cette journée, notre conférence porte sur les problèmes des reins, les maladies des reins, ce qu&rsquo;on appelle maladies rénales. Docteur Bowuro Pascal Sanou a accepté bénévolement de se prêter à cet exercice. Il a mis son carburant, s’est déplacé lui-même pour faire du bien à la communauté de Banfora en lui donnant une information capitale, celle de connaître déjà la maladie et comment on peut répondre favorablement aux soins sur les problèmes rénaux. Déjà, c&rsquo;est ce type d&rsquo;actions que nous demandons à chacun et à chacune. Autant que nous sommes, nous avons des compétences et si nous mettons à prix d&rsquo;or, personne ne peut y accéder. Mais, quand on le donne gratuitement, l&rsquo;action devient communautaire et cela est encore mieux pour toute la population. Donc voilà, aujourd&rsquo;hui que des médias aussi bénévolement nous approchent aussi pour faire du bien. Nous sommes très émus et cela présage donc un avenir meilleur pour le bénévolat et pour la Journée des Bonnes Actions dans les Cascades sous la houlette de notre point focal Madame Barkissa Woni / Drabo», a soutenu le coordonnateur national Georges Ouédraogo.</p>\n<p><strong>«Toute bonne action est prise en compte»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42553\" style=\"width: 2448px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42553\" height=\"645\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C645&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42553\">Barkissa Woni / Drabo, point focal de l&rsquo;Association Bonnes Actions/ GDD à Banfora</figcaption></figure>\n<p>On l’aura bien compris, en termes plus clairs, la Bonne Action veut simplement dire «Faire du bien à son prochain». Association Bonnes Actions/ CDD est représentée par un Coordonnateur au niveau national, Georges Ouédraogo et un point focal au niveau de Banfora, en l’occurrence Barkissa Woni / Drabo. Pour la présente conférence, Bonnes Actions / GDD a fait appel à l&rsquo;international médecin néphrologue, Dr Bowuro Pascal Sanou.</p>\n<p>«Nous avons commencé nos activités depuis 2022. Il y a beaucoup d&rsquo;actions qui entrent en jeu et toute action qui peut apporter du bien à la population, à la communauté est prise en compte par notre structure. L&rsquo;année 2022, nous avons mené une campagne de sensibilisation sur les Maladies sexuellement transmissibles (MST)  et les grossesses précoces. En 2023, nous avons organisé une campagne de dons de sang où nous avons collecté beaucoup de poches de sang au profit du Centre hospitalier régional (CHR) pour soutenir l&rsquo;effort de paix. Et cette année, pour le lancement des activités GDD 2024, nous avons donc décidé de tenir une conférence à travers un volontaire bien engagé du nom de Dr Bowuro Pascal Sanou qui a bien voulu vraiment mettre ses compétences au profit de la population en leur apportant toutes les informations qu&rsquo;il faut par rapport à la conduite à tenir pour que les reins soient toujours en bonne santé. Donc, nous invitons la population à venir s&rsquo;informer et à prendre tout ce qu&rsquo;il y a comme précautions pour que nous n&rsquo;ayons plus à faire face à ces cas de maladies rénales», a expliqué Barkissa Woni / Drabo.</p>\n<p><strong>«Eviter l&rsquo;automédication , consulter rapidement…bien se faire suivre»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42554\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42554\" height=\"469\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C469&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42554\">Docteur Bowuro Pascal Sanou, animateur principal de la Conférence</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42555\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?resize=696%2C328&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Pour sa part le conférencier volontaire, Docteur Bowuro Pascal Sanou, a exprimé sa joie, sa satisfaction d’avoir fait le déplacement de Banfora pour faire du bien de la bonne action.  «C&rsquo;est un plaisir pour nous d&rsquo;arriver à Banfora, aujourd&rsquo;hui de parler du rein et des maladies rénales. En plus, nous avons eu un public diversifié, de jeunes qui, dès qu&rsquo; ils vont recevoir le message sur le rein et les maladies rénales, vont le transmettre auprès d&rsquo;autres et les personnes qui n&rsquo;ont pas pu participer . C&rsquo;est ce qui me touche beaucoup pour cette conférence. A priori, nous essayons au maximum, en fonction de notre disponibilité de porter ce message partout. Nous espérons revenir pour d&rsquo;autres conférences avec d&rsquo;autres cibles. Pourquoi cela ? Parce qu’aujourd&rsquo;hui, il est indéniable que la maladie rénale constitue un véritable problème de santé et que les populations n&rsquo;ont pas forcément besoin de venir à l&rsquo;hôpital malades, mais ont besoin d&rsquo;avoir l&rsquo;information sur la maladie elle-même, sur l&rsquo;organe lui-même qu&rsquo;est le rein.  Et de savoir quoi et que faire pour se prémunir de cette maladie qu&rsquo;est l&rsquo;insuffisance rénale. Alors, c&rsquo;est un peu de cela que nous avons discuté avec le public ce soir, parler du rein, des complications qui peuvent survenir lorsqu&rsquo; on est malade et comment on peut contracter la maladie rénale. Nous avons surtout insisté sur les mesures qui&rsquo; il faut prévenir la survenue de l&rsquo;insuffisance rénale notamment éviter l&rsquo;automédication, consulter rapidement les hôpitaux et bien traiter les maladies, bien se faire suivre pour les maladies chroniques. Et ce sera toujours avec plaisir   que nous reviendrons en parler», a -t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42556\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?resize=696%2C578&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42558\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?resize=696%2C338&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Bref, de bonnes actions dont les populations doivent absolument tirer pour   éviter les pathologies rénales. Ne dit-on pas que ‘’Prévenir vaut mieux que guérir ?’’.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Etat de droit : 3 ‘’gardiens’’ de la Constitution burkinabè ont prêté serment", "link": "https://www.burkinademain.com/2024/04/15/etat-de-droit-3-gardiens-de-la-constitution-burkinabe-ont-prete-serment/", "published": "Mon, 15 Apr 2024 22:24:06 +0000", "summary": "C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans. Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42524\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42524\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42524\">Les nouveaux membres du Conseil constitutionnel pendant leur prestation de serment : de gauche à droite, Bessolé René Bagoro, François-Xavier Konseibo et Fatimata Sanou/Touré</figcaption></figure>\n<p><strong>Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des affaires économiques à la retraite ; de Fatimata Sanou née Touré, ex-médiateur du Faso, et de Bessolé René Bagoro, ancien ministre de la justice, garde des sceaux.</strong></p>\n<p>«Je jure de bien et fidèlement remplir mes fonctions, de les exercer en toute impartialité dans le respect de la Constitution, de garder le secret des délibérations et des votes, de ne prendre aucune position publique et de ne donner aucune consultation sur les questions relevant de la compétence du Conseil», ont-ils chacun laissé entendre pendant leur prestation de serment.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42525\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?resize=696%2C398&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42527\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?resize=696%2C382&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Et le Président de la Transition, le Capitaine Ibrahim Traoré de valider leur serment en ces termes «Je vous donne acte de votre serment et vous renvoie à l’exercice de vos fonctions». Les voilà désormais investis des missions de défense de notre loi fondamentale, de notre Etat de droit, de notre Démocratie à venir.</p>\n<p>«Chers nouveaux collègues, vous venez de prêter serment pour rejoindre la plus haute juridiction de l’Etat. C’est l’engagement le plus sacré envers la Constitution. Ce n’est pas seulement un acte formel, mais une affirmation solennelle de votre détermination à préserver l’ordre constitutionnel et à servir le droit », leur a prévenu le Président du Conseil constitutionnel Me Barthélémy Kéré, leur adressant ses vives félicitations.</p>\n<p><strong>Attestations de reconnaissance pour services rendus à la Nation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42526\" height=\"435\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?resize=696%2C435&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Les 3 nouveaux juges du Conseil constitutionnel ont prêté serment en remplacement de 3 prédécesseurs qui viennent de boucler leur mandat unique de 9 ans au sein de la juridiction suprême. Il s’agit notamment de Madame Haridiata Dakouré/Séré et de Messieurs Bouraïma Cissé et de Victor Kafando. Pour services rendus à la Nation au cours de ces 9 ans de bons et loyaux services, des attestations de reconnaissance leur ont été décernées sur place par les Autorités de la Transition.</p>\n<p><strong>Christian Tas</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sécurité au travail: La mine Orezone Bomboré et 2 entreprises distinguées", "link": "https://www.aib.media/securite-au-travail-la-mine-orezone-bombore-et-2-entreprises-distinguees/", "published": "Tue, 30 Apr 2024 18:15:59 +0000", "summary": "Burkina-Société-Récompense-Entreprises Sécurité au travail: La mine Orezone Bomboré et 2 entreprises distinguées Ouagadougou, 30 avr 2024 (AIB) &#8211; Les entreprises privées Orezone Bomboré, Endeavour Mining et CIMFASO, ont été distinguées par le gouvernent burkinabè lors de commémoration de la 22e Journée mondiale de la sécurité et santé au travail (JMSST) et de la 28e Journée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Société-Récompense-Entreprises</p>\n<p><strong>Sécurité au travail: La mine Orezone Bomboré et 2 entreprises distinguées</strong></p>\n<p>Ouagadougou, 30 avr 2024 (AIB) &#8211; Les entreprises privées Orezone Bomboré, Endeavour Mining et CIMFASO, ont été distinguées par le gouvernent burkinabè lors de commémoration de la 22e Journée mondiale de la sécurité et santé au travail (JMSST) et de la 28e Journée africaine de prévention des risques professionnels (JAPRP).</p>\n<p>Deux entreprises minières et une cimenterie qui accordent de l’importance à la sécurité et à la santé au travail, ont été distinguées par le gouvernement burkinabè, lors de double commémoration de Journée mondiale de la sécurité et santé au travail (JMSST) et de la Journée africaine de prévention des risques professionnels (JAPRP). double commémoration, ponctuée par une prestation théâtrale de sensibilisation et de remise d’attestations.</p>\n<p>Le premier prix est revenu à l’entreprise Orezone Bomboré, le deuxième à la société minière Endeavour Mining et le troisième prix à la cimenterie CIMFASO.<br />\nEn rappel, la JMSST et JAPRP ont pour objectif de rendre hommage aux victimes des accidents du travail et maladies professionnelles, d’interpeller les acteurs du monde du travail sur la dangerosité du milieu et la prévention des maladies professionnelles.</p>\n<p>Agence d’Information du Burkina<br />\nNO/bh/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’Université Joseph Ki-Zerbo lance les activités de son jubilé d’or", "link": "https://www.aib.media/burkina-luniversite-joseph-ki-zerbo-lance-les-activites-de-son-jubile-dor/", "published": "Tue, 30 Apr 2024 17:48:24 +0000", "summary": "Burkina-Université-Célébration-cinquantenaire Burkina : L’Université Joseph Ki-Zerbo lance les activités de son jubilé d’or Ouagadougou, 30 avril 2024 (AIB)-Les responsables de l’université Joseph Ki-Zerbo (UJKZ) ont lancé mardi, les activités entrant dans le cadre de la célébration de ses 50 ans d’existence.   Selon le président de l’université, Pr Jean-François Kobiané, la célébration de l’anniversaire se [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Université-Célébration-cinquantenaire</strong></p>\n<p><strong>Burkina : L’Université Joseph Ki-Zerbo lance les activités de son jubilé d’or</strong></p>\n<p><strong>Ouagadougou, 30 avril 2024 (AIB)-Les responsables de l’université Joseph Ki-Zerbo (UJKZ) ont lancé mardi, les activités entrant dans le cadre de la célébration de ses 50 ans d’existence.  </strong></p>\n<p>Selon le président de l’université, Pr Jean-François Kobiané, la célébration de l’anniversaire se tient sous le signe du bilan et sera marqué par une série d’activés tout au long de l’année.</p>\n<p>Le jubilé d’or de la première université du Burkina Faso, est placé sous le thème : «Université Joseph KI-ZERBO (1974-2024) : cinquante années de contribution à un développement endogène et durable du Burkina Faso».</p>\n<p>Pr Kobiané qui était mardi à Ouagadougou devant la presse a indiqué que les activités de la commémoratives des 50 ans d’existence débutent ce 30 avril 2024 et prennent fin en novembre prochain.</p>\n<p>Il s’agit, entre autres, de l’officialisation de l’hymne de l’université, de l’inauguration du monument du cinquantenaire et du lancement de la fondation Joseph Ki-Zerbo.</p>\n<p>«Avec l’accompagnement des autorités ministérielles, nous a prévu d’organiser diverses activités, dont des ateliers de réflexion et des conférences publiques sur les grands enjeux et défis de l’enseignement supérieur et de la recherche, des expositions-ventes, une soirée de l’excellence et un colloque scientifique international», a-t-il poursuivi.</p>\n<p>Le président de l’université a précisé que le jubilé d’or constitue une occasion pour magnifier l’immense contribution de son institution qui participe au développement du Burkina Faso.</p>\n<p>Il a par ailleurs appelé  les hommes et des femmes, issus de l’université à se joindre à la communauté universitaire pour une commémoration réussie du cinquantenaire.</p>\n<p>A cette cérémonie d’inaugurale du jubilé d’or, toutes les universités et grandes écoles publiques ont défilé en présence des personnalités du monde universitaire et de nombreux étudiants.</p>\n<p>Créée le 1<sup>er</sup> avril 1974, l’UJKZ a, entre autres missions, la formation des cadres, la recherche scientifique et la vulgarisation des travaux de recherche et la contribution au développement socio-économique et culturel du pays.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZO/no</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun : Les épreuves sportives des examens du post-primaire et du secondaire commencent le 02 mai prochain", "link": "https://www.aib.media/mouhoun-les-epreuves-sportives-des-examens-du-post-primaire-et-du-secondaire-commencent-le-02-mai-prochain/", "published": "Tue, 30 Apr 2024 16:42:05 +0000", "summary": "BURKINA-MOUHOUN-EXAMENS-EPREUVES-SPORTIVES Mouhoun : Les épreuves sportives des examens du post-primaire et du secondaire commencent le 02 mai prochain Dédougou, (AIB)-Les épreuves sportives des examens du post-primaire et du secondaire du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitudes professionnelles (CAP) et du Brevet d’études professionnelles (BEP), session de 2024 commencent le jeudi 02 mai [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-EXAMENS-EPREUVES-SPORTIVES</p>\n<p><strong>Mouhoun : Les épreuves sportives des examens du post-primaire et du secondaire commencent le 02 mai prochain</strong></p>\n<p><strong>Dédougou, (AIB)-Les épreuves sportives des examens du post-primaire et du secondaire du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitudes professionnelles (CAP) et du Brevet d’études professionnelles (BEP), session de 2024 commencent le jeudi 02 mai prochain sur le territoire national.</strong></p>\n<p>Les épreuves sportives des examens du Brevet d’études du premier cycle (BEPC), du Certificat d’aptitudes professionnelles (CAP) et du Brevet d’études professionnelles (BEP), session de 2024 commencent le jeudi 02 mai 2024 sur le territoire national.</p>\n<p>Dans la région de la Boucle du Mouhoun, ces examens réuniront 15 972 candidats soit 9 305 filles et 6 667 garçons pour le BEPC.</p>\n<p>On dénombre 3 051 élèves déplacés internes soit 1 679 filles et 1 373 garçons.</p>\n<p>En ce qui concerne les examens techniques, 256 candidats soit 60 filles et 196 garçons iront à la conquête du CAP et 534 soit 165 filles et 369 garçons pour le BEP.</p>\n<p>Le Directeur régional des enseignements post primaire et secondaire de la Boucle du Mouhoun, Denis Vimboué, assure la supervision administrative et pédagogique de 145 commissions dont 40 des Balé, 11 des Banwa, 13 de la Kossi, 50 du Mouhoun, 17 du Nayala et 14 du Sourou.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Guéguéré : 37 villages contribuent à hauteur de 554 550 FCFA pour l’effort de paix", "link": "https://www.aib.media/gueguere-37-villages-contribuent-hauteur-de-554-550-fcfa-pour-leffort-de-paix/", "published": "Tue, 30 Apr 2024 15:38:44 +0000", "summary": "Burkina-Ioba-Efforts-Paix        Guéguéré : 37 villages contribuent à hauteur de 554 550 FCFA pour l’effort de paix Dano, (AIB)-Le chef de canton de Guéguéré, sa majesté Téonan 2, a officiellement présenter aux autorités régionales du Sud-ouest à Dano, la quittance de versement de la somme de 554.550 FCFA, représentant la contribution de 37 villages de son [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ioba-Efforts-Paix        </strong></p>\n<p><strong>Guéguéré : 37 villages contribuent à hauteur de 554 550 FCFA pour l’effort de paix</strong></p>\n<p><strong>Dano, (AIB)-Le chef de canton de Guéguéré, sa majesté Téonan 2, a officiellement présenter aux autorités régionales du Sud-ouest à Dano, la quittance de versement de la somme de 554.550 FCFA, représentant la contribution de 37 villages de son ressort territorial au fonds de soutien patriotique, le 20 avril 2024.  </strong></p>\n<p>&nbsp;</p>\n<p>La présentation de la quittance de 554.550 FCFA, a eu lieu au cours de la cérémonie des journées provinciales des communautés au musée de la femme de Dano.</p>\n<p>Selon le chef de canton de Guéguéré, Téonan 2, cette somme représente la contribution à l’effort de paix des populations de 37 villages de la commune.</p>\n<p>Le secrétaire général de la région du sud-ouest, Robert Zoungrana, qui a reçu la quittance de versement des mains du chef de canton de Guéguéré, Téonan 2, a remercié les habitants de ladite commune pour cet élan patriotique.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SZ/dnk/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Lutte contre la fraude : Plus de 1 000 véhicules non dédouanés saisis", "link": "https://www.aib.media/burkina-lutte-contre-la-fraude-plus-de-1-000-vehicules-non-dedouanes-saisis/", "published": "Tue, 30 Apr 2024 15:29:50 +0000", "summary": "Burkina-Economie-CNLF-Echanges-Presse Burkina/Lutte contre la fraude : Plus de 1 000 véhicules non dédouanés saisis Ouagadougou, 30 avril 2024 (AIB)-La Coordination nationale de lutte contre la fraude (CNLF), a révélé mardi, aux hommes de média que plus 1 000 véhicules, faisant l’objet de fausses déclarations douanières ont été identifiés et saisis par ses équipes sur le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Economie-CNLF-Echanges-Presse</strong></p>\n<p><strong>Burkina/Lutte contre la fraude : Plus de 1 000 véhicules non dédouanés saisis</strong></p>\n<p><strong>Ouagadougou, 30 avril 2024 (AIB)-La Coordination nationale de lutte contre la fraude (CNLF), a révélé mardi, aux hommes de média que plus 1 000 véhicules, faisant l’objet de fausses déclarations douanières ont été identifiés et saisis par ses équipes sur le terrain.</strong></p>\n<p>Avec la collaboration des populations, les investigations de la Coordination nationale de lutte contre la fraude ont permis d’intercepter plus de 1000 véhicules régulièrement immatriculés par les services des transports mais n’ayant pas l’objet de dédouanement régulier.</p>\n<p>Selon le coordonnateur national de lutte contre la fraude, Yves Kafando, le mode opératoire des délinquants consiste en des manipulations infographiques pour modifier des déclarations de sel, engrais, huile alimentaire, herbicides, marchandises diverses etc.».</p>\n<p>Cette manipulation, a-t-il poursuivi, vise à faire correspondre les caractéristiques des véhicules en leur possession sur les déclarations, afin de faire croire qu’il s’agit d’une opération régulière de dédouanement.</p>\n<p>« Avec ce nouveau document falsifié, ils arrivent à s’octroyer une immatriculation qui est certes légale, puisqu’elle est délivrée par le ministère des Transports, mais malheureusement ces véhicules n’ont pas fait l’objet de dédouanement », a indiqué Yves Kafando.</p>\n<p>A en croire M. Kafando, cette pratique est manifestement due à un manque de synergies d’actions entre administrations publiques alors qu’elles sont complémentaires dans le traitement des dossiers des véhicules importés.</p>\n<p>« Des recommandations fortes seront faites à l’autorité compétente qui en déciderait de la nouvelle conduite à tenir pour optimiser les recouvrements », a rassuré le coordonnateur.</p>\n<p>Pour rentrer en possession de leurs véhicules, les propriétaires doivent faire le dédouanement, en sus des amendes qui leur seront appliquées.</p>\n<p>Yves Kafando a par ailleurs signalé que cette pratique illégale des délinquants a fait perdre plus d’un milliard de F CFA à l’Etat burkinabè.</p>\n<p><strong>Agence d&rsquo;Information du Burkina </strong></p>\n<p><strong>YOS/CB</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Commémoration double de la Journée de la sécurité au travail au Burkina", "link": "https://www.aib.media/commemoration-double-de-la-journee-de-la-securite-au-travail-au-burkina/", "published": "Tue, 30 Apr 2024 15:25:20 +0000", "summary": "Burkina-Travail-Sécurité-Commémoration Commémoration double de la Journée de la sécurité au travail au Burkina Ouagadougou, 30 avr 2024 (AIBà) – Le Burkina commémore ce mardi à Ouagadougou la 22e Journée mondiale de la sécurité et santé au travail (JMSST) concomitamment avec la 28e Journée africaine de prévention des risques professionnels (JAPRP). Le Secrétaire général du ministère [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Travail-Sécurité-Commémoration</p>\n<p><strong>Commémoration double de la Journée de la sécurité au travail au Burkina</strong></p>\n<p>Ouagadougou, 30 avr 2024 (AIBà) – Le Burkina commémore ce mardi à Ouagadougou la 22e Journée mondiale de la sécurité et santé au travail (JMSST) concomitamment avec la 28e Journée africaine de prévention des risques professionnels (JAPRP).</p>\n<p>Le Secrétaire général du ministère en charge de la Protection sociale, Hamidou Sawadogo, a présidé ce mardi la cérémonie commémorative de la 22e Journée mondiale de la sécurité et santé au travail (JMSST) placée sous le thème «Impacts du changement climatique sur la sécurité et santé au travail» doublée de la commémoration de la 28e Journée africaine de prévention des risques professionnels (JAPRP) placée sous le signe de «la sécurité et la santé au travail dans les secteurs à fort potentiel de risque : défis et stratégies d’intervention».</p>\n<p>Selon le Directeur général de la Protection sociale, Hamadou Kobanka, ces deux thématiques sont plus qu’interpellateurs dans la mesure où c’est une invite à la définition de nouveaux défis et de nouvelles stratégies d’intervention en matière de sécurité et santé au travail dans tous les secteurs d’activités et surtout dans le secteur informel et pour les travailleurs indépendants.</p>\n<p>Rappelant les récents drames survenus sur certains lieux de travail, notamment l’inondation de la mine de Perkoa, les écroulements de bâtiments à l’aéroport de Donsin, à l’université Norbert Zongo de Koudougou et à Ouagadougou, M. Kobanka a invité l’ensemble des acteurs à agir en faveur de la prévention des risques professionnels.</p>\n<p>Il a, par ailleurs, indiqué qu’au-delà de cette commémoration, des actions doivent être menées quotidiennement en vue de réduire considérablement les accidents de travail et les maladies professionnelles sur les lieux de travail.</p>\n<p>Le Secrétaire général du ministère de la Fonction publique, du Travail et de la Protection sociale, Hamidou Sawadogo, livrant le discours du ministre d’Etat, Bassolma Bazié, a indiqué à propos de ces thèmes que l’évolution des conditions météorologiques à des répercussions notables sur le monde du travail.<br />\nPour ce faire, le Secrétaire général a souhaité prompt rétablissement aux victimes d’accidents du travail et de maladies professionnelles.</p>\n<p>Il a aussi demandé une minute de silence à la mémoire de tous les travailleurs disparus sur les chantiers du développement du Burkina Faso d’une part et d’autre part, les victimes des attaques terroristes auxquelles fait face notre pays depuis plusieurs années.</p>\n<p>Au cours de cette commémoration, plusieurs activités seront organisées.<br />\nIl s’agit entre autres des activités de formation, d’information et de sensibilisation en matière de prévention des risques professionnels à l’endroit des employeurs et des travailleurs, des visites de lieux de travail, des émissions radiophoniques, des projections de films, des rencontres de concertation entre acteurs et un cross populaire.</p>\n<p>Agence d’Information du Burkina<br />\nAvec DCRP/MFTPS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "20 agents de sécurité privée de la société M’zaka Sécurité désormais aptes à servir", "link": "https://www.aib.media/20-agents-de-securite-privee-de-la-societe-mzaka-securite-desormais-aptes-a-servir/", "published": "Tue, 30 Apr 2024 15:25:13 +0000", "summary": "Burkina-Sécurité-Urbaine 20 agents de sécurité privée de la société M’zaka Sécurité désormais aptes à servir  Ouagadougou, 30 avril 2024 (AIB)-20 agents de sécurité privée, formés pendant trois mois par la société M’Zaka Sécurité, au maniement des armes, à la déontologie du métier et à la sécurité incendie, ont effectué mardi leur sortie, a-t-on appris. « [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sécurité-Urbaine </strong></p>\n<p><strong>20 agents de sécurité privée de la société M’zaka Sécurité désormais aptes à servir</strong></p>\n<p><strong> Ouagadougou, 30 avril 2024 (AIB)-20 agents de sécurité privée, formés pendant trois mois par la société M’Zaka Sécurité, au maniement des armes, à la déontologie du métier et à la sécurité incendie, ont effectué mardi leur sortie, a-t-on appris. </strong></p>\n<p>« La santé et la sécurité des habitants jouent un rôle important dans le bien-être des populations pour une vie en société épanouie », a déclaré Romaric Sondo, Directeur Général de la société de sécurité privée M’zaka Sécurité (MKS).</p>\n<p>Pour lui, une vie en société bien établie requiert la sécurité garantie des personnes et des biens.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-82577\" height=\"648\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Securite-Zaka-5.jpeg\" width=\"968\" /></p>\n<p>M. Sondo s’exprimait mardi à Ouagadougou à l’occasion de la cérémonie officielle de sortie de promotion d’agents de sécurité privée formés par M’Zaka Sécurité.</p>\n<p>Au total, 20 stagiaires, hommes et femmes, ont été outillés pendant trois mois aux exigences du métier d’agents de sécurité.</p>\n<p>Ils ont appris, entre autres, la déontologie de la profession, la protection des personnes ainsi que des biens, et la conduite à tenir face aux cas d’incendie.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-82579\" height=\"648\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Securite-Zaka-3.jpeg\" width=\"968\" /></p>\n<p>« La sécurité privée est un domaine extrêmement important, complémentaire de la sécurité publique », affirme Amadou Guigma, Contrôleur Général de police et Conseiller technique du Ministre en charge de la sécurité.</p>\n<p>Selon lui, le niveau de professionnalisme des acteurs de la sécurité privée doit leur permettre de collaborer avec tous ceux qui interviennent dans la sécurité publique.</p>\n<p>« Le contexte de terrorisme fait que tout le monde est engagé dans la sécurité, que ce soit dans le domaine public ou dans le domaine privé » a dit M. Guigma qui a félicité les premiers responsables de MKS pour la qualité de la formation des stagiaires.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-82580\" height=\"968\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Securite-Zaka-6.jpeg\" width=\"648\" /></p>\n<p>« Nous avons appris la sécurité incendie, le maniement des armes, le secourisme et l’alerte. Nous sommes prêts à mettre en application ce que nous avons appris », relève Michel Compaoré, Major de la promotion. Des attestations de succès ont été remises aux stagiaires.</p>\n<p>Selon ses premiers responsables, le centre de formation M’zaka Sécurité a vocation à devenir un centre de référence en matière de formation dans le domaine de la sécurité privée.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-82581\" height=\"968\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Securite-Zaka-1.jpeg\" width=\"648\" /></p>\n<p>MKS comprend une équipe d’instructeurs permanents dans les domaines variés de la sécurité ou des disciplines associées. La formation initiale dure environ 3 mois pour les agents de sécurité privée, superviseurs, contrôleurs et promoteurs. Ils assurent également une formation modulaire et un renforcement de capacité pour les anciens pensionnaires.</p>\n<p>M’zaka Sécurité assure d’autres prestations telles que la vente et l’installation de systèmes de sécurité et les barbelés.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bobo/SNC 2024 : Les artistes exhorté à exploiter les NTIC pour une accessibilité de leurs créations dans le monde entier", "link": "https://www.aib.media/bobo-snc-2024-les-artistes-exhorte-a-exploiter-les-ntic-pour-une-accessibilite-de-leurs-creations-dans-le-monde-entier/", "published": "Tue, 30 Apr 2024 15:16:01 +0000", "summary": "Burkina-Artistes-NTIC-Accessibilités-Œuvres Bobo/SNC 2024 : Les artistes exhorté à exploiter les NTIC pour une accessibilité de leurs créations dans le monde entier Bobo-Dioulasso, 29 avr. 2024 (AIB) – La ministre en charge du budget, Fatoumata Bako, a exhorté lundi à Bobo-Dioulasso en marge de la SNC, les artistes professionnels à explorer à fond, toutes les possibilités [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Artistes-NTIC-Accessibilités-Œuvres </strong></p>\n<p><strong>Bobo/SNC 2024 : Les artistes exhorté à exploiter les NTIC pour une accessibilité de leurs créations dans le monde entier</strong></p>\n<p><strong>Bobo-Dioulasso, 29 avr. 2024 (AIB) – La ministre en charge du budget, Fatoumata Bako, a exhorté lundi à Bobo-Dioulasso en marge de la SNC, les artistes professionnels à explorer à fond, toutes les possibilités qu’offrent les nouvelles technologies pour une plus grande accessibilité de leurs créations dans le monde entier, a constaté l’AIB.</strong></p>\n<p>« Je voudrais également vous inviter à explorer à fond, toutes les possibilités que vous offrent les nouvelles technologies. En effet, les nouvelles technologies permettent de créer des œuvres innovantes et immersives. Elles personnalisent l&rsquo;expérience artistique et changent le rapport entre l&rsquo;œuvre et le spectateur », a invité les artistes, la ministre en charge du budget, Fatoumata Bako.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82572\" style=\"width: 530px;\"><img alt=\"\" class=\"wp-image-82572 size-full\" height=\"530\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Dez3.jpg\" width=\"530\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82572\">De plus en plus d&rsquo;autodidactes passionnés d&rsquo;art partagent et transmettent leur savoir sur les réseaux sociaux</figcaption></figure>\n<p>Elle s’exprimait à Bobo-Dioulasso à l’occasion de l’ouverture du marché des arts à la 21<sup>e</sup> édition de la Semaine nationale de la culture.</p>\n<p>Pour Mme Bako, la digitalisation de l&rsquo;art permettra également une plus grande accessibilité « à vos créations dans le monde entier ».</p>\n<p>« Les réseaux sociaux permettent de découvrir et de partager des œuvres d&rsquo;art de manière instantanée, peu importe où l&rsquo;on se trouve dans le monde. Ils suppriment également la distance avec les artistes, en donnant l&rsquo;illusion de pouvoir accéder au monde de l&rsquo;art facilement », a-t-elle ajouté.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82573\" style=\"width: 1080px;\"><img alt=\"\" class=\"wp-image-82573 size-full\" height=\"809\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Dez5.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82573\">Certaines oeuvres artistiques exposées</figcaption></figure>\n<p>De son avis, l&rsquo;art est désormais décomplexé, décalé et à la portée de tous. « De plus en plus d&rsquo;autodidactes passionnés d&rsquo;art partagent et transmettent leur savoir sur les réseaux sociaux », a-t-elle confié.</p>\n<p>« Gardez donc à l’esprit ces quelques pistes qui pourraient vous aider à aller à la conquête de l’Afrique et du monde, grâce à l’expression artistique et culturelle », a-t-elle conseillé.<br />\n<strong>Agence d’information du Burkina<br />\nDNK/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Journée du Travail : Le ministre Bazié félicite le peuple burkinabè pour sa «haute résilience» et son «esprit de sacrifice»", "link": "https://www.aib.media/journee-du-travail-le-ministre-bazie-felicite-le-peuple-burkinabe-pour-sa-haute-resilience-et-son-esprit-de-sacrifice/", "published": "Tue, 30 Apr 2024 14:53:45 +0000", "summary": "Burkina-Travail-Commémoration Journée du Travail : Le ministre Bazié félicite le peuple burkinabè pour sa «haute résilience» et son «esprit de sacrifice» Ouagadougou, 30 avr 2024 (AIB) – Le ministre en charge du Travail, Bassolma Bazié a salué le peuple burkinabè dont les efforts ont permis de chasser les forces d’occupation hors du pays et de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Travail-Commémoration</p>\n<p><strong>Journée du Travail : Le ministre Bazié félicite le peuple burkinabè pour sa «haute résilience» et son «esprit de sacrifice»</strong></p>\n<p>Ouagadougou, 30 avr 2024 (AIB) – Le ministre en charge du Travail, Bassolma Bazié a salué le peuple burkinabè dont les efforts ont permis de chasser les forces d’occupation hors du pays et de réaliser des progrès sur le plan sécuritaire, culturel, économique de bonne gouvernance, dans un message rendu public ce mardi à Ouagadougou.</p>\n<p>«Il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis» a déclaré le ministre d’Etat, ministre de la Fonction publique, du Travail et de la protection sociale, dans son adresse à l’occasion de la célébration de la journée internationale du travail.<br />\nSelon lui, «les ressorts économiques, sécuritaires et socio-culturels du pays ont été saccagés à travers des orientations politiciennes suicidaires mais l’esprit de sacrifice du peuple a permis, celui lui, «au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale, l’engagement des grandes Réformes constitutionnelles, le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999), etc.<br />\nAu plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité, etc.</p>\n<p>Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du Burkina Faso (TEXFORCES-BF), d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo-pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p>Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha.</p>\n<p>En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p>Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p>Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.»<br />\nLe ministre a aussi salué la mémoire des combattants morts les armes à la main ainsi que la grande mobilisation qui a suivi l’appel du chef de l’Etat à l’engagement patriotique.</p>\n<p>Des prélèvements volontaires et obligatoires, des taxes et des dons de Burkinabè, de la diaspora et d’amis, ont permis au Burkina Faso de poursuivre la lutte contre le terrorisme et la prise en charge des personnes déplacées internes en dépit des décisions punitives de certains pays et organisations.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Pont de Banakélédaga : Le ministre Sorgho satisfait des travaux réalisés par une entreprise malienne", "link": "https://www.aib.media/burkina-pont-de-banakeledaga-le-ministre-sorgho-satisfait-du-taux-dexecution-56-des-travaux-realises-par-une-entreprise-malienne/", "published": "Tue, 30 Apr 2024 14:36:53 +0000", "summary": "Burkina/Pont de Banakélédaga : Le ministre Sorgho satisfait des travaux réalisés par une entreprise malienne Ouagadougou, 30 avril 2024 (AIB)- Le ministre des Infrastructures et du désenclavement, Adama Luc Sorgho s’est dit satisfait vendredi, de l’état d’avancement des travaux de construction du pont de Banakélédaga, dans la province du Houet (Hauts-Bassins), exécutés 56% par une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Pont de Banakélédaga : Le ministre Sorgho satisfait des travaux réalisés par une entreprise malienne</strong></p>\n<p>Ouagadougou, 30 avril 2024 (AIB)- Le ministre des Infrastructures et du désenclavement, Adama Luc Sorgho s’est dit satisfait vendredi, de l’état d’avancement des travaux de construction du pont de Banakélédaga, dans la province du Houet (Hauts-Bassins), exécutés 56% par une entreprise malienne.</p>\n<p>«Après ce que nous avons entendu de la mission de contrôle, nous sommes rassurés et nous exhortons l&rsquo;entreprise à poursuivre dans cette dynamique pour livrer l’ouvrage à bonne date». a déclaré le ministre en charge des Infrastructure, Adama Luc Sorgho, en visite sur le chantier de construction.</p>\n<p>M. Sorgho a rappelé que cet ouvrage dont les travaux exécutés à 56% contre un délai consommé de 58% par l’entreprise malienne BECM-CG à tient à cœur le gouvernement. C’est pourquoi il a invité l&rsquo;entreprise à doubler les équipes de travail, afin que les travaux n&rsquo;affectent pas la mobilité des populations.</p>\n<p>Selon le directeur général de l&rsquo;Agence des travaux d&rsquo;infrastructures du Burkina (AGETIB), Mathieu Lompo, l’innovation majeure est la contractualisation d&rsquo;une garantie décennale.</p>\n<p>« Et la bonne nouvelle, l’entreprise et ses partenaires compte livrer l&rsquo;ouvrage en août prochain s&rsquo;il n&rsquo;y a pas d&rsquo;intempéries, car toutes les dispositions ont été prises pour permettre à l&rsquo;entreprise de bien exécuter les travaux dans les délais prévus », a poursuivi M. Lompo.</p>\n<p>Le premier responsable de l’AGETIB, a indiqué que 36 autres ouvrages sont en cours de réalisation dans le cadre du même projet dans 6 régions du pays.</p>\n<p>D’un coût total de 1.048.924.373 FCFA et avec un délai d’exécution de 8 mois, l’infrastructure a été financée par la Banque mondiale, à travers le Projet d&rsquo;urgence de développement territorial et de résilience (PUDTR).</p>\n<p>Le pont de Banakélédaga, situé dans la commune de Bama permettra de faciliter la mobilité des personnes et des biens en toute saison et contribuer au développement économique et social des villages desservis.</p>\n<p>Agence d’Information du Burkina<br />\nYos/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Voici Les 4 pensées du ministre Bassolma Bazié à l’occasion du 1er Mai 2024", "link": "https://www.aib.media/burkina-voici-les-4-pensees-du-ministre-bassolma-bazie-a-loccasion-du-1er-mai-2024/", "published": "Tue, 30 Apr 2024 14:30:04 +0000", "summary": "Burkina-Travail-Commémoraton Burkina : Voici Les 4 pensées du ministre Bassolma Bazié à l’occasion du 1er Mai 2024 Ouagadougou, 30 avr 2024 (AIB) &#8211; Dans le cadre de la Journée internationale du Travail, le ministre en charge du Travail et de la Protection sociale, Bassolma Bazié, a salué la mémoire des héros morts pour la patrie, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Travail-Commémoraton</p>\n<p><strong>Burkina : Voici Les 4 pensées du ministre Bassolma Bazié à l’occasion du 1er Mai 2024</strong></p>\n<p>Ouagadougou, 30 avr 2024 (AIB) &#8211; Dans le cadre de la Journée internationale du Travail, le ministre en charge du Travail et de la Protection sociale, Bassolma Bazié, a salué la mémoire des héros morts pour la patrie, il a aussi a magnifié les sacrifices de tous ceux qui apportent leur contribution à la lutte contre le terrorisme et appelé à la solidarité envers les PDI.</p>\n<p>Dans son message du 1er Mai 2024 rendu public ce mardi à Ouagadougou, le ministre d’Etat, ministre de la Fonction publique, du Travail et de la protection sociale, Bassolma Bazié a dit ceci : «Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS),</p>\n<p>Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie.</p>\n<p>Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines».</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le ministre Bassolma Bazié appelle les travailleurs à accompagner la Transition", "link": "https://www.aib.media/burkina-le-ministre-bassolma-bazie-appelle-les-travailleurs-a-accompagner-la-transition/", "published": "Tue, 30 Apr 2024 14:16:42 +0000", "summary": "Burkina-Transition-Soutien-Travailleurs Burkina: Le ministre Bassolma Bazié appelle les travailleurs à accompagner la Transition Ouagadougou, 30 avr 2024 (AIB)-Le ministre en charge du travail et de la Protection sociale, Bassolma Bazié, a appelé toutes les couches socio-professionnelles à accompagner la Transition burkinabè pour une vraie souveraineté du pays, dans un message rendu public ce mardi. Selon [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Transition-Soutien-Travailleurs</p>\n<p><strong>Burkina: Le ministre Bassolma Bazié appelle les travailleurs à accompagner la Transition</strong></p>\n<p>Ouagadougou, 30 avr 2024 (AIB)-Le ministre en charge du travail et de la Protection sociale, Bassolma Bazié, a appelé toutes les couches socio-professionnelles à accompagner la Transition burkinabè pour une vraie souveraineté du pays, dans un message rendu public ce mardi.</p>\n<p>Selon le ministre de la Fonction publique, du travail et de la protection sociale Bassolma Bazié, le pays qui est en proie aux attaques terroristes depuis 2015, mène une guerre de libération.<br />\nM. Bassolma, par ailleurs ministre d’Etat a précisé que pour faire face à l’ensemble des défis communs, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice.</p>\n<p>«J’invite toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement que résidera notre salut», a-t-il lancé à l’endroit des travailleurs.<br />\nA l’en croire, l’union sacrée des fils et filles demeure indispensable pour contrer l’esprit de recolonisation du pays.</p>\n<p>Le ministre a rappelé que les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices du peuple burkinabè.<br />\nConcernant les attentes, le premier responsable du département en charge de Fonction publique a fait cas, entre autres, de la libération totale du territoire national, de la poursuite de la réinstallation des populations, de la réouverture des écoles et centres de santé.</p>\n<p>L’équipement continu des Forces combattantes, l’atteinte de l’autosuffisance alimentaire, la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers, ont été également évoqués par Bassolma Bazié.<br />\nLe ministre d’Etat a par ailleurs fait remarqué que la solidarité vivante et dynamique dans les pays de l’Alliance des états du sahel (AES) entre l’ensemble des forces laborieuses constitue une nécessité pour la promotion sociale et du vivre ensemble.</p>\n<p>Agence d’information du Burkina<br />\nZO/no</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma/Sport et culture à l’école primaire : La CEB de Gourcy 2 clôture sa saison par les « 48 heures de l’écolier résilient «", "link": "https://www.aib.media/zondoma-sport-et-culture-a-lecole-primaire-la-ceb-de-gourcy-2-cloture-sa-saison-par-les-48-heures-de-lecolier-resilient/", "published": "Tue, 30 Apr 2024 13:16:56 +0000", "summary": "Burkina-Zondoma-Education-Sport-Culture-OSCEP Zondoma/Sport et culture à l&#8217;école primaire : La CEB de Gourcy 2 clôture sa saison par les « 48 heures de l&#8217;écolier résilient «  Gourcy, 27 avr. 2024 (AIB)-La Circonscription d&#8217;Education de Base de Gourcy 2 a organisé du 26 au 27 avril 2024, les « 48 heures de l&#8217;écolier résilient » marquant  la clôture de sa [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Zondoma-Education-Sport-Culture-OSCEP</strong></p>\n<p><strong>Zondoma/Sport et culture à</strong><strong> l&rsquo;école primaire : La CEB de Gourcy 2 clôture sa saison par les « 48 heures de l&rsquo;écolier résilient « </strong></p>\n<p><strong>Gourcy, 27 avr. 2024 (AIB)-La Circonscription d&rsquo;Education de Base de Gourcy 2 a organis</strong><strong>é du 26 au 27 avril 2024, les « 48 heures de l&rsquo;écolier résilient » marquant </strong><strong> la clôture de sa saison sportive et culturelle 2024. Du cyclisme féminin, de l&rsquo;athlétisme, des comp</strong><strong>étitions culturelles et  une finale en football ont marqu</strong><strong>é  ces 48 heures.</strong></p>\n<p>Pour clôturer sa saison sportive et culturelle 2024, la Circonscription d&rsquo;Education de Base (CEB) de Gourcy 2 a organisé les 26 et 27 avril 2024 les  » 48 heures de l&rsquo;écolier résilient « . A cette occasion les élèves ont rivalisé de talents dans plusieurs disciplines sportives et culturelles.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82547\" style=\"width: 1080px;\"><img alt=\"\" class=\"wp-image-82547 size-full\" height=\"615\" src=\"https://www.aib.media/wp-content/uploads/2024/04/osep2.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82547\">Les filles ont rivalisé de talent en cyclisme</figcaption></figure>\n<p>Mais la plus grande attraction de cette activité a été sans conteste la finale en football qui a opposé dans la soirée du samedi 27 avril 2024 l&rsquo;école de Koundouba « A » à celle de Tangaye Publique « A ». La rencontre jouée sur le terrain de l&rsquo;école Gourcy « A » a tourné à l&rsquo;avantage de Koundouba « A » qui s&rsquo;est imposée sur la marque de 1 but à 0.</p>\n<p>L&rsquo;unique but de la partie a été l&rsquo;œuvre de Donald Sogoba à la 20 ème minute de la seconde période.  Grâce à cette victoire arrachée de haute lutte, Koundouba « A » a reçu un trophée, une enveloppe de 65 000 francs, un jeu de maillots, un ballon, un lot de fournitures scolaires, un lot de matériel de sport et de jeu, un kit pédagogique et des prix spéciaux.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82548\" style=\"width: 1020px;\"><img alt=\"\" class=\"wp-image-82548 size-full\" height=\"574\" src=\"https://www.aib.media/wp-content/uploads/2024/04/osep3.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82548\">Une prestation en ballet.</figcaption></figure>\n<p>Au total, 48 écoles ont pris part à cette édition et chacune d&rsquo;elles a reçu un ballon afin de mieux se préparer pour la prochaine saison. Avant le coup d&rsquo;envoi, le chef de circonscription Patoim Sankara a salué l&rsquo;engagement des acteurs de la CEB pour le succès des activités sportives et culturelles qui, selon lui, occupent une place importante dans le processus d&rsquo;éducation des enfants dont ils ont la responsabilité.</p>\n<p>Il a aussi traduit sa reconnaissance à l’ensemble des partenaires pour leurs inestimables contributions au succès de cette édition de l&rsquo;OSCEP placée sous le thème  » Résilience scolaire et interculturalité ».</p>\n<p>Présidée par le Président de la Délégation Spéciale de la commune de Gourcy Bosso Toé Kaba Téré, les « 48 heures de l&rsquo;écolier résilient »  étaient placées sous le parrainage de Amadou Wangré, Coordonnateur national de l&rsquo;Association Monde Rural (AMR) représenté par le directeur de la vie associative Abdoulaye Savadogo et de Docteur Moussa Ilboudo, PDG de la Pharmacie de Gourcy.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82549\" style=\"width: 1080px;\"><img alt=\"\" class=\"wp-image-82549 size-full\" height=\"838\" src=\"https://www.aib.media/wp-content/uploads/2024/04/osep4.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82549\">Le Chef de circonscription Patoim Sankara a félicité les acteurs de la CEB pour leur engagement sans faille.</figcaption></figure>\n<p>Dans la matinée Mamounata Ouédraogo de l&rsquo;école de Rom a remporté le premier prix en cyclisme féminin devant 30 concurrentes. Il faut noter que les élèves de la CEB ont également exprimé leurs talents pendant les compétitions en athlétisme et en culture qui se sont déroulées dans la matinée du vendredi 26 avril 2024 .</p>\n<p>Le dessin, l&rsquo;art vestimentaire et capillaire, le play-back, le sketch et le ballet ont constitué les principales disciplines de compétition en culture. En rappel, la saison 2024 de l&rsquo;OSCEP de la CEB a été lancée le 15 novembre 2023 à Niessega.<br />\n<strong>Agence d’information du Burkina<br />\nAK/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Budget 2024: La commune de Dano adopte un montant rectifié de près de 188 millions de FCFA", "link": "https://www.aib.media/budget-2024-la-commune-de-dano-adopte-un-montant-rectifie-de-pres-de-188-millions-de-fcfa/", "published": "Tue, 30 Apr 2024 12:40:48 +0000", "summary": "Budget 2024: La commune de Dano adopte un montant rectifié de près de 188 millions de FCFA Dano, le 29 avril 2024 (AIB) &#8211; La délégation spéciale communale de Dano a tenu sa première session ordinaire les 03 et 04 avril 2024 au cours de laquelle elle a adopté son premier budget rectificatif pour l&#8217;année [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Budget 2024: La commune de Dano adopte un montant rectifié de près de 188 millions de FCFA</strong></p>\n<p>Dano, le 29 avril 2024 (AIB) &#8211; La délégation spéciale communale de Dano a tenu sa première session ordinaire les 03 et 04 avril 2024 au cours de laquelle elle a adopté son premier budget rectificatif pour l&rsquo;année 2024 de près de 188 millions de FCFA ainsi que d&rsquo;autres délibérations.</p>\n<p>Cette session a été présidée par le président de la délégation spéciale (PDS) de la commune de Dano, Denis Zanré.</p>\n<p>Au cours de cette première session, les délégués ont examiné et adopté le premier budget rectificatif pour l&rsquo;année 2024.</p>\n<p>Ce budget rectificatif a été adopté pour un montant global de 187 996 419 francs CFA.</p>\n<p>En ce qui concerne la section de fonctionnement, il est équilibré en termes de recettes et de dépenses, s&rsquo;élevant à la somme de 32 396 788 francs CFA.</p>\n<p>Au niveau des &lsquo;investissements, il est également équilibré en termes de recettes et de dépenses, atteignant la somme de 155 965 631 francs CFA.</p>\n<p>Il a été adopté par dix-sept délégués sur dix-huit, avec une abstention.</p>\n<p>Auparavant, les membres de la délégation spéciale avaient adopté le compte administratif pour l&rsquo;année 2023.</p>\n<p>Ce compte, tenu par le PDS qui est l&rsquo;ordonnateur, vise à établir le résultat des opérations de recouvrement des recettes et des dépenses engagées autorisées par l&rsquo;ordonnateur au cours de l&rsquo;année 2023.</p>\n<p>Ce compte dégage un résultat global excédentaire de 152 934 448 francs CFA.</p>\n<p>Les délégués ont également adopté le compte de gestion pour l&rsquo;exercice 2023. Ce compte, tenu par le receveur municipal au cours de l&rsquo;année 2023, a fait l&rsquo;objet d&rsquo;échanges afin de s&rsquo;assurer de sa conformité avec la comptabilité de l&rsquo;ordonnateur, qui est le compte administratif.</p>\n<p>De cette présentation, il ressort un excédent de 23 592 807 francs CFA et une disponibilité au trésor de 283 572 616 francs CFA.</p>\n<p>La première session ordinaire de la délégation spéciale communale de Dano a également permis aux membres d&rsquo;adopter sept autres délibérations dans le domaine de l&rsquo;assainissement.</p>\n<p>Les délégués ont également élu à l&rsquo;unanimité Liradam Sylvain Aloua au poste de président de la commission environnement et développement local.</p>\n<p>Le PDS, Denis Zanré, a validé le mandat de membre de la délégation spéciale communale de Dano du nouveau chef de service départemental en charge de l&rsquo;agriculture et de l&rsquo;élevage de Dano, Gaoussou Dayo, au début de cette session ordinaire.</p>\n<p>À l&rsquo;issue de deux jours de travaux, il a remercié les membres pour leur assiduité et leur participation effective aux échanges.</p>\n<p>Denis Zanré a invité chaque délégué à être un acteur de sensibilisation et à donner le bon exemple en s&rsquo;acquittant des taxes individuelles pour augmenter les recettes de la commune de Dano.<br />\nAgence d&rsquo;information du Burkina<br />\nSouleymane ZOURE<br />\nAIB/IOBA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "162 agents de santé sur le marché de l’emploi", "link": "https://www.aib.media/162-agents-de-sante-sur-le-marche-de-lemploi/", "published": "Tue, 30 Apr 2024 12:34:03 +0000", "summary": "Burkina-Santé-Agents-Sortie-Promotion 162 agents de santé sur le marché de l’emploi Ouahigouya, 25 avr. 2024 (AIB) &#8211; L’Ecole nationale de santé publique de Ouahigouya a effectué le jeudi 25 Avril 2024 à la sortie officielle dans ladite localité, de la 3e promotion des étudiants en science  des infirmières  obstétricales et des sages –femmes niveau licence. Ils [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Santé-Agents-Sortie-Promotion </strong></p>\n<p><strong>162 agents de santé sur le marché de l’emploi</strong></p>\n<p><strong>Ouahigouya, 25 avr. 2024 (AIB) &#8211; L’Ecole nationale de santé publique de Ouahigouya a effectué le jeudi 25 Avril 2024 à la sortie officielle dans ladite localité, de la 3<sup>e</sup> promotion des étudiants en science  des infirmières  obstétricales et des sages –femmes niveau licence.</strong></p>\n<p>Ils sont 162 étudiants dont 81 infirmiers obstétricaux et 81 sages-femmes, sortis de l’Ecole nationale de santé publique de Ouahigouya. La sortie officielle est intervenue ce 25 Avril 2024 dans la cité de Naba Kango. Il s’agit de la promotion de 2020 à 2023. Il a comme nom de baptême « patriotisme et don de soi ».</p>\n<p>« Nous sommes dans un contexte de double crise sécuritaire et humanitaire. Ce nom  de baptême  est donc  invocateur. Je voudrais que les lauréats puissent répondre à leur nom, servir avec efficacité à tout endroit  et qu’ils puissent mettre la qualité des soins en avant », a soutenu le Secrétaire général de la région, Albert Kouilga Zongo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82540\" style=\"width: 1600px;\"><img alt=\"\" class=\"wp-image-82540 size-full\" height=\"1089\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Prom2.jpg\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82540\">1- Le Secrétaire général de la région, Albert Kouilga Zongo (à gauche) a félicité tous les lauréats de cette promotion</figcaption></figure>\n<p>Et la marraine Aissata Ouédraogo de conseiller ses filleuls à être des agents respectueux des valeurs d’éthique et de déontologie. « Ils doivent  mettre en application les valeurs de serment et  travailler   dans la discipline et être toujours à la disposition des populations », a-t-elle ajouté.</p>\n<p>« Nous avons  été bien formés et sommes prêts à servir là où besoin se fera. Nous sommes aptes à aller dans n’importe quelle région du pays », a indiqué le délégué de la promotion, Denis Nikiéma. A cet effet, le Secrétaire général de la région leur a souhaité une riche carrière.</p>\n<p>L’Ecole nationale de santé publique a été créée en 1988. Elle compte  cinq filières  que sont les infirmiers obstétricaux, des sages-femmes, technologie biomédicaux en niveau licence et les agents de santé communautaires et des maïeuticiens d’Etat.<br />\n<strong>Agence d’information du Burkina<br />\nFB/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des VDP foudroient des terroristes qui s’activaient pour passer à l’action aux encablures de Balave", "link": "https://www.aib.media/des-vdp-foudroient-des-terroristes-qui-sactivaient-pour-passer-a-laction-aux-encablures-de-balave/", "published": "Tue, 30 Apr 2024 12:26:06 +0000", "summary": "&#160; Burkina-Antiterrorisme Des VDP foudroient des terroristes qui s’activaient pour passer à l’action aux encablures de Balave Solenzo, 30 avr 2024(AIB)- Les Volontaires pour la Défense de la Patrie (VDP) de la commune de Balave, en alerte depuis quelques jours suite à des signalements, ont neutralisé le 27 avril dernier, à quelques 5 km de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>Burkina-Antiterrorisme</p>\n<p style=\"text-align: left;\">Des VDP foudroient des terroristes qui s’activaient pour passer à l’action aux encablures de Balave</p>\n<p>Solenzo, 30 avr 2024(AIB)- Les Volontaires pour la Défense de la Patrie (VDP) de la commune de Balave, en alerte depuis quelques jours suite à des signalements, ont neutralisé le 27 avril dernier, à quelques 5 km de Balave, une dizaine de terroristes qui s’organisaient pour passer à l’action.</p>\n<p>Dans une de leurs missions de sécurisation de la commune de Balave, les VDP ont localisé une dizaine de terroristes armés qu’ils ont neutralisés.</p>\n<p>Manquant visiblement de carburant, selon une source sécuritaire, les terroristes s’étaient rabattus sur deux motos, se remorquant à trois pour constituer un groupe à l&rsquo;entrée d&rsquo;un village et passer à l’action.</p>\n<p>«Deux conducteurs ont remorqué chacun deux passagers qu’ils ont déposés sous un arbre, puis ils sont repartis ramener 4 autres. Les éléments étaient au courant de tous leurs mouvements», raconte notre source.</p>\n<p>Dans la nuit du samedi 20 au dimanche 21 avril, une unité combattante dont des VDP de Solenzo avait réussi à mettre fin au parcours d’un terroriste qui sévissait dans la province des Banwa. Il s’était rendu dans un village, s’emparant de deux vélos qu’il comptait utiliser pour poursuivre leurs actes car manquant de carburant dans les motos utilisées habituellement.<br />\nSO/ck</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ville de Bobo-Dioulasso : Les festivaliers invités à fréquenter les sites touristiques", "link": "https://www.aib.media/ville-de-bobo-dioulasso-les-festivaliers-invites-a-frequenter-les-sites-touristiques/", "published": "Tue, 30 Apr 2024 11:47:21 +0000", "summary": "BURKINA-HOUET-SNC-PROMOTION-TOURISME Ville de Bobo-Dioulasso : Les festivaliers invités à fréquenter les sites touristiques Bobo-Dioulasso, (AIB)-Le ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo, a lancé le lundi 29 avril 2024 à Bobo Dioulasso, les activités touristiques à l’occasion de la 21e Semaine nationale de la Culture (SNC). Environ [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-SNC-PROMOTION-TOURISME</p>\n<p><strong>Ville de Bobo-Dioulasso : Les festivaliers invités à fréquenter les sites touristiques</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo, a lancé le lundi 29 avril 2024 à Bobo Dioulasso, les activités touristiques à l’occasion de la 21<sup>e</sup> Semaine nationale de la Culture (SNC).</strong></p>\n<p>Environ 2 500 visiteurs sont attendus dans les sites touristiques de la ville de Bobo-Dioulasso et ses environnants pendant édition 2024 de la Semaine nationale de Culture (SNC).</p>\n<p>Et ce, dans le cadre d’une initiative de l’Office national du tourisme Burkinabè (ONTB), appelé « Mise en tourisme de la SNC ».</p>\n<p>Ces activités touristiques ont été lancées ce lundi 29 avril 2024 à la Mosquée de Dioulassoba, par le ministre en charge du tourisme, Rimtalba Jean Emmanuel Ouédraogo, accompagné de son homologue nigérien, Abdourahamane Amadou.</p>\n<p>Au cours de la semaine, des émissions radiophoniques, des renforcements de capacités des guides touristiques, des excursions VIP et grand public seront organisées au profit des festivaliers, des scolaires et des artistes.</p>\n<p>Le ministre Rimtalba Jean Emmanuel Ouédraogo a rappelé que la mise en tourisme des activités de cette biennale est une innovation « majeure » qui est l’aboutissement des réflexions lors des éditions précédentes.</p>\n<p>Pour lui, la SNC constitue un canal idéal pour les activités touristiques et permet de mettre en exergue les sites patrimoniaux de la ville de Bobo-Dioulasso et environnants.</p>\n<p>Ce sont entre autres, le Musée communal Sogossira, le village de Kôrô, le Mausolée Guimbi Ouattara, la Guinguette, et bien d’autres merveilles.</p>\n<ol>\n<li>Ouédraogo a invité les festivaliers à une mobilisation « massive » autour des activités de promotion touristique pour un rayonnement de la destination Burkina Faso.</li>\n</ol>\n<p>Il a rappelé que le secteur du tourisme au Burkina Faso compte 1 080 sites touristiques aussi diversifiés avec 399 sites majeurs.</p>\n<p>En 2021, le secteur a mobilisé près de 520 mille visiteurs et généré des recettes de 55,7 milliards F CFA.</p>\n<p>Le ministre en charge de la culture du Niger, Abdourahamane Amadou, a jugé l’initiative des autorités burkinabè « très louable » en ce sens, a-t-il dit, qu’elle vise à mettre en lumière les potentialités touristiques du pays.</p>\n<p>Et de relever que la Mosquée de Dioulassoba présente les mêmes similitudes qu’une mosquée construite dans les années 1500 à Agadez  au Niger.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC 2024 : La LONAB remet 50 millions de F CFA au comité national d’organisation", "link": "https://www.aib.media/snc-2024-la-lonab-remet-50-millions-de-f-cfa-au-comite-national-dorganisation-bobo-dioulasso/", "published": "Tue, 30 Apr 2024 11:41:59 +0000", "summary": "BURKINA-HOUET-CULTURE-LONAB-DON SNC 2024 : La LONAB remet 50 millions de F CFA au comité national d’organisation Bobo-Dioulasso, (AIB)-La Loterie nationale burkinabè (LONAB), sponsor officiel de la 21e édition de la Semaine nationale de la culture (SNC), a remis un chèque de 50 millions de F CFA au comité national d’organisation de ladite édition, le dimanche 28 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-LONAB-DON</p>\n<p><strong>SNC 2024 : La LONAB remet 50 millions de F CFA au comité national d’organisation</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La Loterie nationale burkinabè (LONAB), sponsor officiel de la 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC), a remis un chèque de 50 millions de F CFA au comité national d’organisation de ladite édition, le dimanche 28 avril 2024 à Bobo-Dioulasso. </strong></p>\n<p>Soucieuse d’une organisation réussie de la 21e édition de la Semaine nationale de la culture (SNC), la Loterie nationale burkinabè (LONAB), sponsor officiel, a signé un chèque de 50 millions de FCFA pour accompagner la biennale de culture.</p>\n<p>Le Directeur général (DG) de la LONAB, Ibrahim Ben Harouna Zarani, a remis le dimanche 28 avril 2024 le chèque aux mains du ministre en charge de la culture, Jean Emmanuel Ouédraogo.</p>\n<p>A son tour, M. Ouédraogo a remis au président national du comité d’organisation, Betamou Aymar Fidèle Tamini.</p>\n<p>Selon le premier responsable de la LONAB, la SNC est une des grandes vitrines de promotion de la richesse et de la diversité du patrimoine culturel et artistique du Burkina Faso.</p>\n<p>Conscient de l’importance que revêt la biennale pour le pays, la nationale des jeux du hasard a décidé une fois de plus d’associer son image en tant que sponsor officiel à ce grand évènement culturel à l’instar des précédentes éditions.</p>\n<p>La réussite de cette 21<sup>e</sup> édition, a soutenu M. Zarani, n’est ni seulement l’affaire du gouvernement, ni celle de la direction générale de la SNC, mais l’affaire de tous les Burkinabè.</p>\n<p>Pour lui, cet appui est conforme à la mission de soutien de la LONAB à l’Etat dans la valorisation de la culture.</p>\n<p>A travers son accompagnement, la LONAB entend, non seulement contribuer à la réussite de la 21<sup>e</sup> édition de la SNC, mais également répondre à l’axe 6 inscrit dans son plan stratégique 2023-2027 à savoir : « l’accroissement de sa responsabilité sociétale ».</p>\n<p>C’est à ce titre qu’elle met à la disposition du comité d’organisation une enveloppe financière de 50 millions F CFA, y compris l’inscription et les trois premiers prix spéciaux à décerner, dont la valeur cumulée s’élève à environ cinq millions F CFA.</p>\n<p>En retour, la LONAB bénéficiera d’une contrepartie commerciale et publicitaire dont les grandes lignes sont décrites dans l’accord de sponsoring.</p>\n<p>Par ailleurs, le directeur général de la LONAB a souhaité que ce partenariat soit bénéfique pour les deux structures pour le rayonnement culturel du Burkina Faso.</p>\n<p>Pour sa part, le président du comité national d’organisation de la SNC 2024, Betamou Aymar Fidèle Tamini, a traduit sa gratitude à la LONAB pour ce partenariat de longue date entre les deux structures.</p>\n<p>« La LONAB est un partenaire majeur de la SNC depuis de longues années. Entre deux éditions, c’est un partenariat fructueux qui se consolide au fil des éditions », a-t-il indiqué.</p>\n<p>Selon lui, ce soutien « consistant » en cette période particulièrement difficile montre combien que la LONAB est soucieuse de la vie de la Nation.</p>\n<p>A travers cette contribution qui vient à point nommé, la LONAB donne un exemple éloquent de sa fidélité à son slogan : « Les lots aux gagnants, les bénéfices au Faso », foi de M. Tamini.</p>\n<p>Le président du comité national d’organisation de la SNC 2024 a assuré la LONAB de l’utilisation judicieuse de ce fonds pour l’organisation de la biennale.</p>\n<p>Par ailleurs, il reste convaincu qu’au regard de la mobilisation des populations, de la forte implication des acteurs à tous les niveaux, de l’adhésion et de l’engouement des Burkinabè et des amis du Burkina Faso pour cette édition de la SNC, « il y a de véritables motifs de satisfaction pour la suite ».</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT-BS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La cohésion sociale et le brassage intercommunautaire magnifiés à Ouahigouya", "link": "https://www.aib.media/la-cohesion-sociale-et-le-brassage-intercommunautaire-magnifies-a-ouahigouya/", "published": "Tue, 30 Apr 2024 11:36:13 +0000", "summary": "NORD Burkina-Yatenga-Journée-Communautés-Panel La cohésion sociale et le brassage intercommunautaire magnifiés à Ouahigouya Ouahigouya, 28 avr. 2024 (AIB)- Le Haut-Commissariat du Yatenga, en partenariat avec la Fondation Educo à travers son projet Améliorons Nos Vies (ANV) a organisé les 26 et 27 avril 2024 un panel sur les mécanismes endogènes de résolution des conflits. La réflexion [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>NORD</strong></p>\n<p><strong>Burkina-Yatenga-Journée-Communautés-Panel</strong></p>\n<p><strong>La cohésion sociale et le brassage intercommunautaire magnifiés à Ouahigouya</strong></p>\n<p><strong>Ouahigouya, 28 avr. 2024 (AIB)- Le Haut-Commissariat du Yatenga, en partenariat avec la Fondation Educo à travers son projet Améliorons Nos Vies (ANV) a organisé les 26 et 27 avril 2024 un panel sur les mécanismes endogènes de résolution des conflits. La réflexion et le partage d’expériences a connu son apothéose par une journée d’exposition des communautés à la Maison des Jeunes et de la Culture de Ouahigouya. </strong></p>\n<p>Ces activités organisées par le Haut-Commissariat du Yatenga s’inscrivent dans le cadre de la prévention des conflits et du renforcement de la cohésion sociale dans la province. Avec l’accompagnement financier de la Fondation Educo à travers son projet de renforcement durable de la résilience à l’insécurité alimentaire et nutritionnelle et de la cohésion sociale des communautés rurales du Burkina Faso et du Niger, un panel et une exposition ont pu être réalisés.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82517 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Panel-2.jpg\" width=\"1040\" /></p>\n<p>Sous le thème « Mécanismes endogènes de résolution des conflits : Rôle des communautés », Dr Abdoulaye Sawadogo et le doctorant Adama Sawadogo chercheurs à l’Université Joseph Ki Zerbo, ont partagé leurs connaissances avec les participants sur la thématique. « Ce thème se justifie par le fait qu’en sus de la double crise, le Yatenga connait des conflits de plusieurs ordres de chefferie, d’intérêt, de foncier, de tensions inter ethniques qui effritent le vivre-ensemble des populations », a laissé entendre le premier responsable de la province Tasséré Nacoulma.</p>\n<p>Dans une communication suivie d’échanges alternant le français et le mooré, les panélistes ont décortiqué le thème en faisant un bref aperçu de la cohésion sociale et les facteurs qui la minent avant d’aborder les mécanismes endogènes comme facteur de résilience et de cohésion sociale dans un Burkina Faso multi ethnique et multiconfessionnel.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82518 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Panel-3.jpg\" width=\"1040\" /></p>\n<p>Cette initiative de la journée des communautés a connu son apothéose à la Maison des Jeunes et de la Culture de Ouahigouya qui a servi de cadre pour abriter les activités du village des communautés. Mossi, Samo, Dioula, Dogon, Peulh, Kurumba, Bissa, Gourounsi, Haoussa, Dagari, Lobi, Goumanché entre autres et des communautés du Niger et du Mali vivant à Ouahigouya se sont retrouvés avec les autorités pour promouvoir le brassage intercommunautaire.</p>\n<p>Dans les différentes interventions, le représentant du Roi du Yatenga, le Président de la Délégation Spéciale de Ouahigouya et du Haut-Commissaire de la province ont évoqué la nécessité de la solidarité, du vivre-ensemble et de la gestion interne des différends au Yatenga. Au nom du consortium d’ONG qui porte le projet AVN et qui a facilité la mise en œuvre de l’activité, le coordonnateur de Base Nord de l’ONG Educo Sam Joseph Dabiré a remercié tous les participants, facilitateurs, organisateurs pour leur engagement à accompagner les communautés dans leurs diversités pour renforcer la cohésion sociale.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-82520 size-full\" height=\"472\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Panel-4.jpg\" width=\"840\" /></p>\n<p>« Il est important que nous puissions magnifier notre diversité culturelle, ethnique, confessionnelle. J’invite toutes les communautés à maintenir ce qui fait la force et notre appartenance à cette Nation afin de léguer aux générations futures les acquis engrangés» a soutenu M Dabiré.</p>\n<p>Une visite des stands par les officiels de toutes les communautés présentes et des jeux de société ont clos les activités de la journée des communautés dans la Cité de Naaba Kango, sous la présidence du Haut-Commissaire de la province du Yatenga Tasséré Nacoulma.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>PN/AS/ATA  </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC 2024 : Burkinabè, Maliens et Nigériens en communion autour d’un repas", "link": "https://www.aib.media/snc-2024-burkinabe-maliens-et-nigeriens-en-communion-autour-dun-repas/", "published": "Tue, 30 Apr 2024 11:35:07 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC SNC 2024 : Burkinabè, Maliens et Nigériens en communion autour d’un repas Bobo-Dioulasso, (AIB)-Le ministère de la Communication, de la culture, des arts et du tourisme, à travers le comité national d’organisation de la 21e édition de la Semaine nationale de la Culture (SNC), a organisé une soirée dînatoire dans la nuit du dimanche 28 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC</p>\n<p><strong>SNC 2024 : Burkinabè, Maliens et Nigériens en communion autour d’un repas</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le ministère de la Communication, de la culture, des arts et du tourisme, à travers le comité national d’organisation de la 21<sup>e</sup> édition de la Semaine nationale de la Culture (SNC), a organisé une soirée dînatoire dans la nuit du dimanche 28 avril 2024 à Bobo-Dioulasso. Ce dîner se voulait un hommage aux délégations invitées et à tous ceux qui ont contribué à la tenue de la présente édition. </strong></p>\n<p>Le ministère de la Communication de la Culture, des Arts et du Tourisme, a réuni les délégations invitées à la biennale de la culture autour d’un repas dans la nuit du dimanche 28 avril 2024 à Bobo-Dioulasso.</p>\n<p>Cette soirée dînatoire a connu la participation de membres du gouvernement, de personnalités de l’Etat, et surtout des ministres en charge de la culture nigérien et malien avec leurs délégations.</p>\n<p>Le ministre burkinabè en charge de la Culture, Jean Emmanuel Ouédraogo, a traduit la reconnaissance du gouvernement à tous et en particulier aux délégations venues du Niger et du Mali pour magnifier à travers leur présence, la culture la fraternité, l’amitié entre les trois pays de l’Alliance des Etats du Sahel (AES).</p>\n<p>Selon lui, la présente communion autour d’un repas se veut un hommage à l’endroit de tous ceux qui ont contribué à la tenue et la réussite de la 21<sup>e</sup> SNC.</p>\n<p>« C’est l’occasion aussi de traduire la reconnaissance à tous ceux qui se sont impliqués pour la tenue et la réussite de cette édition », a expliqué M. Ouédraogo.</p>\n<p>Il a cité entre autres les artistes, les festivaliers, les collaborateurs des ministres, les gouverneurs.</p>\n<p>Pour le ministre en charge de la culture du Niger, Abdourahamane Amadou, la participation des pays frères à la biennale est l’affirmation de tout ce qui unit les trois pays par la tradition, l’histoire, la géographie et le contexte sécuritaire d’aujourd’hui.</p>\n<p>« C’est pour nous un honneur d’être parmi vous à l’occasion de cette SNC », s’est-il félicité.</p>\n<p>Et d’indiquer que c’est une occasion de montrer à la face du monde que l’Alliance des Etats du Sahel (AES) est une réalité.</p>\n<p>Cette semaine culturelle, aux yeux de Abdourahamane Amadou, montre que la culture unit les peuples.</p>\n<p>Le ministre malien en charge de la culture, Andogoly Guindo, a traduit sa gratitude à l’endroit des autorités et du peuple  burkinabè pour l’invitation du Mali à la participer à la 21<sup>e</sup> édition de la SNC.</p>\n<p>Les deux pays, a-t-il dit, ont en commun un patrimoine culturel. Un patrimoine culturel qui, à en croire M. Guindo, est la plus grande richesse de cet espace.</p>\n<p>Andogoly Guindo a en outre salué les devanciers qui ont eu l’idée de la création de ce rendez-vous culturel.</p>\n<p>La culture a un rôle important à jouer dans ce tournant de l’histoire des peuples de l’AES a expliqué M. Guidon,  où les peuples y sont en train de réécrire leur histoire vrai.</p>\n<p>« La culture devrait constituer le socle  sur lequel l’alliance entre les trois Etats doit se bâtir», a-t-il lancé.</p>\n<p>La soirée a également connu une remise de présents faite par la délégation nigérienne à la partie burkinabè.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASB/hb/bz</strong></p>"}]}
{"source": "Le Pays", "title": "REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI   : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate", "link": "https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate-2/", "published": "Tue, 30 Apr 2024 16:30:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-10.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />S’achemine-t-on vers une transition sans fin au Mali ? Bien malin qui pourra répondre à cette question. En tout cas, le pouvoir malien semble avoir tout un boulevard devant lui. Car, au fur et à mesure qu’on avance, s’ils ne sont pas tout simplement dissous [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate-2/\">REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI   : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON   : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-3/", "published": "Tue, 30 Apr 2024 16:27:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-3/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON   : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-3/", "published": "Tue, 30 Apr 2024 16:24:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOURNEE-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-3/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA   : Le pouvoir ne doit pas se tromper d’ennemi", "link": "https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi-2/", "published": "Tue, 30 Apr 2024 16:21:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"300\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RDC-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"400\" />En République démocratique du Congo (RDC), l’archevêque de Kinshasa, Monseigneur Fridolin Ambongo, est dans le collimateur de la Justice. En effet, le procureur général a ordonné, le 27 avril dernier, l’ouverture d’une information judiciaire à charge contre le prélat accusé de « violenter délibérément les consciences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi-2/\">POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA   : Le pouvoir ne doit pas se tromper d’ennemi</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate", "link": "https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate/", "published": "Mon, 29 Apr 2024 19:40:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-9.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />S’achemine-t-on vers une transition sans fin au Mali ? Bien malin qui pourra répondre à cette question. En tout cas, le pouvoir malien semble avoir tout un boulevard devant lui. Car, au fur et à mesure qu’on avance, s’ils ne sont pas tout simplement dissous [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate/\">REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-2/", "published": "Mon, 29 Apr 2024 19:35:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-2/", "published": "Mon, 29 Apr 2024 19:31:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOURNEE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-2/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA : Le pouvoir ne doit pas se tromper d’ennemi", "link": "https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi/", "published": "Mon, 29 Apr 2024 19:26:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"300\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RDC.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"400\" />En République démocratique du Congo (RDC), l’archevêque de Kinshasa, Monseigneur Fridolin Ambongo, est dans le collimateur de la Justice. En effet, le procureur général a ordonné, le 27 avril dernier, l’ouverture d’une information judiciaire à charge contre le prélat accusé de « violenter délibérément les consciences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi/\">POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA : Le pouvoir ne doit pas se tromper d’ennemi</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SUSPENSION DU TRANSFERT DE RESSOURCES AUX COMMUNES POUR L’ACQUISITION DE VIVRES ET DU CARTABLE MINIMUM : Une mesure salutaire", "link": "https://lepays.bf/suspension-du-transfert-de-ressources-aux-communes-pour-lacquisition-de-vivres-et-du-cartable-minimum-une-mesure-salutaire/", "published": "Mon, 29 Apr 2024 19:23:08 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La mesure aura, sans doute, pour effet de tuer la poule aux œufs d’or pour certaines communes, notamment celles qui, pendant des années, ont bénéficié de millions voire de milliards de F CFA sans pouvoir offrir un seul plat de cantine aux écoliers ou encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/suspension-du-transfert-de-ressources-aux-communes-pour-lacquisition-de-vivres-et-du-cartable-minimum-une-mesure-salutaire/\">SUSPENSION DU TRANSFERT DE RESSOURCES AUX COMMUNES POUR L’ACQUISITION DE VIVRES ET DU CARTABLE MINIMUM : Une mesure salutaire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LEGISLATIVES AU TOGO : Une simple formalité pour le pouvoir ?", "link": "https://lepays.bf/legislatives-au-togo-une-simple-formalite-pour-le-pouvoir/", "published": "Sun, 28 Apr 2024 20:57:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"532\" src=\"https://lepays.bf/wp-content/uploads/2024/04/telechargement.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />C’est aujourd’hui, 29 avril 2024, que les Togolais vont aux urnes pour choisir leurs députés et conseillers régionaux qui éliront, à leur tour, les 2/3 des membres du Sénat. Ce double scrutin inédit intervient dans un contexte d’apaisement relatif du climat politique, malgré les récriminations [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/legislatives-au-togo-une-simple-formalite-pour-le-pouvoir/\">LEGISLATIVES AU TOGO : Une simple formalité pour le pouvoir ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre/", "published": "Sun, 28 Apr 2024 20:48:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"333\" src=\"https://lepays.bf/wp-content/uploads/2024/04/AA1nKbzv.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"500\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI :  Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire/", "published": "Sun, 28 Apr 2024 20:42:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"346\" src=\"https://lepays.bf/wp-content/uploads/2024/04/x524.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"530\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI :  Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina Faso : La BID satisfaite de l’avancement des travaux à l’aéroport de Donsin", "link": "https://libreinfo.net/burkina-moad-bid-aeroport-international-de-donsin/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-moad-bid-aeroport-international-de-donsin", "published": "Tue, 30 Apr 2024 12:55:52 +0000", "summary": "<p>Une délégation de la Maîtrise d&#8217;Ouvrage de l&#8217;Aéroport de Donsin (MOAD) et de la mission de la Banque islamique de développement (BID), principal bailleur de fonds du projet de construction de l&#8217;aéroport international de Donsin, ont effectué une visite sur le terrain le lundi 29 avril 2024. L&#8217;objectif était de s&#8217;enquérir de l&#8217;état d&#8217;avancement des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-moad-bid-aeroport-international-de-donsin/\">Burkina Faso : La BID satisfaite de l’avancement des travaux à l’aéroport de Donsin </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"text-align: left;\"><b>Une délégation de la Maîtrise d&rsquo;Ouvrage de l&rsquo;Aéroport de Donsin (MOAD) et de la mission de la Banque islamique de développement (BID), principal bailleur de fonds du projet de construction de l&rsquo;aéroport international de Donsin, ont effectué une visite sur le terrain le lundi 29 avril 2024. L&rsquo;objectif était de s&rsquo;enquérir de l&rsquo;état d&rsquo;avancement des travaux.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></b></p>\n<p>Une délégation de la Banque islamique de développement (BID) et le directeur général de la Maitrise d&rsquo;ouvrage de l&rsquo;aéroport de Donsin (MOAD) ont entrepris une visite sur le terrain du lot 2A de l&rsquo;Aéroport International de Donsin.</p>\n<p>Une localitée située à 35 kilomètres de Ouagadougou dans la commune de Loumbila.</p>\n<p>Ce lot comprend la piste d&rsquo;atterrissage, les balisages, les parkings avions, la clôture OACI et l&rsquo;assainissement côté piste.</p>\n<p>Cette visite a permis à la BID de constater le niveau d&rsquo;avancement des travaux essentiels pour l&rsquo;infrastructure aéroportuaire et d&rsquo;échanger avec l&rsquo;unité de gestion du projet ainsi que les administrations impliquées dans sa mise en œuvre.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80835\" style=\"width: 1024px;\"><img alt=\"Vu de la piste d'atterrissage en finition. Crédit photo :MOAD\" class=\"size-full wp-image-80835\" height=\"683\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0055.jpg\" width=\"1024\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80835\">Vu de la piste d&rsquo;atterrissage en finition. Crédit photo :MOAD</figcaption></figure>\n<p>Zakaria Sieba, directeur général  de la MOAD ,  a précisé que sur les 15 lots en maîtrise d&rsquo;ouvrage publique, 14 ont effectivement démarré, pour un taux de mise en œuvre total de 86 % au 22 avril 2024. Pour le lot 2A, le taux d&rsquo;avancement physique est de 92 %.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80838\" style=\"width: 1080px;\"><img alt=\"Zakaria Sieba DG de MOAD\" class=\"size-full wp-image-80838\" height=\"970\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0043-1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80838\">Zakaria Sieba DG de MOAD</figcaption></figure>\n<p><b><i>« Nous espérons déjà rendre disponibles les infrastructures dès fin juillet. Il ne reste que des travaux de finition. Nous prenons les dispositions pour que l&rsquo;aéroport soit opérationnel fin 2025 »</i></b>, a déclaré M.Sieba</p>\n<p>Il a également mentionné que la BID a accompagné le projet avec plus de 100 millions de dollars US (soit près de 62 milliards de FCFA).</p>\n<p>Le chef de projet aéroport de Donsin à la BID, Walid Kane, s&rsquo;est dit satisfait des progrès réalisés, déclarant :<b><i> « Notre appréciation de l&rsquo;état d&rsquo;avancement des travaux est très, très positive! Nous félicitons la Maîtrise d&rsquo;Ouvrage de l&rsquo;Aéroport de Donsin (MOAD) et le gouverneur de la BID au Burkina Faso, pour le travail bien fait ».</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80837\" style=\"width: 720px;\"><img alt=\"Walid Kane,chef du projet aéroport de Donsin à la BID\" class=\"size-full wp-image-80837\" height=\"739\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0046.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80837\">Walid Kane,chef du projet aéroport de Donsin à la BID</figcaption></figure>\n<p>Il a également souligné une amélioration significative dans plusieurs domaines, notamment la communication et le niveau d&rsquo;exécution du projet. <b><i>« On sent une amélioration considérable du niveau d&rsquo;exécution du projet, de la communication, etc. Il y a toujours des pistes de réflexion pour améliorer les choses. Mais globalement, je pense qu&rsquo;on a une équipe très à point techniquement, qui maîtrise la situation. Globalement, nous sommes satisfaits »,</i></b> a-t-il ajouté.</p>\n<p>Il convient de noter qu&rsquo;en 2019, la phase 1 du projet était estimée à 436,831 milliards FCFA, avec 381,313 milliards pour la partie civile et 55,518 milliards pour la partie militaire.</p>\n<p>En novembre 2022, le coût actualisé du projet a atteint 500 milliards FCFA, couvrant des améliorations techniques, l&rsquo;extension de la voie express et d&rsquo;autres ajustements nécessaires.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-moad-bid-aeroport-international-de-donsin/\">Burkina Faso : La BID satisfaite de l’avancement des travaux à l’aéroport de Donsin </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Personnalité, société civile et diaspora africaine se mobilisent contre l’Accord inéquitable sur les pandémies de l’OMS", "link": "https://libreinfo.net/pandemies-oms/?utm_source=rss&utm_medium=rss&utm_campaign=pandemies-oms", "published": "Tue, 30 Apr 2024 12:35:23 +0000", "summary": "<p>Ceci est un écrit de la société civile et la diaspora africaine.  Ministres de la santé des pays d’afrique francophone; Ministres des affaires étrangères des pays d’afrique francophone; Missions permanente des pays d’Afrique francophone à Genève; Nous, Personnalité, Société Civile et Diaspora africaine, exprimons notre profonde inquiétude concernant le projet de texte récemment divulgué de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/pandemies-oms/\">Personnalité, société civile et diaspora africaine se mobilisent contre l’Accord inéquitable sur les pandémies de l’OMS</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est un écrit de la société civile et la diaspora africaine. </strong></p>\n<p>Ministres de la santé des pays d’afrique francophone;</p>\n<p>Ministres des affaires étrangères des pays d’afrique francophone;</p>\n<p>Missions permanente des pays d’Afrique francophone à Genève;</p>\n<p>Nous, Personnalité, Société Civile et Diaspora africaine, exprimons notre profonde inquiétude concernant le projet de texte récemment divulgué de l&rsquo;accord de l&rsquo;OMS sur les pandémies qui doit être discuté lors de la reprise de la 9e session de l&rsquo;organe intergouvernemental de négociation (OIN) qui débutera le 29th avril.</p>\n<p>Nous affirmons fermement que le texte proposé est déséquilibré et qu&rsquo;il favorise les demandes des pays développés au détriment des intérêts des pays en développement. Le document n&rsquo;intègre pas de mesures et de mécanismes substantiels pour aider les pays en développement à prévenir les pandémies, à s&rsquo;y préparer et à y répondre. Comme nous le verrons plus loin, il n&rsquo;y a pas de dispositions significatives qui apportent concrètement un soutien financier, un transfert de technologie et qui permettent le partage de technologies et de savoir-faire exclusifs avec les pays en développement.</p>\n<p>Aucune disposition ne garantit non plus un accès rapide et adéquat aux produits de santé dont les pays en développement ont besoin pour faire face à une pandémie.</p>\n<p>Au lieu de cela, le texte impose des obligations de surveillance onéreuses, en prévoyant que le matériel biologique, les données de séquençage et d&rsquo;autres informations pertinentes seront partagés avec les nations développées, ce qui représente une charge disproportionnée pour les pays en développement, en particulier en l&rsquo;absence de garantie d&rsquo;un soutien financier et technologique inconditionnel ou d&rsquo;un accès aux produits de santé.</p>\n<p><img alt=\"\" class=\"size-full wp-image-80822 aligncenter\" height=\"456\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/Screenshot_20240430-113225.jpg\" width=\"719\" /></p>\n<p>En fait, le texte est dépourvu de toute équité et maintient le statu quo qui a contribué à la grande inégalité subie par les pays en développement lors de la conférence COVID-19 et d&rsquo;autres urgences sanitaires.</p>\n<p>Pire encore, le projet de texte ajoute de lourdes obligations de surveillance qui, au fil du temps, seront encore étendues, ce qui pourrait avoir un impact négatif sur les pays en développement.</p>\n<p>Le processus de négociation mené par le Bureau et le Secrétariat a constitué un défi majeur dans le processus de l&rsquo;INB. En effet, le texte des États membres est constamment mis de côté au profit du texte conçu par le Bureau et le Secrétariat de l&rsquo;OMS qui est publié à chaque session de l&rsquo;INB.</p>\n<p><img alt=\"\" class=\"size-full wp-image-80823 aligncenter\" height=\"460\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/Screenshot_20240430-113206.jpg\" width=\"720\" /></p>\n<p>Dans ce contexte, il est impératif que les pays africains individuellement ou collectivement s&rsquo;abstiennent d&rsquo;approuver le projet d&rsquo;accord sur les pandémies proposé par le Bureau et le Secrétariat de l&rsquo;OMS. Il s&rsquo;agit d&rsquo;une mauvaise affaire pour les pays en développement.</p>\n<p>Au lieu de cela, les pays africains doivent insister sur des négociations basées sur le texte et menées par les États Membres pour la reprise de l&rsquo;INB 9, où les propositions des États membres sont reflétées sur l&rsquo;écran et où ils sont autorisés à négocier pour parvenir à un consensus, sur la base des principes et des lignes directrices pour les négociations internationales tels que définis dans la résolution 53/101 de l&rsquo;Assemblée générale des Nations Unies.</p>\n<p>En particulier, nous aimerions souligner les points suivants :</p>\n<p>1. Les articles 4, 5 et 6 du texte proposé pour l&rsquo;accord obligent chaque partie à entreprendre des activités de surveillance étendues, dépassant ce qui est pertinent et essentiel pour faire face à une pandémie. Ces obligations ne sont que le début d&rsquo;une série d&rsquo;exigences que les pays en développement devront mettre en œuvre. Nous pouvons nous attendre à d&rsquo;autres obligations, puisque l&rsquo;article 4.4 autorise l&rsquo;élaboration d&rsquo;autres lignes directrices, recommandations et normes, ainsi que le futur instrument « Une seule santé » spécifié à l&rsquo;article 5.4 du texte proposé. Ces obligations reposent sur l&rsquo;attente que les pays en développement partagent du matériel biologique, des données de séquences ainsi que d&rsquo;autres informations avec l&rsquo;OMS et les entités des pays développés. L&rsquo;article 6, paragraphe 5, met en place un système de suivi et d&rsquo;évaluation destiné à rendre les pays en développement comptables des obligations découlant des articles 4 à 6.</p>\n<p>Ces dispositions obligent les gouvernements à mettre en place une vaste infrastructure de surveillance, détournant des ressources déjà limitées des priorités nationales. L&rsquo;instrument « Une seule santé » pourrait également avoir des conséquences commerciales et économiques négatives pour les pays en développement. En outre, ces obligations sont proposées sans que les nations développées soient tenues de fournir une assistance financière et technologique inconditionnelle et de garantir un accès équitable dans les pays en développement.</p>\n<p>En outre, ces articles imposent le partage des données générées par la surveillance, mais ne disent rien sur la réglementation de l&rsquo;utilisation des données par les parties, l&rsquo;OMS et d&rsquo;autres organisations internationales, comme le transfert ultérieur des données obtenues des parties et l&rsquo;utilisation potentiellement abusive des données obtenues, ce qui constitue une menace pour l&rsquo;intégrité et l&rsquo;objectif de l&rsquo;instrument.</p>\n<p>2. Les articles 9, 10 et 11 traitent de la recherche et du développement, de la production durable et géographiquement diversifiée et du transfert de technologie. Néanmoins, toutes les clauses relatives au transfert de technologies restent discrétionnaires, volontaires et subordonnées à des conditions convenu d&rsquo;un commun accord, une approche qui a lamentablement échoué à assurer un accès équitable lors de la conférence COVID-19. Même dans les cas où les technologies sont financées par des fonds publics, il n&rsquo;existe aucune garantie qu&rsquo;elles seront mises à disposition. La disposition relative à la diversification de la production manque d&rsquo;efficacité en l&rsquo;absence de mesures reconnaissant l&rsquo;importance de ces installations de production et garantissant qu&rsquo;elles sont suffisamment financées et équipées sur le plan technologique.</p>\n<p>De manière significative, ces articles ne tiennent pas compte des obstacles que les pays en développement rencontrent lorsqu&rsquo;ils utilisent les flexibilités de l&rsquo;Accord sur les ADPIC pour atténuer les entraves liées à la propriété intellectuelle à la production et à la fourniture de produits de santé essentiels.</p>\n<p>3. L&rsquo;article 12 traite du système d&rsquo;accès et de partage des avantages en cas de pandémie (PABS), mais n&rsquo;intègre pas les demandes cruciales formulées par les pays en développement (le groupe africain et le groupe de l&rsquo;équité). La proposition des pays en développement, stipulant que le partage et le transfert ultérieur de matériel PABS et d&rsquo;informations sur les séquences ne devraient concerner que des utilisateurs/bénéficiaires identifiés et enregistrés qui ont accepté les conditions juridiquement contraignantes fixées par les membres de l&rsquo;OMS, n&rsquo;a pas été prise en compte. En outre, la disposition relative au partage des avantages énoncée à l&rsquo;article 12, paragraphe 3, point b), est injuste et inéquitable. Il est alarmant de constater que la fourniture de produits de santé est limitée aux seules situations de pandémie, qu&rsquo;elle ne couvre pas les urgences de santé publique de portée internationale (PHEIC) et qu&rsquo;elle est nettement insuffisante pour répondre aux besoins des pays en développement, qui représentent 83 % de la population mondiale.</p>\n<p>En outre, le projet de texte ne contient pas d&rsquo;autres exigences non monétaires en matière de partage des avantages pour faire face à l&rsquo;augmentation subite de la demande lors d&rsquo;une crise humanitaire ou d&rsquo;une pandémie, ce qui entraînait auparavant un accès très inéquitable car les stocks limités étaient rapidement acquis par les pays développés (seulement 17 % de la population mondiale). Les engagements de partage des bénéfices exigés des bénéficiaires du système PABS, tels que préconisés par les pays en développement, comme les obligations &#8211; d&rsquo;accorder des licences aux fabricants des pays en développement afin d&rsquo;augmenter rapidement la production ; de mettre à disposition des produits de santé à des prix abordables pour tous les pays en développement et de se conformer au mécanisme d&rsquo;attribution de l&rsquo;OMS ; d&rsquo;approvisionner les pays.</p>\n<p>touchés et les stocks de l&rsquo;OMS avant la crise &#8211; ont tous été abandonnés en faveur de mesures volontaires vagues et sans conséquence (article 12.4).</p>\n<p>Le libellé de l&rsquo;article 12 est explicite : les pays en développement seront contraints de fournir « un partage rapide, systématique et opportun du matériel et des informations PABS et de toutes les informations pertinentes » sans l&rsquo;assurance de mécanismes de partage des avantages substantiels, justes et équitables qui fourniraient sans équivoque aux pays en développement la technologie et les produits de santé nécessaires à la prévention, à la préparation et à l&rsquo;intervention en cas de PHEIC et de pandémie. Pourtant, l&rsquo;article 12.2(g) a déjà prédéterminé le système PABS comme étant un instrument international spécialisé d&rsquo;accès et de partage des avantages dans le cadre du protocole de Nagoya.</p>\n<p>4. L&rsquo;article 20 établit un mécanisme financier de coordination, mais ne contient aucune disposition visant à garantir un accès prévisible et durable aux ressources financières pour la mise en œuvre de l&rsquo;accord sur les pandémies et du règlement sanitaire international (RSI) de 2005.</p>\n<p>L&rsquo;article ne propose pas la création d&rsquo;un fonds spécifique pour la mise en œuvre de l&rsquo;accord. En l&rsquo;absence d&rsquo;un financement adéquat, les obligations relatives à la surveillance, à l&rsquo;initiative « Une seule santé » et à la préparation deviennent encore plus lourdes. Les fonds existants, tels que le Fonds de lutte contre la pandémie de la Banque mondiale, ne sont responsables que devant leurs propres organes directeurs. Les priorités fixées par l&rsquo;organe directeur de l&rsquo;accord sur la pandémie seront mises de côté et sapées. Le manque d&rsquo;accès aux ressources financières n&rsquo;entravera pas seulement gravement les efforts de mise en œuvre, mais exacerbera également les inégalités en matière de prévention, de préparation et de réponse aux pandémies.</p>\n<p>5. La raison principale de la situation actuelle, c&rsquo;est-à-dire un texte fortement déséquilibré même après un an de discussions, est le processus de négociation chaotique et défectueux mené par le Bureau de l&rsquo;INB et le Secrétariat de l&rsquo;OMS. Malheureusement, le Bureau et le Secrétariat de l&rsquo;OMS se sont montrés plus enclins à accélérer le processus pour obtenir un résultat superficiel et inéquitable d&rsquo;ici le mois de mai, plutôt que de donner la priorité à un processus de négociation juste, mené par les États membres, qui aboutisse à un instrument complet et équitable déclenchant une coopération internationale sur des fronts cruciaux tels que la technologie, le financement et l&rsquo;accès équitable dans les pays en voie de développement.</p>\n<p>Il n&rsquo;y a jamais eu de négociations fondées sur un texte et menées par les États membres. Au lieu de cela, après chaque session de l&rsquo;INB, le Bureau, conseillé par le Secrétariat de l&rsquo;OMS, a publié un nouveau projet de texte, sur la base de décisions unilatérales concernant les propositions de texte des États membres qui devaient être maintenues dans le texte et celles qui devaient être abandonnées. Ce processus insatisfaisant s&rsquo;est répété à plusieurs reprises. L&rsquo;avant-projet d&rsquo;accord sur les pandémies qui vient d&rsquo;être rendu public n&rsquo;est pas différent. Le Bureau et le Secrétariat de l&rsquo;OMS l&rsquo;ont préparé. Aussi incroyable que cela puisse paraître, les États membres de l&rsquo;OMS, en particulier les pays en développement, subissent aujourd&rsquo;hui des pressions de la part du Bureau de l&rsquo;INB, du Secrétariat de l&rsquo;OMS et des pays développés pour qu&rsquo;ils acceptent le nouvel avant-projet d&rsquo;accord sur les pandémies dans les huit jours suivant la reprise des négociations au sein de l&rsquo;INB 9.</p>\n<p>Au vu du processus profondément défectueux de l&rsquo;INB et du projet injuste et biaisé de l&rsquo;accord sur la pandémie, nous demandons instamment à aux négociateurs des pays africains de :</p>\n<p>(1) S&rsquo;abstenir d&rsquo;approuver la proposition d&rsquo;accord sur les pandémies et insister sur la nécessité d&rsquo;une négociation efficace menée par les États membres sur la base d&rsquo;un texte. Les États membres doivent également éviter les groupes de travail intergouvernementaux multiples et simultanés ou les processus parallèles, compte tenu des capacités et des ressources limitées des pays en développement</p>\n<p>2) Reconnaître que le projet d&rsquo;accord sur la pandémie tel qu&rsquo;il est actuellement proposé par le Bureau et le Secrétariat est une mauvaise affaire pour les pays en développement et que les négociateurs des pays africains doivent rechercher un accord plus juste et équitable qui soit dans l&rsquo;intérêt des pays en développement, à savoir :</p>\n<p>(a) Veiller à ce que les mesures de surveillance aient une portée limitée, en fonction des capacités nationales, des circonstances, des lois et des preuves scientifiques. La coordination multisectorielle doit être confiée aux autorités nationales, en fonction des circonstances nationales. Les obligations/exigences/initiatives « Une seule santé » au niveau international doivent être rejetées.</p>\n<p>(b) Fournir des garanties pour empêcher l&rsquo;utilisation abusive des données par le biais de réglementations appropriées sur l&rsquo;utilisation des données obtenues auprès des Parties dans le cadre de l&rsquo;instrument de lutte contre la pandémie par d&rsquo;autres États Parties, l&rsquo;OMS et d&rsquo;autres organisations internationales.</p>\n<p>(c) Veiller à ce que l&rsquo;accord sur les pandémies garantisse un accès prévisible et durable aux produits de santé dans les pays en développement en facilitant une production géographiquement diversifiée grâce à des obligations légales en matière de transfert de technologies, en particulier de technologies financées par des fonds publics, vers les pays en développement, ainsi qu&rsquo;à des mesures visant à lever les obstacles à la production et à l&rsquo;approvisionnement dans les pays en développement qui sont liés à la propriété intellectuelle.</p>\n<p>(d) Donner la priorité à un système global d&rsquo;accès et de partage des avantages en cas de pandémie (PABS) qui s&rsquo;applique aux agents pathogènes susceptibles de provoquer des PHEIC et des pandémies, en s&rsquo;appuyant sur les propositions présentées à ce jour par les pays en développement (Groupe africain et Groupe d&rsquo;équité). Tant qu&rsquo;il n&rsquo;existe pas de système PABS opérationnel, il ne doit y avoir aucun partage de matériel biologique ou d&rsquo;informations sur les séquences, et les dispositions relatives à la surveillance (articles 4 à 6) ne doivent pas non plus être opérationnelles. Le système PABS ne peut pas non plus être considéré comme un instrument international spécialisé du protocole de Nagoya tant que nous ne disposons pas d&rsquo;un système PABS pleinement fonctionnel et opérationnel qui assure avec certitude un partage juste et équitable des avantages, garantissant un accès équitable aux pays en développement en cas d&rsquo;épidémie de grippe aviaire et de pandémie.</p>\n<p>(e) Veiller à ce que l&rsquo;accord sur la pandémie comprenne un mécanisme de financement qui soutiendrala mise en œuvre de l&rsquo;instrument de lutte contre la pandémie aux niveaux national et international, notamment en apportant une aide financière aux pays en développement.</p>\n<p>(f) énumérer explicitement le rôle de l&rsquo;Organisation mondiale de la santé (OMS) dans la mise en œuvre de l&rsquo;accord sur la pandémie et souligner la nécessité de rendre compte des fonctions qui lui ont été confiées en matière de prévention, de préparation et d&rsquo;intervention en cas de pandémie</p><p>The post <a href=\"https://libreinfo.net/pandemies-oms/\">Personnalité, société civile et diaspora africaine se mobilisent contre l’Accord inéquitable sur les pandémies de l’OMS</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024: compétition en art culinaire, 47 candidats en lice pour le prix du meilleur mets", "link": "https://libreinfo.net/snc-2024-competition-art-culinaire/?utm_source=rss&utm_medium=rss&utm_campaign=snc-2024-competition-art-culinaire", "published": "Tue, 30 Apr 2024 11:13:46 +0000", "summary": "<p>La ministre de l’Action humanitaire, Nandy Somé, a lancé le lundi 29 avril 2024, à Bobo Dioulasso, la compétition en art culinaire. Cela entre dans le cadre de la Semaine nationale de la culture (SNC). Par Nicolas Bazié depuis Bobo Dioulasso Les candidats sont au total 47. Selon le président national du jury, Salif Guel, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/snc-2024-competition-art-culinaire/\">SNC 2024: compétition en art culinaire, 47 candidats en lice pour le prix du meilleur mets</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La ministre de l’Action humanitaire, Nandy Somé, a lancé le lundi 29 avril 2024, à Bobo Dioulasso, la compétition en art culinaire. Cela entre dans le cadre de la Semaine nationale de la culture (SNC).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso</strong></p>\n<p>Les candidats sont au total 47. Selon le président national du jury, Salif Guel, ils sont répartis comme suit : Le lundi (à l’ouverture, ndlr) ce sont 13 candidats qui se sont inscrits et ont pu présenter leurs mets locaux; le mardi, 13 autres passeront; la journée du mercredi, on aura 11 candidats; et la journée du jeudi, 10 candidats.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80808\" style=\"width: 720px;\"><img alt=\"Le président national du jury, Salif Guel\" class=\"size-full wp-image-80808\" height=\"392\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0017.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80808\">Le président national du jury, Salif Guel</figcaption></figure>\n<p>Pendant ces quatre jours, chacun va montrer son savoir-faire culinaire au jury, à travers une présentation de mets locaux comme le tô de sorgho rouge, le couscous de haricot, le couscous de fonio accompagné de la sauce d’anacarde sauvage, le tô de riz rouge à la sauce sésame, le zamnè amélioré, le gâteau de néré, les jus à base de fruits sauvages tels que le pain de singe et le gapal.</p>\n<p>En l’espèce, chaque compétiteur apportera sa propre interprétation de la cuisine burkinabè, mettant en valeur les ingrédients locaux et les techniques de cuisson ancestrales.</p>\n<p>La compétition enregistre quatre rubriques, indique le président national du jury qui cite les plats lourds, les plats légers, les boissons et le dessert.</p>\n<p>Les évaluations, selon lui, sont faites sur la base de critères bien précis notamment l’hygiène corporelle, vestimentaire, spatiale, la valeur nutritionnelle c&rsquo;est-à-dire l’équilibre alimentaire (il consiste à vérifier le taux du sel, de l’huile, etc), la présentation (l’un des critères importants, ndlr) et les paramètres organo-neptiques (le goût, l’odeur, etc).</p>\n<h2><strong>13 candidats pour commencer…</strong></h2>\n<p>Au lancement officiel de la compétition, la ministre du Genre Nandy Somé accompagné du ministre de la culture du Burkina, Jean Emmanuel Ouédraogo, et de celui du Niger Abdourahamane Amadou, a félicité les 13 candidats du jour pour la présentation de leur savoir-faire culinaire.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80809\" style=\"width: 720px;\"><img alt=\"La ministre du Genre Nandy Somé\" class=\"size-full wp-image-80809\" height=\"404\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0016.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80809\">La ministre du Genre Nandy Somé</figcaption></figure>\n<p>Après un moment de dégustation des différents mets, un plat semble retenir l’attention de la ministre Nandy Somé.</p>\n<p>Elle déclare : <em><strong>« Ce que j’ai pu déguster c’est un tô à base de riz rouge avec de la sauce sésame. Il n’y a rien à dire, la saveur, la présentation et le goût. J’ai vraiment apprécié !».</strong></em></p>\n<p><img alt=\"\" class=\"size-full wp-image-80810 aligncenter\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/1714465914028.jpg\" width=\"720\" /></p>\n<p>Eugénie Konseibo est venue de la région du Centre Sud. Pour sa première participation à une telle compétition à la SNC, elle a présenté le Zamnè amélioré. Il s’agit de graines sauvages que l’on bouillie avant de mettre de la potasse et faire passer à la vapeur.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80811\" style=\"width: 720px;\"><img alt=\"Eugénie Konseibo, candidate de la région du Centre Sud\" class=\"size-full wp-image-80811\" height=\"407\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0014.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80811\">Eugénie Konseibo, candidate de la région du Centre Sud</figcaption></figure>\n<p>Il est accompagné de beaucoup d’ingrédients comme par exemple la viande hachée, les petits poids, la carotte, les hobergines et les épices.</p>\n<p>Mme Konseibo dit apprécier le fait même qu’elle ait bénéficié d’une formation avant de venir compétir.</p>\n<p>Infirmière à la retraite, Mme Palé représente la région autonome du Houet à cette compétition.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80812\" style=\"width: 720px;\"><img alt=\"Mme Palé représentante de la région autonome du Houet\" class=\"size-full wp-image-80812\" height=\"394\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0013-1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80812\">Mme Palé représentante de la région autonome du Houet</figcaption></figure>\n<p>Elle a présenté du Fonio à la sauce Fizan. <em><strong>« C&rsquo;est un plat qui est indispensable à toutes les cérémonies de chez nous. Que ce soit les funérailles, les mariages, le premier plat qu&rsquo;on prépare très tôt le matin, c’est le Fonio à la sauce Fizan»</strong></em>, fait-elle savoir.</p>\n<p>Pour la ministre du Genre, il faut <em><strong>« valoriser et consommer ce que nous produisons ».</strong></em> Ce n’est pas le ministre de la <a href=\"https://libreinfo.net/snc-2024-marche-des-arts/\"><strong>Culture</strong></a> du Niger, Abdourahamane Amadou, qui dira le contraire lorsqu&rsquo;il appelle les Africains à revenir à la source, tout en appréciant la gastronomie burkinabè.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80813\" style=\"width: 720px;\"><img alt=\"Le ministre de la Culture du Niger, Abdourahamane Amadou\" class=\"size-full wp-image-80813\" height=\"383\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0015-1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80813\">Le ministre de la Culture du Niger, Abdourahamane Amadou</figcaption></figure>\n<p><em><strong>«C’est ce que nos grands parents consommaient. C’est calorique, plus énergétique et bio»,</strong> </em>conclut-il.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/snc-2024-competition-art-culinaire/\">SNC 2024: compétition en art culinaire, 47 candidats en lice pour le prix du meilleur mets</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso: Libreinfo.net sensibilise les étudiants de l’INSA sur le danger des fake news", "link": "https://libreinfo.net/burkina-fake-news-insa-universite-nazi-boni/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-fake-news-insa-universite-nazi-boni", "published": "Tue, 30 Apr 2024 10:33:40 +0000", "summary": "<p>Libreinfo.net en partenariat avec Orange Money a organisé le lundi 29 avril 2024 à l&#8217;Institut National des Sciences Appliquées (INSA) de Bobo-Dioulasso une conférence publique sur les fake news au profit des étudiants.  Par Prisca Konkobo depuis Bobo-Dioulasso En marge de la fête de la semaine nationale de la culture (SNC) , le média en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-fake-news-insa-universite-nazi-boni/\">Bobo-Dioulasso: Libreinfo.net sensibilise les étudiants de l’INSA sur le danger des fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Libreinfo.net en partenariat avec Orange Money a organisé le lundi 29 avril 2024 à l&rsquo;Institut National des Sciences Appliquées (INSA) de Bobo-Dioulasso une conférence publique sur les fake news au profit des étudiants. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> depuis Bobo-Dioulasso</b></p>\n<p>En marge de la fête de la semaine nationale de la culture (SNC) , le média en ligne  Libre info a lancé un programme de formation sur les fake news à l&rsquo;endroit des élèves et étudiants des écoles supérieures de la ville de Bobo-Dioulasso,chef-lieu de la région des Hauts-Bassins.</p>\n<p>Cette initiative vise à expliquer aux jeunes les terminologies exactes des Fake news, désinformation et propagation des discours de haine sur les réseaux sociaux selon le directeur de publication de Libreinfo.net, Albert Nagreogo.</p>\n<p><b><i>«On a un rôle à jouer en tant que média en ligne. Il y a de plus en plus de fausses informations devenues aujourd&rsquo;hui des moyens de destructions importants. Nous ne devons plus nous contenter de donner l&rsquo;information mais il faut qu&rsquo;on s&rsquo;implique davantage dans l&rsquo;éducation, la sensibilisation et même la formation pour  contribuer à éveiller les consciences, à montrer le bon chemin à la population surtout jeune pour qu&rsquo;elle puisse différencier les sources des informations fausses et exactes.»</i></b></p>\n<p>Albert Nagreogo à travers cette initiative veut inculquer aux jeunes le comportement de responsabilité. <b><i>« Il s&rsquo;agit de poser le doute, la prudence, l&rsquo;effet de l&rsquo;information qu&rsquo;on  partage sur les autres».</i></b></p>\n<p><em><strong>«On a vu plusieurs jeunes emprisonnés à cause de publications d&rsquo;informations non vérifiées»,</strong></em> ajoute t-il.</p>\n<p>Il estime qu&rsquo;il faut sauver la jeunesse de cette situation et par ricochet sauver le Burkina. <b><i>«Chacun doit être un vecteur de paix»</i></b>, insiste-t-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80799\" style=\"width: 1280px;\"><img alt=\"Des responsables de l'université Nazi Boni\" class=\"size-full wp-image-80799\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0010.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80799\">Des responsables de l&rsquo;université Nazi Boni</figcaption></figure>\n<p>La conférence publique a été animée par l&rsquo;ancien président du Conseil supérieur de la communication Abdoulazize Bamogo, sous le thème <i style=\"font-weight: bold;\">«Quels comportements responsables du jeune burkinabè sur les réseaux sociaux dans un contexte de crise sécuritaire et de tensions sociales».</i></p>\n<p>Les étudiants ont été outillés sur les conduites à tenir dans le contexte de crise sécuritaire lorsqu&rsquo;il s&rsquo;agit des informations à relayer sur les réseaux sociaux.</p>\n<p>Il a conseillé aux jeunes de <b><i>«développer un esprit critique face aux messages sur les réseaux sociaux, de publier et relayer des informations qui renforcent la cohésion sociale et la paix, de relayer les communiqués des autorités publiques».</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80801\" style=\"width: 1280px;\"><img alt=\"Des responsables du CSC présents à la conférence publique\" class=\"size-full wp-image-80801\" height=\"553\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0015.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80801\">Des responsables du CSC présents à la conférence publique</figcaption></figure>\n<p>Abdoulazize Bamogo a également insisté sur ce qu&rsquo;il ne faut pas faire dans le contexte de crise sécuritaire et de tensions sociales.</p>\n<p><em><strong>«Ne relayez pas des informations ou des rumeurs qui accusent une personne ou un groupe social même avec des formules hypothétiques,ne publiez pas des informations qui peuvent compromettre les opérations de sécurisation du territoire»</strong></em></p>\n<p>Il a, en outre, ajouté qu&rsquo;il ne faut pas <b><i>«publier des informations qui peuvent exposer les populations à des représailles ni partager des informations qui pourraient démoraliser les FDS/VDP ou qui pourraient encourager les terroristes»</i></b>.</p>\n<p>Roland Sié Kam, étudiant à l’INSA, sort édifié de cette conférence publique. <b><i>«Toute publication likée est poursuivie à la même hauteur que l&rsquo;auteur même de la publication. Cela nous amène à plus de responsabilité».</i></b></p>\n<p>La conférence publique a connu la présence des responsables de l&rsquo;université Nazi Boni et du Conseil supérieur de la communication (CSC).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80817\" style=\"width: 1020px;\"><img alt=\"Une vue partielle des participants à la conférence\" class=\"size-full wp-image-80817\" height=\"765\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0011-1.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80817\">Une vue partielle des participants à la conférence</figcaption></figure>\n<p>La série de formation débutée le 29 avril s&rsquo;étend jusqu&rsquo;au 2 mai 2024 et touche une dizaine d&rsquo;établissements supérieurs de la ville de Bobo-Dioulasso.</p>\n<p>Libre info.net veut étendre cette formation dans d&rsquo;autres régions et toucher plus de jeunes.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-fake-news-insa-universite-nazi-boni/\">Bobo-Dioulasso: Libreinfo.net sensibilise les étudiants de l’INSA sur le danger des fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Les élèves du complexe scolaire Alpha Solidarité sensibilisés sur les Fake news", "link": "https://libreinfo.net/burkina-complexe-scolaire-alpha-solidarite-fake-news/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-complexe-scolaire-alpha-solidarite-fake-news", "published": "Tue, 30 Apr 2024 09:10:37 +0000", "summary": "<p>Les élèves du complexe scolaire Alpha solidarité ont bénéficié le lundi 29 avril 2024 à Bobo-Dioulasso de la formation sur la sensibilisation aux Fake news initiée par libreinfo.net en partenariat avec Orange Money. Par Prisca Konkobo depuis Bobo-Dioulasso La deuxième étape de la formation sur la sensibilisation aux Fake news,  organisée par Libreinfo.net en partenariat [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-complexe-scolaire-alpha-solidarite-fake-news/\">Burkina : Les élèves du complexe scolaire Alpha Solidarité sensibilisés sur les Fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les élèves du complexe scolaire Alpha solidarité ont bénéficié le lundi 29 avril 2024 à Bobo-Dioulasso de la formation sur la sensibilisation aux Fake news initiée par libreinfo.net en partenariat avec Orange Money.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b><strong>depuis Bobo-Dioulasso</strong></p>\n<p>La deuxième étape de la formation sur la sensibilisation aux Fake news,  organisée par Libreinfo.net en partenariat avec Orange Money est le complexe scolaire Alpha Solidarité.</p>\n<p>Le formateur Moussa Sawadogo a expliqué aux élèves les notions de Fake news, de discours de haine et les a incités à toujours vérifier les informations qu&rsquo;ils partagent afin de participer à la cohésion sociale et au maintien de la paix.</p>\n<p>Edifiée, Samiratou Ouédraogo, élève en classe de 3e B prime, affirme avoir tiré beaucoup de cette formation : <b><i>«j&rsquo;ai appris qu&rsquo;il ne faut pas partager des informations dont je ne connais pas la source. Car cela peut nuire à l&rsquo;image de quelqu&rsquo;un et au pays»</i></b>.</p>\n<p><b><i>«Je ferais attention à ce que je vais partager, ce que je vais regarder et à ce que je vais dire», </i></b>promet-elle.</p>\n<p>Kalilou Traoré, élève en classe de 3e B prime , lui aussi veut utiliser cette formation à bon escient.</p>\n<p><b><i>« Je compte partager ce que j&rsquo;ai appris aujourd&rsquo;hui autour de moi afin que nous puissions tous faire attention»,</i></b> dit-il</p>\n<p>Salifou Soura professeur de SVT et responsable des études au complexe scolaire Alpha Solidarité estime que <b><i>«l&rsquo;information est capitale dans toute action».</i></b></p>\n<p><b><i>«Lorsque l&rsquo;information est déformée, mal gérée, les conséquences sont incalculables. C&rsquo;était de notre devoir d&rsquo;appuyer le projet pour que les élèves puissent en bénéficier»</i></b>.</p>\n<p>C&rsquo;est donc avec enthousiasme qu&rsquo;ils ont accueilli le projet présenté par libreinfo.net en collaboration avec Orange Money.</p>\n<p><span style=\"font-weight: 400;\">60 élèves ont participé à la formation au complexe scolaire Alpha Solidarité.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80793\" style=\"width: 1080px;\"><img alt=\"Photo de famille à l'issue de la formation\" class=\"size-full wp-image-80793\" height=\"655\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0008.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80793\">Photo de famille à l&rsquo;issue de la formation</figcaption></figure>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-complexe-scolaire-alpha-solidarite-fake-news/\">Burkina : Les élèves du complexe scolaire Alpha Solidarité sensibilisés sur les Fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: la Douane  réalise un taux de 100,38% au premier trimestre 2024", "link": "https://libreinfo.net/burkina-douanes-economie/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-douanes-economie", "published": "Mon, 29 Apr 2024 19:16:23 +0000", "summary": "<p>La Direction Générale des Douanes (DGD) a réalisé un taux de 100, 38% comme recette au cours du premier trimestre de 2024. C’est ce qui est ressorti de son  rapport rendu public ce lundi 29 avril 2024. Par Emilienne Compaoré  Au cours du premier trimestre de l’année 2024, la direction générale des douanes a affiché [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-douanes-economie/\">Burkina: la Douane  réalise un taux de 100,38% au premier trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Direction Générale des Douanes (DGD) a réalisé un taux de 100, 38% comme recette au cours du premier trimestre de 2024. C’est ce qui est ressorti de son  rapport rendu public ce lundi 29 avril 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré </a></b></p>\n<p><span>Au cours du premier trimestre de l’année</span> <span>2024, la direction générale des douanes a affiché un taux de réalisation de 100, 38%. </span></p>\n<p><span style=\"font-weight: 400;\">Les recettes douanières de ce trimestre ont atteint 262,22 milliards de francs CFA, pour une prévision de 261,22 milliards de francs CFA.</span></p>\n<p>Comparées aux recettes mobilisées à la même période en 2023 (243,15 milliards de francs CFA), la DGD enregistre une augmentation de 19,07 milliards de francs CFA soit un taux de progression de 7,84%.</p>\n<p>Pour toute  l’année  2024, conformément à la Loi de finances initiale (LFI),  la DGD souhaite réaliser  1 106,20 milliards de francs CFA.</p>\n<p>Cette prévision est en progression de 106,20 milliards de francs CFA (+10,62%) par rapport à celle de l’année 2023 (1000 milliards de francs CFA).</p>\n<p>L’objectif de 2024 est en progression de 82,93 milliards de francs CFA (+8,10%), par rapport aux réalisations de l’année 2023 qui est de 1 023,27 milliards de francs CFA.</p>\n<p><em><strong>«Sur des prévisions annuelles de 1 106,20 milliards, la DGD a réalisé, au premier trimestre, 262,22 milliards soit un taux de réalisation de 23,70 % par rapport à la cible annuelle. Pour le reste de l’année, l’objectif se chiffre à 844,98 milliards de francs CFA»</strong> </em>peut-on lire dans le rapport</p>\n<p>Pour relever ce défi, plusieurs mesures sont mises en place pouvant améliorer la mobilisation des recettes.</p>\n<p>Il s&rsquo;agit, selon le rapport, de <em><strong>« l’opérationnalisation de l&rsquo;interface entre SYDONIA et SYLVIE, de la connexion des systèmes informatiques de la Direction générale des douanes, de la Direction générale du transport terrestre et maritime, de la Chambre de commerce et d’industrie du Burkina Faso, du Centre de contrôle des véhicules automobiles, du Conseil burkinabè des chargeurs et le CDS de la Poste BF».</strong></em></p>\n<p>A cela s&rsquo;ajoute  <em><strong>«l’informatisation intégrale des offices de <a href=\"https://libreinfo.net/burkina-direction-generale-douanes/\">douane</a> ,   de la poursuite de l’interconnexion des systèmes informatiques douaniers du Burkina Faso avec les pays voisins (Bénin et le Ghana) , du renforcement des systèmes d’escorte et du suivi satellitaire des marchandises en transit , de la poursuite des mesures d’identification du principal obligé du régime de transit ainsi que la généralisation de la réalisation des garanties des opérations»</strong></em>.</p>\n<p>En ce qui concerne la lutte contre la fraude, les unités de surveillance ont pu saisir au total <em><strong>« 359 colis et 3 376 plaquettes de 13 tonnes 679,46 Kilogrammes»</strong></em> indique la DGD.</p>\n<p>La valeur totale de ces produits prohibés de fraude saisis s’élève à environ 947 754 467  de francs CFA.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-douanes-economie/\">Burkina: la Douane  réalise un taux de 100,38% au premier trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : ouverture du marché des arts, 27 œuvres en compétition", "link": "https://libreinfo.net/snc-2024-marche-des-arts/?utm_source=rss&utm_medium=rss&utm_campaign=snc-2024-marche-des-arts", "published": "Mon, 29 Apr 2024 18:03:57 +0000", "summary": "<p>La 4e édition du marché des arts s&#8217;est ouverte ce lundi 29 avril 2024 à la Maison de la culture de Bobo-Dioulasso, à l’occasion de la Semaine nationale de la culture (SNC). Par Nicolas Bazié depuis Bobo Dioulasso  C’est une fenêtre d’opportunités qui a été créée pour les artistes nationaux, par le biais d’échanges et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/snc-2024-marche-des-arts/\">SNC 2024 : ouverture du marché des arts, 27 œuvres en compétition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La 4e édition du marché des arts s&rsquo;est ouverte ce lundi 29 avril 2024 à la Maison de la culture de Bobo-Dioulasso, à l’occasion de la Semaine nationale de la culture (SNC).</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso </b></p>\n<p><span style=\"font-weight: 400;\">C’est une fenêtre d’opportunités qui a été créée pour les artistes nationaux, par le biais d’échanges et de rencontres entre les professionnels des différentes filières culturelles et artistiques et les corps de métiers liés à ces filières.</span></p>\n<p><span style=\"font-weight: 400;\">Le marché des arts, 4e du genre, connaît pour cette année 2024, une exposition d&rsquo;œuvres d’artistes burkinabè et nigériens, leur pays étant invité d’honneur. </span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80778\" style=\"width: 2560px;\"><img alt=\"Visite guidée au marché des arts \" class=\"size-full wp-image-80778\" height=\"1927\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0043.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80778\">Visite guidée au marché des arts</figcaption></figure>\n<p>Les innovations majeures annoncées sont entre autres, les Master class sur le domaine de la culture, la signature de conventions entre la SNC et certaines structures, la digitalisation du monde de l&rsquo;art, etc.</p>\n<p><span style=\"font-weight: 400;\">Notons que pour cette 4e édition du marché des arts, 27 œuvres sont en compétition dont 11 en peinture, 6 en batik et 10 sculptures.</span></p>\n<p><span style=\"font-weight: 400;\">La ministre déléguée chargée du budget, Fatoumata Bako/Traoré a représenté le ministre de l’Economie à cette cérémonie d’ouverture qui a également connu la présence du ministre d’État, ministre de la Culture Jean Emmanuel Ouédraogo et de son homologue nigérien Abdrahamane Amadou. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80777\" style=\"width: 720px;\"><img alt=\"La ministre déléguée chargée du budget, Fatoumata Bako/Traoré\" class=\"size-full wp-image-80777\" height=\"677\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/1714412085146.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80777\">La ministre déléguée chargée du budget, Fatoumata Bako/Traoré</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Elle a invité les artistes à explorer toutes les possibilités offertes par les nouvelles technologies qui permettent, selon elle, de créer des œuvres innovantes et qui personnalisent l&rsquo;expérience artistique et changent le rapport entre l&rsquo;œuvre et le spectateur.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80783\" style=\"width: 720px;\"><img alt=\"Un tableau rendant hommage aux FDS et aux VDP\" class=\"size-full wp-image-80783\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/1714415618437.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80783\">Un tableau rendant hommage aux FDS et aux VDP</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le ministre Jean Emmanuel Ouédraogo a aussi pris la parole pour féliciter les artistes qui ont exposé leurs créativités, comptant la 21e édition de la <a href=\"https://libreinfo.net/burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou/?noamp=available\"><strong>Semaine nationale de la culture</strong></a> (SNC). La cérémonie a pris fin par une visite guidée dans la salle d’exposition. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/snc-2024-marche-des-arts/\">SNC 2024 : ouverture du marché des arts, 27 œuvres en compétition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/SNC : Libre info.net et Orange Burkina outillent les étudiants de IAM Bobo sur les Fake news", "link": "https://libreinfo.net/burkina-fake-news-iam-bobo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-fake-news-iam-bobo", "published": "Mon, 29 Apr 2024 15:35:42 +0000", "summary": "<p>Libre info.net en collaboration avec Orange Burkina ont sensibilisé les étudiants de IAM Bobo sur la désinformation et les Fake news ce lundi 29 avril 2024 dans la ville de Bobo-Dioulasso. Par Prisca Konkobo depuis Bobo-Dioulasso Ils sont au total 59 étudiants de l&#8217;université IAM Bobo à être outillés ce lundi 29 avril 2024 sur [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-fake-news-iam-bobo/\">Burkina/SNC : Libre info.net et Orange Burkina outillent les étudiants de IAM Bobo sur les Fake news </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Libre info.net en collaboration avec Orange Burkina ont sensibilisé les étudiants de IAM Bobo sur la désinformation et les Fake news ce lundi 29 avril 2024 dans la ville de Bobo-Dioulasso. </b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a>depuis Bobo-Dioulasso</strong></p>\n<p>Ils sont au total 59 étudiants de l&rsquo;université IAM Bobo à être outillés ce lundi 29 avril 2024 sur les fake news et la désinformation.</p>\n<p>Le formateur Moussa Sawadogo, journaliste, s&rsquo;est entretenu avec les étudiants entre autres sur les fake news, les techniques de vérification de fake news et l’identification des discours de haine.</p>\n<p><span style=\"font-weight: 400;\"> </span><b><i>«L&rsquo;intox est le fait d&rsquo;intoxiquer de manière insidieuse les esprits en propageant des informations tendancieuses ou mensongères. Du côté de l&rsquo;émetteur ou de l’énonciateur, la Fake news est sciemment conçue comme fausse, erronée ou fallacieuse afin d&#8217;emporter l’adhésion du récepteur ou du public»</i></b>, explique d&#8217;emblée le formateur.</p>\n<p>Les technologies sont même utilisées pour propager les fausses informations. Moussa Sawadogo cite le «Deepfake». <b><i>«C’est un enregistrement vidéo où audio réalisé ou modifié grâce à l&rsquo;intelligence artificielle», </i></b>dit-il.</p>\n<p>A cet effet, ils conseillent aux étudiants de toujours vérifier sérieusement les informations, car le créateur de Fake news est un <b><i>«manipulateur qui touche la croyance des populations».</i></b></p>\n<h2><b>Que faire pour éviter les fake news? </b></h2>\n<p>Afin d’éviter les fake news, il faut selon Moussa Sawadogo,<b><i> «vérifier la date de publication qui figure sur l’information pour garantir sa fiabilité,  vérifier les fautes et vérifier la page Facebook ou le site web du média»</i></b>.</p>\n<p>Rachidatou Sawadogo, étudiante en deuxième année de droit, a trouvé la formation très enrichissante. <b><i>«Nous avons eu à développer des notions très importantes telles que les discours de haine, la désinformation et concernant les fake news sur les réseaux sociaux. Et c&rsquo;est très important surtout dans le contexte actuel de notre pays».</i></b></p>\n<p>&nbsp;</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80766\" style=\"width: 1080px;\"><img alt=\"Rachidatou Sawadogo, étudiante en deuxième année de droit à l'IAM\" class=\"size-full wp-image-80766\" height=\"574\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0030.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80766\">Rachidatou Sawadogo, étudiante en deuxième année de droit à l&rsquo;IAM</figcaption></figure>\n<p>Ephraïm Bandjourou, étudiant en transport logistique deuxième année, a retenu que la <b><i>«fausse information détruit les mentalités et la société».</i></b></p>\n<p>Il promet d&rsquo;être un relais auprès de ses proches : <b><i>« Je vais propager l&rsquo;information que j&rsquo;ai eue ce matin à mes proches et pouvoir sensibiliser les gens».</i></b></p>\n<p>Pour Mohamed Drabo, Directeur général de IAM Bobo, la bonne information joue un rôle crucial dans la situation que traverse actuellement le Burkina Faso.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80767\" style=\"width: 1079px;\"><img alt=\"Mohammed Drabo, DG de IAM Bobo\" class=\"size-full wp-image-80767\" height=\"595\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0031.jpg\" width=\"1079\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80767\">Mohammed Drabo, DG de IAM Bobo</figcaption></figure>\n<p>«<b><i> Quand les jeunes arrivent à déceler la bonne information de la mauvaise, cela atténue l&rsquo;impact négatif qu&rsquo;ont les TICS sur notre quotidien </i></b><i>», </i>dit-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80795\" style=\"width: 969px;\"><img alt=\"Photo de famille à l'issue de la formation\" class=\"size-full wp-image-80795\" height=\"547\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240430-WA0009.jpg\" width=\"969\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80795\">Photo de famille à l&rsquo;issue de la formation</figcaption></figure>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-fake-news-iam-bobo/\">Burkina/SNC : Libre info.net et Orange Burkina outillent les étudiants de IAM Bobo sur les Fake news </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : À la découverte des communautés Pougli et Bolon", "link": "https://libreinfo.net/snc-2024-communautes-pougli-bolon/?utm_source=rss&utm_medium=rss&utm_campaign=snc-2024-communautes-pougli-bolon", "published": "Mon, 29 Apr 2024 09:28:17 +0000", "summary": "<p>Le village des communautés créé à l’occasion de la Semaine nationale de la culture (SNC) bat son plein avec plusieurs acteurs de la culture venus du Burkina et d’Afrique.  Par Nicolas Bazié depuis Bobo Dioulasso 45 communautés ont dressé des stands dans lesquels chacune présente des produits, objets et savoirs culturels dont l’histoire est assez [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/snc-2024-communautes-pougli-bolon/\">SNC 2024 : À la découverte des communautés Pougli et Bolon</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le village des communautés créé à l’occasion de la Semaine nationale de la culture (SNC) bat son plein avec plusieurs acteurs de la culture venus du Burkina et d’Afrique. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso</strong></p>\n<p>45 communautés ont dressé des stands dans lesquels chacune présente des produits, objets et savoirs culturels dont l’histoire est assez passionnante.</p>\n<p>Toutes ont quitté divers horizons, pour marquer leur présence à la Semaine nationale de la culture qui se tient jusqu&rsquo;au 4 mai 2024, dans la capitale culturelle du Burkina, à savoir Bobo Dioulasso.</p>\n<p>Parmi celles-ci, <a href=\"http://www.libreinfo.net\"><strong>Libreinfo.net</strong></a>, a rencontré deux communautés qui, selon leurs représentants, ont fait le déplacement pour se faire connaître. Il s’agit, en effet, des communautés Bolon et Pougli.</p>\n<h2><strong>Les Bolon et les masques…</strong></h2>\n<p>Thioro Michel représente la communauté Bolon qui existe au Burkina Faso comme toute autre ethnie. Elle est localisée dans deux régions du Burkina, donc la région des Hauts Bassins (Bobo Dioulasso ) et la région de la Boucle du Mouhoun (Dédougou).</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80758\" style=\"width: 1020px;\"><img alt=\"Thioro Michel\" class=\"size-full wp-image-80758\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0011.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80758\">Thioro Michel</figcaption></figure>\n<p>Les Bolon sont à leur première participation à la SNC. <em><strong>« Nous ne sommes pas nombreux au Burkina, mais nous sommes venus acquérir d’abord de l’expérience et nous sommes aussi venus présenter ce qui fait l’identité Bolon »</strong></em>.</p>\n<p>La communauté Bolon s’identifie par le masque et les instruments de musique traditionnelle. <em><strong>« Chez nous, chaque type de masque a un rôle spéficique »</strong></em>, nous informe M. Thioro qui explique qu&rsquo;il y a des masques qui sortent uniquement lorsqu&rsquo;il y a des funérailles.</p>\n<p>De plus, il y a également des masques qui ne sortent que lorsque le chef du village décède. <em><strong>« Tant qu’il n’y a pas de décès du chef du village, ces masques ne sortent pas »</strong></em>, dit-il, indiquant qu’il y a d’autres masques qui sortent chaque année pour danser.</p>\n<p>Quant aux instruments de musique, notre interlocuteur soutient qu&rsquo;ils sont utilisés dans les cérémonies traditionnelles et que chaque tam-tam a aussi un rôle spécifique.</p>\n<h2><strong>Les Pougli et le fétichisme…</strong></h2>\n<p>La communauté Pougli ! Elle participe à la SNC depuis 1983. Au Burkina Faso, elle est répartie entre deux régions à savoir celle des Hauts Bassins et celle du Sud-Ouest. <em><strong>« Notre spécialité culturelle est le fétichisme »</strong></em>, lance Walia Djédoi.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80759\" style=\"width: 720px;\"><img alt=\"Walia Djédoi\" class=\"size-full wp-image-80759\" height=\"399\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA0010.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80759\">Walia Djédoi</figcaption></figure>\n<p>Pour lui, cela ne surprend personne parce qu&rsquo;en Afrique, chacun à un dieu ou un fétiche à la maison. <em><strong>« C’est ce que nous avons préféré et nous l’avons préservé »,</strong></em> déclare M. Djédoi, celui-là même qui fait observer que l&rsquo;être humain est accompagné par 9 esprits.</p>\n<p>Chez les Pougli, un fait assez particulier attire beaucoup l’attention. Il s’agit de leur système de se débarrasser de tout empoisonnement. Walia Djédoi explique que chez eux, lorsqu&rsquo;une personne meurt, on dépose le cadavre et, dans la tradition, il y a un gourdin qu’on utilise pour taper le ventre de ce cadavre.</p>\n<p>Il vomi par la suite du sang. Ce liquide est recueilli et mélangé à du mil rouge écrasé. Du breuvage qui sera donné à chacun pour consommation.</p>\n<p>Toutes les personnes qui en consomment ne peuvent être tuées par empoisonnement. <em><strong>« Celui qui boit peut mourir un jour, mais jamais par empoisonnement »</strong></em>, insiste Walia Djédoi.</p>\n<p>Que ce soit Michel Thioro ou Walia Djédoi, tous sont unanimes que la <a href=\"https://libreinfo.net/snc-2024-village-communautes/\"><strong>Semaine nationale de la culture</strong> </a>est une vitrine pour promouvoir la culture dans toute sa diversité.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/snc-2024-communautes-pougli-bolon/\">SNC 2024 : À la découverte des communautés Pougli et Bolon</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : La maison de la culture Monseigneur Anselme Sanou vibre au rythme du GPNAL", "link": "https://libreinfo.net/burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou", "published": "Mon, 29 Apr 2024 07:58:51 +0000", "summary": "<p>Le Grand Prix National des Arts et des Lettres(GPNAL) , catégorie arts du spectacle, compétition pool adulte, a fait vibrer le palais de la culture Monseigneur Anselme Sanou à Bobo Dioulasso dans la nuit du 28 avril 2024. Par Prisca Konkobo, depuis Bobo-Dioulasso A 21h, l’animateur lance le début des festivités. La salle est pleine. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou/\">SNC 2024 : La maison de la culture Monseigneur Anselme Sanou vibre au rythme du GPNAL</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Grand Prix National des Arts et des Lettres(GPNAL) , catégorie arts du spectacle, compétition pool adulte, a fait vibrer le palais de la culture Monseigneur Anselme Sanou à Bobo Dioulasso dans la nuit du 28 avril 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a>, depuis Bobo-Dioulasso</b></p>\n<p>A 21h, l’animateur lance le début des festivités. La salle est pleine. Nul n&rsquo;a voulu se faire compter l&rsquo;événement.</p>\n<p>Le chaleureux pubic ne se fait pas prier pour accompagner les artistes par des applaudissements bien nourris.</p>\n<p>La présence des autorités est remarquable. Le ministre d’Etat, ministre de la culture du Burkina Faso, Jean Emmanuel Ouedraogo et de ses homologues du Mali et du Niger sont bel et bien là.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80752\" style=\"width: 1080px;\"><img alt=\"Le ministre d'Etat, ministre de la culture Jean-Emmanuel Ouédraogo et ses homologues du Mali et du Niger\" class=\"size-full wp-image-80752\" height=\"347\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240429-WA00061.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80752\">Le ministre d&rsquo;Etat, ministre de la culture Jean-Emmanuel Ouédraogo et ses homologues du Mali et du Niger</figcaption></figure>\n<p>Tout comme les artistes de la compétition pool jeunes, ceux de la pool adulte sont habillés en tenues traditionnelles.</p>\n<p><span>Ils sont au total 15 à prester dans plusieurs catégories :</span><b><i> «orchestre, musique traditionnelle, slam, vedette de la musique traditionnelle…»</i></b></p>\n<p>Créée en octobre 2023, la troupe Wend-Sonda de Manga est à sa première participation à la semaine nationale de la culture.</p>\n<p>Évoluant dans la catégorie musique traditionnelle, la troupe, habillée en Faso dan fani bleu blanc a émerveillé la salle avec ses instruments traditionnels.</p>\n<p>Pourtant, selon le responsable de la troupe, Mathurin Zongo, les répétitions se sont déroulées sur trois mois uniquement  les samedis et les dimanches.</p>\n<p><b><i>«Je suis très content de la façon dont le public a accueilli notre prestation. Mais comme c&rsquo;est une compétition,on attend les résultats»</i></b><span>, déclare-t-il.</span></p>\n<p>Un autre artiste à avoir coupé le souffle du public est l’artiste slameur Sawadogo HDV.</p>\n<p>Avec son instrumentiste, ils ont livré deux textes.</p>\n<p>Un qui plaide la cause des enfants de la rue et un autre appelant les jeunes à quitter les grains de thé.</p>\n<p><b><i>«Le message c&rsquo;est de dire à tout le monde qu&rsquo;il faut donner plus de compassion aux enfants de la rue et les considérer comme des enfants tout simplement. C&rsquo;est aussi appelé la jeunesse à une mobilisation générale pour qu&rsquo;on puisse faire sortir le pays du chaos, qu&rsquo;est le terrorisme»</i></b><span> explique Sawadogo HDV.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80753\" style=\"width: 2560px;\"><img alt=\"Une vue partielle des spectateurs\" class=\"size-full wp-image-80753\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG_20240428_220117-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80753\">Une vue partielle des spectateurs</figcaption></figure>\n<p>La troupe Farafina Yirikan de la diaspora malienne a été également présente. Elle a presté sous les acclamations  du public.</p>\n<p><a href=\"http://www.libre\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc2024-palais-de-la-culture-monseigneur-anselme-sanou/\">SNC 2024 : La maison de la culture Monseigneur Anselme Sanou vibre au rythme du GPNAL</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
