{"source": "Burkina 24", "title": "Ministère de la santé : Vers un apurement du passif de carrière du personnel", "link": "https://burkina24.com/2024/09/10/ministere-de-la-sante-vers-un-apurement-du-passif-de-carriere-du-personnel/", "published": "Tue, 10 Sep 2024 11:37:23 +0000", "summary": "<p>Le cadre de concertation des acteurs de la Gestion des ressources humaines (GRH) du ministère de la santé tient, au titre de l’année 2024, une première rencontre. Devant se tenir du 10 au 13 septembre 2024, elle a été officiellement ouverte ce mardi 10 septembre 2024, à Ouagadougou, en présence du Dr Issa Ouédraogo, Secrétaire …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/10/ministere-de-la-sante-vers-un-apurement-du-passif-de-carriere-du-personnel/\">Ministère de la santé : Vers un apurement du passif de carrière du personnel</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération bilatérale : L’Ambassadeur de la Russie, Igor MARTYNOV, réaffirme le soutien de son pays au Burkina Faso", "link": "https://burkina24.com/2024/09/10/cooperation-bilaterale-lambassadeur-de-la-russie-igor-martynov-reaffirme-le-soutien-de-son-pays-au-burkina-faso/", "published": "Tue, 10 Sep 2024 11:28:10 +0000", "summary": "<p>Le Ministre de la Sécurité, le Commissaire divisionnaire de Police Mahamadou SANA, a reçu en audience, le lundi 9 septembre 2024, à Ouagadougou, l’Ambassadeur de la Russie au Burkina Faso, Igor MARTYNOV.  A l’issue de l’entrevue, S.E.M. Igor MARTYNOV a confié que les échanges avec le Ministre de la Sécurité ont porté sur le renforcement …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/10/cooperation-bilaterale-lambassadeur-de-la-russie-igor-martynov-reaffirme-le-soutien-de-son-pays-au-burkina-faso/\">Coopération bilatérale : L’Ambassadeur de la Russie, Igor MARTYNOV, réaffirme le soutien de son pays au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tchad : L’inondation a causé 341 morts et près de 1,5 million de sinistrés depuis juillet 2024", "link": "https://burkina24.com/2024/09/10/tchad-linondation-a-cause-341-morts-et-pres-de-15-million-de-sinistres-depuis-juillet-2024/", "published": "Tue, 10 Sep 2024 11:25:28 +0000", "summary": "<p>Au Tchad, selon un bilan publié par le Bureau des Nations unies pour la coordination des affaires humanitaires (Ocha), « les 23 provinces du pays sont actuellement touchées par les inondations, devenues de plus en plus récurrentes ces dernières années ». Un bilan faisant état de 341 décès et de 1,5 million de sinistrés depuis le mois …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/10/tchad-linondation-a-cause-341-morts-et-pres-de-15-million-de-sinistres-depuis-juillet-2024/\">Tchad : L’inondation a causé 341 morts et près de 1,5 million de sinistrés depuis juillet 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "BDU-BF reverdit et offre des vivres aux personnes déplacées internes de Loumbila", "link": "https://burkina24.com/2024/09/09/bdu-bf-reverdit-et-offre-des-vivres-aux-personnes-deplacees-internes-de-loumbila/", "published": "Mon, 09 Sep 2024 19:13:35 +0000", "summary": "<p>Dans le cadre de sa responsabilité sociale, la Banque de l’Union Burkina Faso (BDU-BF) a organisé une séance de reboisement suivie d’un don de vivres. La cérémonie a eu lieu le 7 septembre 2024 à Loumbila dans le bosquet réalisé par la Banque et la commune de Loumbila. C’est une plantation d’arbres qui entre dans …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/09/bdu-bf-reverdit-et-offre-des-vivres-aux-personnes-deplacees-internes-de-loumbila/\">BDU-BF reverdit et offre des vivres aux personnes déplacées internes de Loumbila </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Fédération burkinabè de football (FBF) : Lazare Banssé passe le ballon à Oumarou Sawadogo", "link": "https://burkina24.com/2024/09/09/federation-burkinabe-de-football-fbf-lazare-bansse-passe-le-ballon-a-oumarou-sawadogo/", "published": "Mon, 09 Sep 2024 19:09:51 +0000", "summary": "<p>Un nouveau joueur entre sur le terrain de la Fédération burkinabè de football (FBF). Le colonel-major Oumarou Sawadogo a pris le relais ce lundi 9 septembre 2024, remplaçant Lazare Banssé qui a tenu le poste de capitaine pendant quatre ans. Le nouveau président a exprimé son souhait de renforcer la cohésion sociale entre les acteurs …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/09/federation-burkinabe-de-football-fbf-lazare-bansse-passe-le-ballon-a-oumarou-sawadogo/\">Fédération burkinabè de football (FBF) : Lazare Banssé passe le ballon à Oumarou Sawadogo</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Effort de paix au Burkina Faso : Le CFPEM-SST joue sa partition dans la région de l’Est", "link": "https://burkina24.com/2024/09/09/effort-de-paix-au-burkina-faso-le-cfpem-sst-joue-sa-partition-dans-la-region-de-lest/", "published": "Mon, 09 Sep 2024 18:59:44 +0000", "summary": "<p>Le Centre de formation professionnelle en conduite d’engins miniers et sécurité santé au travail (CFPEM-SST) a fait un don de vivres et de carburant aux Forces combattantes de la région de l’Est le lundi 9 septembre 2024 dans la ville de Fada N’Gourma. Le geste salvateur du CFPEM-SST, à l’endroit des Forces de défense et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/09/effort-de-paix-au-burkina-faso-le-cfpem-sst-joue-sa-partition-dans-la-region-de-lest/\">Effort de paix au Burkina Faso : Le CFPEM-SST joue sa partition dans la région de l’Est</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le vélo et les Burkinabé : une longue histoire… du fils du Faso, Yé lassina Coulibaly", "link": "https://www.burkinademain.com/2024/09/07/le-velo-et-les-burkinabe-une-longue-histoire-du-fils-du-faso-ye-lassina-coulibaly/", "published": "Sat, 07 Sep 2024 11:13:17 +0000", "summary": "«L&#8217;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&#8217;aube, à l&#8217;entrée de toutes les grandes villes: un long cortège de femmes et d&#8217;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place. Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes». Et ce n’est pas tout. Pour tout en savoir plus, lisez cette fabuleuse histoire racontée par le fils du Faso, Yé Lassina Coulibaly.</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44844\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le vélo, la musique et les Burkinabé : une longue histoire&#8230; racontée par le fils du Faso, Yé lassina Coulibaly</strong></p>\n<p>En tant que fils du pays, au travers de mon approche personnelle, artistique et humaine, de l&rsquo;histoire du vélo au Burkina Faso, je témoigne ici du vécu et de l&rsquo;attachement des burkinabés à ce mode de déplacement.</p>\n<p>Comme dans d&rsquo;autres pays d&rsquo;Afrique de l&rsquo;Ouest, le vélo fait partie de la vie quotidienne des peuples du Burkina Faso dans toutes les régions, dans les zones rurales comme dans les villes, y compris les plus importantes : Ouagadougou, la capitale, et Bobo-Dioulasso, la capitale culturelle.</p>\n<p>Il n&rsquo;est guère surprenant de croiser, dans le monde rural, un paysan pédalant à toute allure sur son vélo, la houe à l&rsquo;épaule et même quelques fois sa radio en bandoulière. Il va au champ jusqu&rsquo;à une distance d&rsquo;environ une dizaine de kilomètres, voire plus, du village. On peut aussi rencontrer des jeunes à vélo transportant des charges solidement attachées sur leur porte-bagages.</p>\n<p>Au Burkina Faso, le vélo est véritablement un moyen de déplacements privilégié pour les activités quotidiennes des différents acteurs sociaux des communautés : le paysan, le petit commerçant qui transportent leurs marchandises dans les divers marchés hebdomadaires des villages ; le messager qui va annoncer une nouvelle (bonne ou mauvaise) dans la région.</p>\n<p>Le colporteur, le commerçant parcouraient des centaines de kilomètres avec leurs marchandises empilées sur le porte-bagages, au point qu&rsquo;on ne les apercevait plus eux-mêmes sur leur vélo!</p>\n<p>Parmi ces usagers habituels du vélo, il y avait également les vendeurs ambulants de cassettes de musique, contes ou récits.</p>\n<p>Le vélo est aussi très prisé par les élèves pour se rendre dans leurs écoles et établissements scolaires.</p>\n<p>Les guérisseurs se déplacent quotidiennement en vélo pour se rendre dans des forêts, parfois peu accessibles en voiture, à la recherche des fruits, plantes et racines nécessaires en médecine traditionnelle. Les chasseurs également car le vélo ne fait pas de bruits qui seraient susceptibles d&rsquo;effrayer les animaux.</p>\n<p>Outre sa fonction, le vélo a été un levier pour l&rsquo;économie burkinabè. Son essor a soutenu le commerce et l&rsquo;artisanat : des vendeurs démarchaient les clients jusque dans les contrées les plus reculées et des ateliers de réparation et de vente de vélos et pièces détachées se sont installés un peu partout dans les villages et sur les bords des routes.</p>\n<p><strong>L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44845\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Ils reviennent des zones de cultures maraîchères ou d&rsquo;exploitation des forêts où ils s&rsquo;approvisionnent en vue de revendre ces produits, dès la matinée, sur les étals des petits marchés dans les différents quartiers des villes.</p>\n<p>Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place.</p>\n<p>Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes en facilitant l&rsquo;acheminement de la production de leurs cultures maraîchères personnelles.</p>\n<p>L&rsquo;arrivée du vélo a aussi eu un rôle social dans la participation des jeunes aux services à rendre aux communautés villageoises : coopération des jeunes, souvent en groupe pour aller aider aux champs ou à construire des maisons, ou véhiculer des malades dans des centres de soins parfois éloignés de plusieurs dizaines de kilomètres.</p>\n<p>Il faut dire que, pendant des décennies, le vélo a été le moyen le mieux adapté pour atteindre les villages les plus reculés, dépourvus de routes et desservis uniquement par des pistes de latérite plus ou moins praticables..</p>\n<p>Il se révélait précieux pour aller chercher nos princesses, surtout lorsque les sols étaient gorgés de pluie, pour se rendre aux évènements et spectacles des villages et les raccompagner à l&rsquo;aube.</p>\n<p>Dans les fêtes de villages, mariages, baptêmes, où se donnent des spectacles musicaux, où tout le monde chante et danse ensemble, où la joie explose, il n&rsquo;était pas rare que les jeunes gens brandissent leurs vélos et se livrent, au sein du cercle, à des prouesses et acrobaties audacieuses avec leur vélo. La musique était toujours là pour créer l&rsquo;ambiance et encourager les jeunes à se surpasser.</p>\n<p>Au préalable, afin d&rsquo;assurer le transport des instruments et du matériel, les garçons s&rsquo;organisaient en convois de cyclistes pour se protéger et sécuriser leur trajet.</p>\n<p>Dans les années 1960, voire 1970, le vélo était un objet de prestige, de distinction social. Pour ainsi dire seuls ceux qui en avaient les moyens pouvaient acheter un vélo neuf. Les gens qui émigraient en Côte-d&rsquo;Ivoire, Nigéria, Gabon, Ghana ou Lybie, pour marquer leur retour glorieux, débarquaient avec un vélo neuf.</p>\n<p>Sur le plan économique, la production de vélos sur place, au Burkina, contribuera à l&rsquo;expansion du vélo dans la société burkinabè. La première usine de montage de vélos s&rsquo;installe à Bobo-Dioulasso en 1966 (IVOLCY qui deviendra plus tard la société SIFA).</p>\n<p>Pour les couches populaires de la société burkinabé, le vélo a essentiellement une fonction utilitaire. C&rsquo;est dans les couches supérieures de la société et notamment chez les coopérants et expatriés que la pratique du vélo a revêtu un caractère ludique et sportif.</p>\n<p>L&rsquo;intérêt pour le cyclisme, commence à se manifester timidement avec la création dans les années 1940 à 1950 d&rsquo;un vélo-club à Bobo-Dioulasso dirigé par un Français.</p>\n<p>Plus tard en 1954 des expatriés français créent le Vélo Club de Ouagadougou suite à l&rsquo;installation des Etablissements Aubaret et la contribution d&rsquo;un employé des Sociétés Dragages.</p>\n<p>Ces clubs organisaient des courses à l&rsquo;occasion des fêtes nationales; localement à l&rsquo;intérieur du pays, de nombreuses activités autour du vélo réunissaient la jeunesse des villages et villes moyennes lors d&rsquo;évènements culturels et sportifs. Le vélo jouait un rôle fédérateur important.</p>\n<p>La première compétition cycliste officielle a eu lieu le 18 septembre 1955   à Ouagadougou.</p>\n<p>A partir de 1987, le Faso Tour fut une compétition cycliste de renommée internationale.</p>\n<p>Le cyclisme suscitera un véritable engouement populaire, à partir des années 1960, lorsque des sportifs locaux se sont approprié la pratique du vélo dans une fonction autre qu&rsquo;utilitaire.</p>\n<p>Les courses étaient très appréciées et suivies par un grand nombre de personnes. Mes souvenirs d&rsquo;enfance me rappellent les attroupements tout au long du circuit dans la ville de Bobo-Dioulasso. Je me souviens aussi que la marque Peugeot occupait l&rsquo;espace&#8230; Quelques vélos venant du Ghana suscitaient la curiosité par leur forme différente.</p>\n<p>De nos jours, le vélo est concurrencé par les « 2 roues » motorisés mais il garde une place prépondérante dans la vie quotidienne et dans le cœur de nombreux burkinabé.</p>\n<p>Dans certaines familles, on ne se sépare pas de ses vélos successifs, jusqu&rsquo;à en faire une collection-mémoire du vécu de la famille. D&rsquo;ailleurs on le chante et le danse dans de nombreux répertoires des différents peuples du Burkina.</p>\n<p>Le vélo continue de nourrir l&rsquo;imaginaire et la créativité des enfants : on le retrouve majoritairement dans les objets en bois ou en ferraille qu&rsquo;ils construisent et exposent lors de concours&#8230; On peut donc compter sur la jeunesse pour maintenir vivante la présence du vélo au Burkina&#8230;</p>\n<p>Le vélo remplit tellement de fonctions : il peut être à la fois cadeau d&rsquo;encouragement, moyen de transport, vecteur de lien social, facteur de santé, atout de séduction, qu&rsquo;il est ancré dans l&rsquo;environnement socioculturel au Burkina Faso dont il fait désormais partie du patrimoine contemporain.</p>\n<p>J&rsquo;aime à penser que le vélo reste un moyen de déplacement indispensable et garde l&rsquo;espoir que le développement économique qu&rsquo;il a suscité perdure et que le souci écologique l&#8217;emporte pour la protection de notre atmosphère.</p>\n<p><strong>Un peu d&rsquo;histoire…</strong></p>\n<p>A quand remonte l&rsquo;introduction du vélo au Burkina Faso (anciennement Haute-Volta)?</p>\n<p>Certaines sources historiques mentionnent que le vélo a été introduit en 1912 en Haute-Volta par des français puis à Bobo-Dioulasso, dans les années 1920, par Pierre Vicens, un commerçant-transporteur français.</p>\n<p>Un des premiers modèles portait le nom de  » La sauterelle « , à cause de sa ligne élancée. Les populations locales, impressionnées par ce nouvel engin, l&rsquo;ont spontanément baptisé « Negeso » c&rsquo;est-à-dire le « Cheval de fer » en Bambara-Dioula, une des langues principales du pays et « Koutwefo » en langue Moré des Mossis.</p>\n<p><strong>Le fils de Faso,</strong></p>\n<p><strong>Yé Lassina Coulibaly vous invite à découvrir davantage les trésors de Burkina Faso</strong></p>\n<p>&nbsp;</p>\n<p><strong>Yé Lassina Coulibaly art et culture,</strong></p>\n<p><strong>Site officiel : www.yecoulibaly.com</strong></p>\n<p><strong>Artiste auteur-compositeur interprète</strong></p>\n<p><strong>Musicothérapie sociétaire de la SACEM, ADAMI, SPEDIDAM, Union des Artistes Burkinabés</strong></p>\n<p><strong>Chevalier de l&rsquo;ordre du mérite, des lettres et de la communication».</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La dégradation du pont de Tarfila, installation du nouveau chef de la FBF et le Faso Dan Fani en milieu scolaire, traités dans les journaux", "link": "https://www.aib.media/la-degradation-du-pont-de-tarfila-installation-du-nouveau-chef-de-la-fbf-et-le-faso-dan-fani-en-milieu-scolaire-traites-dans-les-journaux/", "published": "Tue, 10 Sep 2024 11:08:34 +0000", "summary": "Burkina-Presse-Revue La dégradation du pont de Tarfila, installation du nouveau chef de la FBF et le Faso Dan Fani en milieu scolaire, traités dans les journaux Ouagadougou, 10 septembre 2024 (AIB)-Les parutions du jour font échos de l’interruption du trafic sur l’axe Banfora-Bobo suite aux fortes pluies du dimanche dernier, de l’installation de Oumarou Sawadogo [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>La dégradation du pont de Tarfila, installation du nouveau chef de la FBF et le Faso Dan Fani en milieu scolaire, traités dans les journaux</strong></p>\n<p>Ouagadougou, 10 septembre 2024 (AIB)-Les parutions du jour font échos de l’interruption du trafic sur l’axe Banfora-Bobo suite aux fortes pluies du dimanche dernier, de l’installation de Oumarou Sawadogo à la tête de la fédération burkinabé de football ainsi que du port de Faso Dan fani en milieux scolaire.</p>\n<p>« Axe Banfora /Bobo-Dioulasso : le trafic interrompu en raison de la dégration du pont de Tarfila », affiche à sa Une, le quotidien privé Le Pays qui informe par ailleurs que le gouvernement s’est d’abord rendu sur les lieux pour s’imprégner de la situation avant d’interdire la circulation à tout usager dans un communiqué d’alerte.<br />\nLe Pays rapporte que selon le Dr Mady Ouédraogo, directeur régional des infrastructures de la région des Cascades, « les eaux de pluies ont entrainé l’effondrement d’un mur en aille occasionnant ainsi l’affaiblissement du bloc technique du pont »</p>\n<p>Selon le journal public, Sidwaya, des travaux sont en cours pour rétablir le trafic sur le premier pont situé à la lisière du village de Tarfila, juste à une dizaine de kilomètres de la cité du paysan noir.<br />\nLe doyen des quotidiens privés, L’Observateur Paalga quant à lui, rappelle qu’il y a un peu plus d’un mois, dans la nuit du 28 au 29 juillet 2024, ce même pont avait été endommagé suite aux eaux de la pluie et des réfections ont été constatés.<br />\nSous un autre volet, le même journal mentionne à sa manchette : « Présidence de la FBF : le colonel-major Oumarou Sawadogo prend officiellement le commandement »</p>\n<p>Le quotidien privé indique qu’après son élection le 31 août dernier, le colonel-major a officiellement pris fonction hier 09 septembre après une passation de charge entre lui et le président sortant Lazare Banssé, dans la salle zemstaaba de la faitière du football national.<br />\nLe Pays, précise que dès son installation, le nouveau président de la fédération a invité les acteurs à « taire leurs divergences pour pouvoir travailler ensemble dans un cadre apaisé »</p>\n<p>Sur le même sujet, Sidwaya, écrit que le nouveau patron a saisi l’occasion pour féliciter le bureau sortant tout en précisant que c’est avec fierté, responsabilité de servir le football burkinabé jusqu’en 2028 qu’il reçoit la charge de président de la FBF.<br />\n« Je suis disposé à travailler avec tous les acteurs sincères qui veulent apporter un plus à notre passion commune durant ces quatre années » a déclaré M. Ouédraogo<br />\nGénéralisation du port du Faso Dan Fani en milieu scolaire, Le Pays reconnait dans sa rubrique « Droit dans les yeux » que cette mesure est un moyen d’insérer les élèves dans leurs réalités socio-culturelles. Toute fois prévient le confrère, il y a la nécessité d’encadrer les prix</p>\n<p>A propos, Sidwaya informe que la filature du Sahel a offert 850 pagnes d’une valeur de 5 millions 300 mille FCFA aux écoles Lafiabougou A et F pour soutenir la décision du gouvernement.</p>\n<p>Agence d’information du Burkina<br />\nAB/YOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/District du cyclisme : Mahamoudou Korgo, élu président pour un mandat de 04 ans", "link": "https://www.aib.media/kourittenga-district-du-cyclisme-mahamoudou-korgo-elu-president-pour-un-mandat-de-04-ans-2/", "published": "Tue, 10 Sep 2024 08:44:53 +0000", "summary": "BURKINA-KOURITTENGA-SPORT-CYCLISME-PRESIDENT-ELECTION Kourittenga/District du cyclisme : Mahamoudou Korgo, élu président pour un mandat de 04 ans Koupéla, (AIB)-Le président du Vélo Club de Koupéla, Mahamoudou Korgo, a été élu, ce samedi 07 septembre 2024 à Koupéla, président du district de cyclisme de la province du Kourittenga, pour un mandat de 04 ans. C’était en présence du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-SPORT-CYCLISME-PRESIDENT-ELECTION</p>\n<p><strong>Kourittenga/District du cyclisme : Mahamoudou Korgo, élu président pour un mandat de 04 ans</strong></p>\n<p>Koupéla, (AIB)-Le président du Vélo Club de Koupéla, Mahamoudou Korgo, a été élu, ce samedi 07 septembre 2024 à Koupéla, président du district de cyclisme de la province du Kourittenga, pour un mandat de 04 ans. C’était en présence du directeur provincial en charge du Sport, de l’équipe assistante, des membres de la ligue du cyclisme venus de Tenkodogo, des membres des trois clubs de cyclisme du Kourittenga.</p>\n<p>Deux commissaires au compte ont aussi été élus sur place par les clubs du cyclisme du Kourittenga, à deux clubs votants sur trois inscrits.<br />\nLe nouveau président élu à la tête du district s’est dit satisfait de la confiance placée en sa personne.</p>\n<p>« Ce n’est qu’un sentiment de satisfaction car j’ai été réélu président à la tête du district de cyclisme du Kourittenga. Durant ce mandat, je souhaite former les jeunes dans ce domaine et relever les défis du côté du cyclisme féminin. Nous allons aussi organiser des éditions pour le district afin de permettre à la jeunesse d’exprimer leurs performances et donner un éclat au cyclisme dans la Province du Kourittenga», a-t-il déclaré.</p>\n<p>Le président de la ligue de cyclisme du Centre-Est, Diao Salif, a félicité le nouveau président et son équipe et a par ailleurs souhaité une franche collaboration entre les clubs de cyclisme du Kourittenga.</p>\n<p>« Je suis satisfait de ce vote qui a été pacifique. Je sais bien qu’avec celui qui est élu à la tête du district de cyclisme du Kourittenga, un changement très positif sera permis. Je demande à l’ensemble des clubs de cyclisme du Kourittenga à se donner main dans la main pour travailler. Je demande à ce que la population du Kourittenga accompagne les clubs et surtout d’encourager le cyclisme féminin», a-t-il ajouté.</p>\n<p>Le Directeur provincial en charge du Sport du Kourittenga, Sandaogo Antoine Yaogo, a félicité le nouveau président du district tout en invitant tous les membres à l’union, l’entente et à la solidarité afin que le visage du cyclisme dans le Kourittenga puisse rayonner.</p>\n<p>Le nouveau bureau exécutif du district de cyclisme de la province du Kourittenga est composé d’un président, d’un vice-président, d’un secrétaire général, d’un trésorier général, d’une trésorière générale adjointe et un secrétaire à l’organisation et deux commissaires au compte.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : Un cross populaire organisé pour répondre à l’appel du gouvernement", "link": "https://www.aib.media/kourittenga-un-cross-populaire-organise-pour-repondre-a-lappel-du-gouvernement-2/", "published": "Tue, 10 Sep 2024 08:39:30 +0000", "summary": "BURKINA-KOURITTENGA-SPORT-CROSS Kourittenga : Un cross populaire organisé pour répondre à l’appel du gouvernement Koupéla, (AIB)-Le haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a initié, le jeudi 05 septembre 2024 à Koupéla, un cross populaire suivi d’une séance d’aérobic, pour favoriser le rapprochement et la collaboration entre les forces vives, les Forces de défense et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-SPORT-CROSS</p>\n<p><strong>Kourittenga : Un cross populaire organisé pour répondre à l’appel du gouvernement</strong></p>\n<p>Koupéla, (AIB)-Le haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a initié, le jeudi 05 septembre 2024 à Koupéla, un cross populaire suivi d’une séance d’aérobic, pour favoriser le rapprochement et la collaboration entre les forces vives, les Forces de défense et de sécurité (FDS) et les Volontaires pour la défense de la patrie (VDP) de la province.<br />\nLa composante civile, les Forces de défense et de sécurité (FDS) et les Volontaires pour la défense de la patrie (VDP), ont honoré de leur présence, le rendez-vous sportif initié par le haut-commissariat du Kourittenga, tenu le 05 septembre 2024 à Koupéla.</p>\n<p>Selon le directeur provincial en charge du Sport, Sandaogo Yaogo, cela (cross populaire) va favoriser le rapprochement et la collaboration entre les forces de défense et les populations civiles.</p>\n<p>« Le sport fait naitre les valeurs de solidarité et de cohésion sociale, surtout que nous vivons dans un moment difficile avec l’insécurité et nous saluons cette initiative à sa juste valeur », a-t-il ajouté.<br />\nLe haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a salué l’ensemble des corps constitués qui ont marqué de leur présence à ce rendez-vous sportif et l’engagement du gouvernement pour ses actions dans la reconquête du territoire.</p>\n<p>« Nous avons mis en place ce rendez-vous sportif chaque jeudi du mois pour permettre à nos FDS, nos VDP et toutes les composantes civiles de se retrouver, de se frotter et de se connaitre», a laissé entendre Moctar Ilboudo.<br />\nPour le haut-commissaire, cela contribuera à favoriser une franche et saine collaboration, en même temps de vaincre l’hydre terroriste</p>\n<p>Il est à retenir qu’il est institué désormais dans la province du Kourittenga un cross populaire civilo-militaire chaque mois.<br />\nAgence d’information du Burkina<br />\nAWS/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Eglises évangéliques Société internationale missionnaire : 300 adolescents prennent part au camp national", "link": "https://www.aib.media/kourittenga-eglises-evangeliques-societe-internationale-missionnaire-300-adolescents-prennent-part-au-camp-national-2/", "published": "Tue, 10 Sep 2024 08:34:09 +0000", "summary": "BURKINA-KOURITTENGA-REBOISEMENT-CAMP Kourittenga/Eglises évangéliques Société internationale missionnaire : 300 adolescents prennent part au camp national Koupéla, (AIB)-Les Eglises évangéliques Société internationale missionnaire (EE/SIM) du Burkina Faso, ont lancé officiellement, le mercredi 04 septembre 2024 à Koupéla, le camp national sous le thème : «Soit un bon modèle pour impacter positivement en ce temps de crise sécuritaire». 300 adolescents [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-REBOISEMENT-CAMP</p>\n<p><strong>Kourittenga/Eglises évangéliques Société internationale missionnaire : 300 adolescents prennent part au camp national</strong></p>\n<p>Koupéla, (AIB)-Les Eglises évangéliques Société internationale missionnaire (EE/SIM) du Burkina Faso, ont lancé officiellement, le mercredi 04 septembre 2024 à Koupéla, le camp national sous le thème : «Soit un bon modèle pour impacter positivement en ce temps de crise sécuritaire». 300 adolescents ont pris part à ce camp prévu se tenir du 04 au 09 septembre 2024 à Koupéla.</p>\n<p>Durant six jours, louanges, adorations et méditation sur des passages bibliques sont au centre de ce camp national des adolescents des Eglises évangéliques Société internationale missionnaire (EE/SIM) du Burkina Faso, qui se tient du 04 au 09 septembre 2024 à Koupéla.<br />\nUn participant venu de Diapangou, Idani Salif, s’est réjoui de participer au camp.<br />\n« Je suis très satisfait d’être à ce camp car c’est le thème qui m’a beaucoup motivé. Au retour, on pourra prouver aux autres la grâce que nous avons reçue à l’issue de ce camp», a-t-il dit.</p>\n<p>Une autre participante venue de Fada N’gourma, Possibo Tankoano, a ajouté que le camp lui a permis d’agrandir sa foi et mieux connaitre Christ afin d’impacter positivement sa société.</p>\n<p>« Je veux être un modèle parmi mes camarades afin de pouvoir les évangélisés à mon retour», a poursuivi Mme Tankoano.<br />\nSelon le Président national du département enfant et adolescent des églises SIM du Burkina Faso, Alain Lompo, le camp vise à préparer les adolescents dans la foi à être des responsables pour le devenir.</p>\n<p>« Le thème principal du camp est tiré de Timothée 1 chapitre 4 verset 12 où Paul exhorte Timothée et dit : Que personne ne maitrise ta jeunesse mais soit un modèle pour les fidèles en parole, en amour, en foi et en pureté. Alors, nous voulons par ce camp que nos enfants soient aussi des modèles dans leurs manières de vivre en tant que adolescent», a-t-il indiqué.</p>\n<p>Le Pasteur, Foldjia Jonathan Ouoba, représentant du président national des églises SIM du Burkina Faso, s’est réjoui de la mobilisation et l’intérêt que portent les adolescents pour l’œuvre du seigneur.</p>\n<p>« Nous avons vu les adolescents très passionnés et attachés à la parole de Dieu et en tant que Pasteur, cela n’est que satisfaction. Nous savons tous que les adolescents sont les bâtisseurs de l’Eglise donc nous avons le devoir de les encadrer, de les fortifier et de les amener à être les leaders de l’église de demain», a-t-il déclaré.</p>\n<p>A l’issue de ce camp national, les adolescents seront outillés sur l’utilisation responsable des nouvelles technologies.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/yo</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La loi anti-corruption bientôt traduite en 5 langues dont le mooré, le dioula et le fulfuldé", "link": "https://www.aib.media/la-loi-anti-corruption-bientot-traduite-en-5-langues-dont-le-moore-le-dioula-et-le-fulfulde/", "published": "Mon, 09 Sep 2024 19:52:36 +0000", "summary": "Burkina-Gouvernance-Corruption-Lutte La loi anti-corruption bientôt traduite en 5 langues dont le mooré, le dioula et le fulfuldé Ouagadougou, 09 sept. 2024 (AIB) – La loi portant prévention et répression de la corruption sera bientôt disponible dans les langues nationales mooré, dioula, fulfuldé, gourmantché de bissa, selon l’Autorité supérieur de contrôle d’Etat et de lutte contre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernance-Corruption-Lutte</p>\n<p><strong>La loi anti-corruption bientôt traduite en 5 langues dont le mooré, le dioula et le fulfuldé</strong></p>\n<p>Ouagadougou, 09 sept. 2024 (AIB) – La loi portant prévention et répression de la corruption sera bientôt disponible dans les langues nationales mooré, dioula, fulfuldé, gourmantché de bissa, selon l’Autorité supérieur de contrôle d’Etat et de lutte contre la corruption.</p>\n<p>L&rsquo;ASCE-LC, en collaboration avec le Ministère de l&rsquo;éducation nationale, de l&rsquo;Alphabétisation et de la Promotion des Langues nationales (MENAPLN), sont actuellement à l’œuvre en vue de la traduction de la loi anticorruption au Burkina Faso dans cinq principales langues parlées au Burkina.</p>\n<p>La première phase du travail est consacrée à la traduction et la rédaction effective de la loi anticorruption. Par la suite, l’élaboration d’un mécanisme de vulgarisation de ces documents traduits constituera le défi futur selon le service de communication de l’ASCE-LC</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le ministre des Sports est au Mali pour suivre le match des Etalons et assister à la Journée internationale de la jeunesse de Bamako", "link": "https://www.aib.media/burkina-le-ministre-des-sports-est-mali-pour-suivre-le-match-des-etalons-et-assiste-a-la-journee-internationale-de-la-jeunesse-de-bamako/", "published": "Mon, 09 Sep 2024 19:26:10 +0000", "summary": "Burkina-Mali-AES-Sport Burkina : Le ministre des Sports est au Mali pour suivre le match des Etalons et assister à la Journée internationale de la jeunesse de Bamako Ouagadougou, 09 sept. 2024 (AIB) &#8211; Le ministre des Sports, de la Jeunesse et de l&#8217;Emploi, Anûuyirtole Roland Somda est arrivé au Mali oùil prendra part au match [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Mali-AES-Sport<br />\n<strong>Burkina : Le ministre des Sports est au Mali pour suivre le match des Etalons et assister à la Journée internationale de la jeunesse de Bamako</strong></p>\n<p>Ouagadougou, 09 sept. 2024 (AIB) &#8211; Le ministre des Sports, de la Jeunesse et de l&rsquo;Emploi, Anûuyirtole Roland Somda est arrivé au Mali oùil prendra part au match des Etalons contre les Malawi, à la cérémonie de lancement de la conférence internationale de la jeunesse de Bamako, après avoir assisté ce lundi à l’inauguration à Mopti du Stade Barema Bocum.</p>\n<p>Arrivé dans la capitale malienne le dimanche 8 septembre le ministre burkinabè des Sports a été accueilli par son homologue du Mali, Abdoul Kassim Fomba et une délégation de la mission burkinabè en séjour à Bamako avec les Étalons.</p>\n<p>Ce lundi 9 septembre, Roland Somda a pris part à Mopti, au côté de son homologue malien, à l&rsquo;inauguration du Stade Barema BOCCOUM, récemment homologué par la Confédération Africaine de Football CAF.</p>\n<p>Cette mission entre dans le cadre du renforcement de la coopération en matière de sport et de jeunesse entre le Mali et le Burkina Faso, tous deux membres de l&rsquo;Alliance des Etats du Sahel (AES) selon le service de communication du ministère des Sports.</p>\n<p>Durant ce séjour malien, le ministre Somda participera à la cérémonie de lancement de la conférence internationale de la jeunesse de Bamako. Il procédera ensuite à la visite d&rsquo;infrastructures sportives réalisées à Bamako.</p>\n<p>Enfin, le séjour du ministre en charge des sports sera marqué, par le deuxième match des Étalons le mardi 10 septembre contre les Flammes du Malawi. Un match prévu au Stade du 26 Mars de Bamako et comptant pour la 2e journée des éliminatoires de la Coupe d&rsquo;Afrique des Nations CAN Maroc 2025.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le nouveau représentant et directeur Pays du PAM présente ses Lettres de cabinet au chef de la diplomatie burkinabè.", "link": "https://www.aib.media/le-nouveau-representant-et-directeur-pays-du-pam-presente-ses-lettres-de-cabinet-au-chef-de-la-diplomatie-burkinabe/", "published": "Mon, 09 Sep 2024 19:09:34 +0000", "summary": "Burkina-Diplomatie-PAM Le nouveau représentant et directeur Pays du PAM présente ses Lettres de cabinet au chef de la diplomatie burkinabè. Ouagadougou, 9 sept. 2024 (AIB) &#8211; Le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, Karamoko Jean Marie Traoré, a reçu ce lundi soir, le nouveau représentant et directeur Pays [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Diplomatie-PAM</p>\n<p><strong>Le nouveau représentant et directeur Pays du PAM présente ses Lettres de cabinet au chef de la diplomatie burkinabè.</strong></p>\n<p>Ouagadougou, 9 sept. 2024 (AIB) &#8211; Le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, Karamoko Jean Marie Traoré, a reçu ce lundi soir, le nouveau représentant et directeur Pays du Programme alimentaire mondiale, venu lui présenter ses Lettres de Cabinet.</p>\n<p>Monsieur Sory Ouane qui assume les fonctions de Représentant et Directeur Pays du PAM au Burkina Faso depuis le 26 août 2024, a une expérience de plus de trois décennies dans le domaine humanitaire et de l’aide au développement.<br />\nAyant servi déjà au Burkina Faso entre 1994 et 1998, Monsieur Ouane qui est de nationalité malienne, dit se sentir chez lui et entend assumer ses fonctions avec détermination.</p>\n<p>Il précise que les actions du PAM sous son mandat, seront définies et réalisées selon les priorités du gouvernement burkinabè, en matière d’aide humanitaire, de développement et de renforcement de la résilience des populations.</p>\n<p>Pour lui, son institution reste ouverte au dialogue et à toute orientation que le gouvernement voudrait lui donner, dans le sens de rendre les interventions du PAM bénéfiques à la population burkinabè.</p>\n<p>De son côté, le ministre en charge des Affaires étrangères tout en souhaitant la bienvenue et fructueuse mission au nouveau Représentant et Directeur Pays du PAM au Burkina Faso, s’est réjoui d’accueillir une personne qui connait bien le contexte et la culture du pays.</p>\n<p>Au regard de l’expérience de monsieur Ouane, le chef de la diplomatie burkinabè dit espérer des résultats concrets dans la coopération entre le Burkina Faso et le PAM, à travers des actions qui seront en adéquation avec les initiatives présidentielles.</p>\n<p>Il l’a rassuré que le département en charge des Affaires étrangères reste disponible et accessible, pour l’accompagner à réussir sa mission au pays des Hommes intègres.</p>\n<p>Agence d’Information du Burkina<br />\nAvec DCRP/MAECR-BE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : La veille citoyenne de Bittou invite la population à la collaboration avec les forces combattantes", "link": "https://www.aib.media/boulgou-la-veille-citoyenne-de-bittou-invite-la-population-a-la-collaboration-avec-les-forces-combattantes/", "published": "Mon, 09 Sep 2024 18:49:19 +0000", "summary": "Burkina-Boulgou-Veille-Citoyenne-Appel Boulgou : La veille citoyenne de Bittou invite la population à la collaboration avec les forces combattantes Bittou, (AIB) &#8211; La Veille citoyenne de la commune de Bittou s’est retrouvée le vendredi 6 septembre 2024 à la mairie pour échanger autour des sujets d’intérêts communs, notamment la collaboration avec les forces combattantes. La coordination de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Boulgou-Veille-Citoyenne-Appel</p>\n<p><strong>Boulgou : La veille citoyenne de Bittou invite la population à la collaboration avec les forces combattantes</strong></p>\n<p>Bittou, (AIB) &#8211; La Veille citoyenne de la commune de Bittou s’est retrouvée le vendredi 6 septembre 2024 à la mairie pour échanger autour des sujets d’intérêts communs, notamment la collaboration avec les forces combattantes.</p>\n<p>La coordination de veille citoyenne de Bittou a organisé une rencontre d&rsquo;échanges avec les différents comités de base de veille des villages et secteurs.</p>\n<p>Cette rencontre a connu la participation de 19 villages et les 5 secteurs de la ville de Bittou.</p>\n<p>Selon le coordonnateur de la veille citoyenne de Bittou, Dissongo Moubarick, cette rencontre vise à répondre à l&rsquo;appel du président du Faso qui demande l’union entre Burkinabè pour faire face à l&rsquo;insécurité et participer au développement communautaire.</p>\n<p>M. Dissongo a appelé l’ensemble des participants à une collaboration franche avec les forces combattantes en dénonçant tout individu suspect.<br />\nIl les a également exhortés à organiser des activités de salubrité publique et d&rsquo;amélioration de leur cadre de vie pour lutter contre le paludisme et la dingue.</p>\n<p>Agence d’information du Burkina<br />\nIZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le Premier ministre a visité des sociétés chinoises spécialisées dans l’aviation de guerre et le contrôle de l’espace aérien", "link": "https://www.aib.media/burkina-le-premier-ministre-a-visite-des-societes-chinoises-specialisees-dans-laviation-de-guerre-et-le-controle-de-lespace-aerien/", "published": "Mon, 09 Sep 2024 18:18:34 +0000", "summary": "Burkina-Chine-Coopération Burkina : Le Premier ministre a visité des sociétés chinoises spécialisées dans l’aviation de guerre et le contrôle de l’espace aérien Ouagadougou, 09 sept. 2024 (AIB) &#8211; Au cours de son séjour en Chine, le Premier ministre Apollinaire Kyelem de Tambela a visité la société d&#8217;Etat Aircas, spécialisée dans la fabrication d&#8217;avion de guerre, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Chine-Coopération</p>\n<p><strong>Burkina : Le Premier ministre a visité des sociétés chinoises spécialisées dans l’aviation de guerre et le contrôle de l’espace aérien</strong></p>\n<p>Ouagadougou, 09 sept. 2024 (AIB) &#8211; Au cours de son séjour en Chine, le Premier ministre Apollinaire Kyelem de Tambela a visité la société d&rsquo;Etat Aircas, spécialisée dans la fabrication d&rsquo;avion de guerre, la société CETC, spécialiste des technologies et des innovations en matière de conquête spatiale, de contrôle de l&rsquo;espace aérien, de la navigation aérienne ainsi que des moyens de communication numérique.</p>\n<p>Dans la capitale chinoise, le Premier ministre a accordé une rencontre avec les dirigeants de l&rsquo;entreprise Huawei, présente au Burkina Faso à travers des projets d&rsquo;infrastructures de communications électroniques.</p>\n<p>«Pendant longtemps il y a eu un battage médiatique tendant à faire croire qu’il n’y a rien à tirer (des Chinois) a-t-il le Premier ministre Kyelem de Tambela avant de conclure qu’au constat, la Chine offre à l’Afrique beaucoup plus d’opportunités que les occidentaux.</p>\n<p>Le Premier ministre Kyelem de Tambela a conduit la délégation du Burkina Faso au Forum sur la coopération entre Afrique-Chine qui s’est déroulé qui s’est déroulé du 4 au 6 septembre 2024 sous le thème central : S’associer pour promouvoir la modernisation et construire une communauté d’avenir partagé Chine-Afrique de haut niveau».</p>\n<p>Agence d’Information du Burkina<br />\nAvec DCRP/PM</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "81 députés ont signé une demande de destitution du président Macron", "link": "https://www.aib.media/81-deputes-ont-signe-une-demande-de-destitution-du-president-macron/", "published": "Mon, 09 Sep 2024 18:08:26 +0000", "summary": "France-Société-Manifestation 81 députés ont signé une demande de destitution du président Macron Ouagadougou, 09 sept. 2024 (AIB) – 81 députés français ont signé une demande pour demander le départ de Emmanuel Macron de la présidence française pour «manquement grave au devoir de respect de la volonté exprimée par le suffrage universel» Six écologistes et trois [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>France-Société-Manifestation</p>\n<p><strong>81 députés ont signé une demande de destitution du président Macron</strong></p>\n<p>Ouagadougou, 09 sept. 2024 (AIB) – 81 députés français ont signé une demande pour demander le départ de Emmanuel Macron de la présidence française pour «manquement grave au devoir de respect de la volonté exprimée par le suffrage universel»</p>\n<p>Six écologistes et trois députés de l’île de la Réunion proches de LFI se sont joints aux 72 élus de La France Insoumise à l&rsquo;Assemblée nationale pour demander officiellement la destitution du président de la République, du fait de son refus de nommer Lucie Castets à Matignon, rapportent les médias français.<br />\nCette proposition de résolution, déposée au bureau de l&rsquo;Assemblée au titre de l&rsquo;article 68 de la Constitution, a été signée par 81 députés au total, sur 577.</p>\n<p>Agence d’Information du Burkina.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banfora : Des agents mobilisés pour le rétablissement du trafic sur le pont de Trafila", "link": "https://www.aib.media/banfora-des-agents-mobilises-pour-le-retablissement-du-trafic-sur-le-pont-de-trafila/", "published": "Mon, 09 Sep 2024 18:04:36 +0000", "summary": "Burkina-Infrastructures-Sinistre-Réparation Banfora : Des agents mobilisés pour le rétablissement du trafic sur le pont de Trafila Ouagadougou, 09 sept. 2024 (AIB) &#8211; Les agents de la direction régionale de l&#8217;entretien routier du ministère des Infrastructures se sont mobilisés pour tenter de rétablir au plus vite le trafic interrompu entre Banfora-Frontière Côte d’Ivoire, suite à des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Infrastructures-Sinistre-Réparation</p>\n<p><strong>Banfora : Des agents mobilisés pour le rétablissement du trafic sur le pont de Trafila</strong></p>\n<p>Ouagadougou, 09 sept. 2024 (AIB) &#8211; Les agents de la direction régionale de l&rsquo;entretien routier du ministère des Infrastructures se sont mobilisés pour tenter de rétablir au plus vite le trafic interrompu entre Banfora-Frontière Côte d’Ivoire, suite à des inondations qui ont endommagé notamment le pont de Trafila.</p>\n<p>Les techniciens du ministère des infrastructures ont «engagé des travaux pour le rétablissement du trafic» selon le service de communication de ce ministère.<br />\nPlus tôt, le ministère des Infrastructures avait annoncé, dans un communiqué, l’interruption momentanée du trafic sur la route nationale n°7 reliant Bobo-Banfora-Frontière Cote d’Ivoire, suite aux dommages causés par des pluies diluviennes d’hier dimanche.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi : La coordination provinciale des associations de veille citoyenne met 20 plants en terre", "link": "https://www.aib.media/kossi-la-coordination-provinciale-des-associations-de-veille-citoyenne-met-20-plants-en-terre/", "published": "Mon, 09 Sep 2024 16:09:34 +0000", "summary": "BURKINA-KOSSI-ENVIRONNEMENT-REBOISEMENT-ASSOCIATION Kossi : La coordination provinciale des associations de veille citoyenne met 20 plants en terre Nouna, 9 sept. 2024 (AIB)- La coordination provinciale des associations de veille citoyenne, a mis en terre, ce lundi 9 septembre 2024 dans la cour de la mairie de Nouna, 20 plants composés de manguiers, de baobabs, de morenga et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-ENVIRONNEMENT-REBOISEMENT-ASSOCIATION</p>\n<p><strong>Kossi : La coordination provinciale des associations de veille citoyenne met 20 plants en terre</strong></p>\n<p>Nouna, 9 sept. 2024 (AIB)- La coordination provinciale des associations de veille citoyenne, a mis en terre, ce lundi 9 septembre 2024 dans la cour de la mairie de Nouna, 20 plants composés de manguiers, de baobabs, de morenga et d&rsquo;anacardiers. C’était en présence du secrétaire général de la mairie de Nouna, Harouna Zerbo et la supervision d&rsquo;Assimou Toé.</p>\n<p>Dans le cadre de contribuer à la campagne de reforrestation, la coordination provinciale des associations de veille citoyenne, a mis en terre 20 plants composés de manguiers, de baobabs, de morenga et d&rsquo;anacardier, dans la cour de la mairie de Nouna.</p>\n<p>«L&rsquo;objectif de la mise en terre de ces plants vise à contribué à la campagne de reforestation voulue par les plus hautes autorités du pays », a indiqué le coordonnateur du mouvement, Adama Dao.</p>\n<p>L’activité de reboisement a connu l&rsquo;accompagnement du service de l&rsquo;environnement.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAC/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : Des acteurs réfléchissent sur la mise en place des clubs de santé communautaires", "link": "https://www.aib.media/sissili-des-acteurs-reflechissent-sur-la-mise-en-place-des-clubs-de-sante-communautaires/", "published": "Mon, 09 Sep 2024 14:59:15 +0000", "summary": "Burkina-Sissili-Santé-Promotion Sissili : Des acteurs réfléchissent sur la mise en place des clubs de santé communautaires Léo, (AIB)- Le district sanitaire de Léo a organisé le vendredi 6 août 2024 dans ladite localité, une rencontre d&#8217;information et de plaidoyer sur la mise en place des clubs de santé communautaires avec les autorités et les leaders [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sissili-Santé-Promotion</p>\n<p><strong>Sissili : Des acteurs réfléchissent sur la mise en place des clubs de santé communautaires</strong></p>\n<p>Léo, (AIB)- Le district sanitaire de Léo a organisé le vendredi 6 août 2024 dans ladite localité, une rencontre d&rsquo;information et de plaidoyer sur la mise en place des clubs de santé communautaires avec les autorités et les leaders d&rsquo;opinions de la commune de Léo.</p>\n<p>Le Burkina- Faso fait de la santé communautaire une priorité pour améliorer l&rsquo;accès des populations par les soins de santé primaire.<br />\nLa mise en place des clubs de santé communautaires (CSC) est considérée comme une intervention essentielle dans la stratégie nationale de santé communautaire 2024-2028.</p>\n<p>C&rsquo;est dans cette dynamique que le district sanitaire de Léo a initié le vendredi 6 août 2024 la présente rencontre d&rsquo;information et de plaidoyer avec les autorités et les leaders de la commune de Léo.<br />\nLe Président de la délégation spéciale (PDS) de la commune de Léo, Kassoum Koalaga s&rsquo;est félicité du choix porté sur un village de sa commune comme pionnière, dans la mise en œuvre des clubs de santé communautaires dans la province de la Sissili.</p>\n<p>De l&rsquo;avis de M. Koalaga, en permettant à chaque habitant d&rsquo;être acteur de sa propre santé, la mise en place de ces clubs vient à point nommé pour renforcer la prévention, la sensibilisation et l&rsquo;accès aux soins de santé pour tous.</p>\n<p>Il a invité l&rsquo;ensemble des acteurs à unir leurs forces pour faire de cette initiative non seulement un succès pour le village de Sissili, mais aussi un modèle à suivre pour les autres localités de la commune.<br />\nLe responsable de la promotion de la santé du district sanitaire de Léo, Issouf Ouédraogo a fait aux participants une présentation sur les clubs de santé communautaires, à travers leur structuration, leur fonctionnement et le rôle des différents acteurs.</p>\n<p>Il a indiqué que les clubs de santé sont des organisations communautaires constituées de personnes volontaires appartenant à la même communauté qui se consacrent à l&rsquo;amélioration de leur santé et leur bien-être.</p>\n<p>Ces clubs sont aussi chargés d&rsquo;animer la vie des ménages et les transformer en des ménages modèles sur le plan de la santé, de la scolarisation, de l&rsquo;hygiène et de l&rsquo;assainissement et susciter leurs adhésions aux mutuelles de santé dans la perspective de la couverture sanitaire universelle .</p>\n<p>À l&rsquo;occasion, le médecin chef du district sanitaire de Léo, Dr Aboubacary Abdou a salué la pleine participation des acteurs aux échanges qui témoigne de l&rsquo;intérêt qu&rsquo;ils portent à cette initiative.<br />\nDr Abdou a invité chacun et chacune à s&rsquo;impliquer pour la réussite de cette phase pilote des clubs de santé dans la commune de Léo,province de la Sissili<br />\nLe chef du village de Sissili a indiqué que le choix de son village parmi les 19 villages de la commune n&rsquo;est pas fortuit.</p>\n<p>Pour ce faire, il a appelé de tous ses vœux l&rsquo;ensemble de sa communauté à se donner la main pour relever les défis dans l&rsquo;intérêt de tous.</p>\n<p>Agence d’information du Burkina<br />\nOAN/no/ata</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré: La situation alimentaire et nutritionnelle au menu des échanges", "link": "https://www.aib.media/passore-la-situation-alimentaire-et-nutritionnelle-au-menu-des-echanges/", "published": "Mon, 09 Sep 2024 14:55:13 +0000", "summary": "Burkina-Passoré-Alimentation-Echanges Passoré: La situation alimentaire et nutritionnelle au menu des échanges Yako, 6 sept. 2024 (AIB)-Le Comité technique du Conseil provincial de sécurité alimentaire (CT/CPSA) du Passoré a tenu le jeudi 5 septembre 2024 à Yako, une rencontre d’échanges avec ses membres statutaires sur la situation alimentaire et nutritionnelle du Passoré. Cette rencontre statutaire a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Passoré-Alimentation-Echanges</p>\n<p><strong>Passoré: La situation alimentaire et nutritionnelle au menu des échanges</strong></p>\n<p>Yako, 6 sept. 2024 (AIB)-Le Comité technique du Conseil provincial de sécurité alimentaire (CT/CPSA) du Passoré a tenu le jeudi 5 septembre 2024 à Yako, une rencontre d’échanges avec ses membres statutaires sur la situation alimentaire et nutritionnelle du Passoré. Cette rencontre statutaire a été placée sous le thème : « Aperçu du déroulement de la campagne agro-pastorale et de la situation alimentaire et nutritionnelle des ménages du Passoré ».</p>\n<p>Les membres statutaires du Comité Technique du Conseil provincial de sécurité alimentaire (CT/CPSA) du Passoré se sont réunis jeudi à Yako pour examiner la situation agro-sylvo pastorale, alimentaire, nutritionnelle et humanitaire au Passoré.</p>\n<p>Les travaux ont été présidés par le représentant du directeur provincial en charge de l’Agriculture du Passoré, Aboubacar Kiemdé.</p>\n<p>L’objectif de la rencontre était de s’imprégner du déroulement de la campagne agro-sylvo pastorale en cours et échanger sur la situation alimentaire et nutritionnelle des ménages dans la province.<br />\nA cette occasion, les participants ont eu droit à trois communications portant sur la campagne agro-sylvo-pastorale humide 2024-2025, la situation alimentaire et nutritionnelle des ménages et la situation humanitaire.</p>\n<p>Les acteurs concernés ont également formulé des recommandations et des perspectives, en vue d’améliorer la situation nutritionnelle des populations dans la localité.</p>\n<p>Dans sa communication sur la campagne agro-sylvo-pastorale humide, la cheffe de service chargé des études statistiques et sectorielles à la direction provinciale en charge de l’agriculture du Passoré, Odile Bonou a fait une observation sur le début tardif de la campagne agricole.</p>\n<p>Elle a aussi fait cas du soutien apporté par l’Etat Burkinabé, à travers la dotation en intrants à prix subventionnés, la mise en place des champs au profit du ministère de l’agriculture des ressources animales et halieutiques (MARAH) ainsi que la réalisation des aménagements, dans le cadre de l’offensive agro-sylvo pastorale.<br />\nLa deuxième communication a porté sur la situation nutritionnelle des ménages dans la province.</p>\n<p>Selon le point focal en charge de la nutrition dans le district sanitaire de Yako, Léa Woba, la situation alimentaire et nutritionnelle des ménages est stable et marquée par l’apparition des produits forestiers non ligneux et les aides humanitaires.</p>\n<p>Mme Woba a aussi informé les participants de la disponibilité des denrées alimentaires, malgré leur cherté sur le marché dans les 9 communes que compte la province.</p>\n<p>Au mois d’août, la vente des animaux du petit élevage, le petit commerce et les dons extérieurs (transfert de la diaspora) occupent une place de choix dans l’économie de la localité.<br />\nCependant, a-t-elle révélé, la situation alimentaire et nutritionnelle familiale reste toujours un défi majeur dans la province du Passoré.</p>\n<p>« Nous recevons assez de malnutris au sein du district. Cette malnutrition est due en majeure partie à la sous-alimentation et le manque d’aliments », a déclaré le point focal de la nutrition du district sanitaire de Yako.<br />\nLa dernière communication a été livrée par l’agent à la direction provinciale de l’action humanitaire du Passoré, Mouhamadou Sana.</p>\n<p>Dans son exposé sur la situation humanitaire, le communicateur a fait savoir que des partenaires de l’Etat ont apporté de l’assistance humanitaire à environ 426 ménages dont des personnes déplacées internes et des populations hôtes vulnérables.</p>\n<p>De façon spécifique, les interventions de l’État ont été majoritairement orientées vers le relèvement et la résilience des populations et surtout avec une assistance en intrants et semences améliorées.<br />\nD’autres types d’assistance humanitaire sont en cours à savoir la dotation en matériel de saponification et de couture.<br />\nLe représentant du directeur provincial de l’agriculture du Passoré, Aboubacar Kiemdé s’est dit très satisfait de la qualité des présentations et surtout des indicateurs sur la campagne humide en cours.</p>\n<p>M. Kiemdé a, par ailleurs demandé aux différents participants à fédérer les énergies, afin de contribuer à l’atteinte de la sécurité alimentaire au Passoré.</p>\n<p>Agence d’information du Burkina<br />\nZES/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Plus de 40% des cigarettes consommées en France en 2023 proviennent du marché noir", "link": "https://www.aib.media/plus-de-40-des-cigarettes-consommees-en-france-en-2023-proviennent-du-marche-noir/", "published": "Mon, 09 Sep 2024 14:48:05 +0000", "summary": "France-Cigarette-Contrefaçon Plus de 40% des cigarettes consommées en France en 2023 proviennent du marché noir Ouagadougou, 9 sept. 2024 (AIB) &#8211; En 2023, 43% des cigarettes consommées en France proviennent du marché noir, une perte estimée à plus de 7 milliards d’euro, a rapporté Le Journal du dimanche (JDD). « La France détient toujours le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>France-Cigarette-Contrefaçon</p>\n<p><strong>Plus de 40% des cigarettes consommées en France en 2023 proviennent du marché noir</strong></p>\n<p>Ouagadougou, 9 sept. 2024 (AIB) &#8211; En 2023, 43% des cigarettes consommées en France proviennent du marché noir, une perte estimée à plus de 7 milliards d’euro, a rapporté Le Journal du dimanche (JDD).</p>\n<p>« La France détient toujours le record de consommation de cigarettes contrefaites consommées au sein de l’UE, avec près de 50% du total continental », détaille le journal.</p>\n<p>En 2023, 43% des cigarettes consommées en France sont achetées hors du circuit traditionnel des buralistes, la perte pour le pays s&rsquo;élève à 7,26 milliards d&rsquo;euros dans ce sens. Ce chiffre était d&rsquo;environ 21% en 2012.<br />\nAgence d’information du Burkina<br />\nAvec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Maracana BO.VA.C.S: FC CALCIO s’adjuge le 1e trophée", "link": "https://www.aib.media/maracana-bo-va-c-s-fc-calcio-sadjuge-le-1e-trophee/", "published": "Mon, 09 Sep 2024 14:22:19 +0000", "summary": "REGION EST-GNAGNA Maracana BO.VA.C.S: FC CALCIO s&#8217;adjuge le 1e trophée Bogandé, 7 sept 2024 (AIB) – L’équipe « FC CALCIO » a remporté samedi soir à Bogandé, dans la province de la Gnagna, la 1ère édition du tournoi maracana Vacances Culture et Sport à Bogandé (BO.VA.C.S), en battant en finale, FC Jeunes talents aux tirs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>REGION EST-GNAGNA</p>\n<p><strong>Maracana BO.VA.C.S: FC CALCIO s&rsquo;adjuge le 1e trophée</strong></p>\n<p>Bogandé, 7 sept 2024 (AIB) – L’équipe « FC CALCIO » a remporté samedi soir à Bogandé, dans la province de la Gnagna, la 1ère édition du tournoi maracana Vacances Culture et Sport à Bogandé (BO.VA.C.S), en battant en finale, FC Jeunes talents aux tirs au but par 1 but à 0, a-t-on constaté.</p>\n<p>Le match de la finale a connu de belles sequences de jeu « une-deux » avec de légères dominations de part et d’autre. Le temps réglementaire n&rsquo;a pas suffit pour départager les finalistes. Il a fallu recourir aux tirs aux buts pour dégager un vainqueur. A l&rsquo;issu de cette épreuve fatidique, c&rsquo;est le FC calcio qui s&rsquo;est imposé par un score étriqué d&rsquo;un but à zéro.</p>\n<p>FC CALCIO sacré champion remporte donc le trophée, la somme de 42 000 F.CFA, un ballon et un jeu de maillot. Le vice-champion FC Jeunes talents, se console avec un ballon, un jeu de maillot et une enveloppe financière. Les équipes classées 3eme et 4eme ont également reçu des ballons et des sommes d&rsquo;argent.</p>\n<p>Les autres équipes participantes ont reçu chacune un ballon en guise d&rsquo;encouragement. Aussi ceux qui se sont distingués au cours du tournoi ont été récompensés par des prix spéciaux.</p>\n<p>Débuté le 6 août 2024, le tournoi a connu la participation de 12 équipes. 20 matchs ont été disputés et 22 buts marqués selon le président du comité d’organisation, Albert Dakissaga par ailleurs Directeur provincial des Sports et Loisirs de la Gnagna.</p>\n<p>Pour Juliano Dinyeri du collectif des promoteurs du tournoi Maracana Vacances, Culture et sports à Bogandé, l&rsquo;objectif est atteint.  » La vingtaine de matchs s&rsquo;est joué dans une ambiance bon enfant sans aucun souci » a-t-il déclaré.</p>\n<p>Le représentant de Sa Majesté Yempaabou Lankoandé chef du canton de Bogandé, patron de la première édition, D. Robert Lankoandé a salué l&rsquo;esprit de solidarité et fraternité qui a régné tout au long de la compétition. Il a par ailleurs exhorté les populations de Bogandé à cultiver la paix et la cohésion sociale.</p>\n<p>Des attestations de remerciement ont été décernées à certaines personnalités et bonnes volontés. Rendez-vous est donné pour la 2ème édition en 2025.</p>\n<p>Agence d&rsquo;Information du Burkina<br />\nArdjima Yempabou TINDANO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Yatenga: des femmes donnent plus d’une centaine de poches de leur sang", "link": "https://www.aib.media/burkina-yatenga-des-femmes-donnent-plus-dune-centaine-de-poches-de-leur-sang/", "published": "Mon, 09 Sep 2024 14:17:18 +0000", "summary": "Burkina/Yatenga: des femmes donnent plus d’une centaine de poches de leur sang Ouahigouya, 9 sept. 2024 (AIB)- afin de contribuer au renforcement de l’offre de sang au Centre Hospitalier Universitaire Régional (CHUR) de Ouahigouya, L&#8217;union de 13 coopératives de femmes du Yatenga (Nerwaya) a organisé à la Maison des jeunes et de la culture de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Yatenga: des femmes donnent plus d’une centaine de poches de leur sang</strong></p>\n<p>Ouahigouya, 9 sept. 2024 (AIB)- afin de contribuer au renforcement de l’offre de sang au Centre Hospitalier Universitaire Régional (CHUR) de Ouahigouya, L&rsquo;union de 13 coopératives de femmes du Yatenga (Nerwaya) a organisé à la Maison des jeunes et de la culture de Ouahigouya, une opération de don de sang et a pu collecter plus d&rsquo;une centaine de poches du précieux liquide, a constaté un journaliste de l&rsquo;AIB.</p>\n<p>L&rsquo;Union des coopératives de femmes du Yatenga a organisé dans la cité de Naaba Kango une collecte de sang en faveur du Centre Régional de Transfusion Sanguine (CRTS) et du CHUR de Ouahigouya.</p>\n<p>Pour Binta Sawadogo, Présidente de la coopérative Nerwaya, cette initiative citoyenne vise à sauver des vies, particulièrement en cette période où les maternités, les urgences, les services de pédiatrie, de santé de l’armée, des urgences, sont dans un grand besoin de sang.</p>\n<p>« Ce renforcement de l’offre de poches de sang pourrait contribuer à sauver des vies et à renforcer la solidarité et l’entraide dans la communauté » a soutenu Madame Sawadogo qui a saisi l’occasion pour féliciter les membres de l’association « Bayir Néré » pionnière dans cette activité de collecte de sang et qui a fortement contribué à la réussite de l’activité.</p>\n<p>Mariétou Dèrra responsable de la promotion du don de sang au Centre national de transfusion sanguine (CNTS) et son équipe venue de Ouagadougou ont appuyer l’opération de cette collecte de sang.</p>\n<p>« Je félicite et encourage cette action citoyenne des femmes qui sont mobilisées malgré la pluie matinale pour poser un acte utile qui sauve des vies. Merci aux femmes du Yatenga pour leur contribution à relever les défis du CNTS en cette période difficile » a indiqué Madame Dèrra.</p>\n<p>Au terme de l’activité de la demie journée, plus de cent poches de sang ont été collectées pour les besoins de la cause.<br />\nAgence d’Information du Burkina<br />\npn/as/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le trafic sur la route Banfora-Frontière Côte d’Ivoire interrompu (communiqué)", "link": "https://www.aib.media/burkina-le-trafic-sur-la-route-banfora-frontiere-cote-divoire-interrompu-communique/", "published": "Mon, 09 Sep 2024 14:14:04 +0000", "summary": "Burkina-Routes-Nationales-dégradation Burkina : Le trafic sur la route Banfora-Frontière Côte d&#8217;Ivoire interrompu (communiqué) Ouagadougou, 9 septembre 2024 (AIB)-Les pluies du 8 septembre ont dégradé le pont dalle entre le carrefour de Bérégadougou et Banfora, à environ 8 kilomètres de Banfora, obligeant une interruption momentanée du trafic, selon un communiqué du ministère en charge des Infrastructures. Dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Routes-Nationales-dégradation</p>\n<p><strong>Burkina : Le trafic sur la route Banfora-Frontière Côte d&rsquo;Ivoire interrompu (communiqué)</strong></p>\n<p>Ouagadougou, 9 septembre 2024 (AIB)-Les pluies du 8 septembre ont dégradé le pont dalle entre le carrefour de Bérégadougou et Banfora, à environ 8 kilomètres de Banfora, obligeant une interruption momentanée du trafic, selon un communiqué du ministère en charge des Infrastructures.</p>\n<p>Dans un communiqué signé le 9 septembre 2024, le ministère en charge des Infrastructures, informe que la route nationale n°7 reliant Bobo-Dioulasso-Banfora-Frontière Cote d&rsquo;Ivoire a été endommagée, suite aux pluies diluviennes d’hier dimanche, occasionnant une interruption momentanée du trafic.</p>\n<p>Indiquant que des dispositions sont en cours pour rétablir le trafic, le ministère invite les usagers au respect des consignes de sécurité et les informe par ailleurs de l&rsquo;existence d&rsquo;une voie de déviation Banfora-Kiribina-Bérégadougou-Embranchement RN07 (Carrefour de Bérégadougou).</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La victoire de Iron biby, les Etalons ainsi que la campagne agricole à la Une des journaux burkinabè", "link": "https://www.aib.media/la-victoire-de-iron-biby-les-etalons-ainsi-que-la-campagne-agricole-a-la-une-des-journaux-burkinabe/", "published": "Mon, 09 Sep 2024 12:26:49 +0000", "summary": "Burkina- Presse- Revue La victoire de Iron biby, les Etalons ainsi que la campagne agricole à la Une des journaux burkinabè Ouagadougou, 9 septembre 2024 (AIB)- Les parutions de ce lundi reviennent sur le match des Etalons contre les lions de la Teranga, le sacre record de Iron Biby au championnat du monde de log-lift, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Presse- Revue</p>\n<p><strong>La victoire de Iron biby, les Etalons ainsi que la campagne agricole à la Une des journaux burkinabè</strong></p>\n<p>Ouagadougou, 9 septembre 2024 (AIB)- Les parutions de ce lundi reviennent sur le match des Etalons contre les lions de la Teranga, le sacre record de Iron Biby au championnat du monde de log-lift, et la campagne agricole.</p>\n<p>«Campagne agricole 2024-2025: le ministre sombié encourage les producteurs », titre à sa Une le journal public Sidwaya.</p>\n<p>Selon le quotidien d’Etat, le ministre en charge l’Agriculture, Ismaël Sombié, est allé encourager les acteurs du monde rural des régions du centre-sud et du centre-ouest, le vendredi 06 septembre 2024.<br />\nDans la même veine parlant de l’agriculture le doyen des quotidiens privé L’Observateur Paalga affiche à sa Une «Production de riz au sanmatenga : Orylux 6, une digue contre la sécheresse»</p>\n<p>Pour le confrère, le Burkina a opté pour le riz Orylux 6 dans les zones faiblement arrosées, au regard de son cycle court et de sa résistance à la sècheresse, pour nourrir les Burkinabè.</p>\n<p>Sous un autre angle, les journaux reviennent sur le sacre record de Iron Biby au championnat du monde de log-lift.</p>\n<p>Pour le journal Sidwaya, après le sacre d’Ahmed AI-Hassan Sanou alias Iron Biby qui a battu son propre record mondial en domptant la charge de 231 kg au championnat du monde de log-lift à Birmingham en Angleterre, le président du Faso, Ibrahim Traoré, lui a adressé ses félicitations via son compte X,le 7 septembre 2024.</p>\n<p>Le quotidien privé Le Pays affirme à son tour que le président du Faso Ibrahim a souligné que cette victoire de Iron Biby, ambassadeur du Burkina dans cette discipline, témoigne de la résilience et de la détermination du peuple burkinabè à tenir ferme malgré les adversités pour relever toujours les défis de sa marche vers l’horizon du bonheur.</p>\n<p>Pour L’Observateur Paalga, au regard de son recorde d’octobre 2023 en Ecosse qui est 230kg, l’athlète burkinabè pour la 6e fois est désormais champion du monde avec un record total de 231kg.<br />\nEn football, les quotidiens font écho du match Burkina-Sénégal</p>\n<p>«Eliminatoire de la CAN Maroc 2025 : les Etalons font douter les lions sur leurs propres installation», affiche à sa manchette le quotidien privé Le Pays.<br />\nPour le confrère, les Etalons en déplacement à Dakar ont contraint les Lions au partage des points en réalisant le nul de 1 but partout au stade olympique de Diamniadio, dans la soirée du vendredi 6 septembre dernier.</p>\n<p>et L’Observateur Paalga d’écrire que ce match à Dakar a forcement un goût de victoire qu’il faudra bonifier demain mardi 10 septembre 2024 à Bamako face aux flammes de Malawi.<br />\nAgence d’information du Burkina<br />\nOSA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Protection sociale et Régime d’assurance maladie universelle : Une vingtaine d’agents de santé outillés", "link": "https://www.aib.media/nahouri-protection-sociale-et-regime-dassurance-maladie-universelle-une-vingtaine-dagents-de-sante-outilles/", "published": "Mon, 09 Sep 2024 12:14:25 +0000", "summary": "BURKINA-NAHOURI-SANTE-ASSURANCE-MALADIE-FORMATION Nahouri/Protection sociale et Régime d’assurance maladie universelle : Une vingtaine d’agents de santé outillés Pô, 7 septembre 2024 (AIB)-L’Association des jeunes pour la promotion des orphelins (AJPO) de Pô en collaboration avec le Secrétariat permanent des Organisations non gouvernementales (SPONG) et leur partenaire l’UNICEF, ont organisé les 4 et 5 septembre 2024 à Pô, dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-SANTE-ASSURANCE-MALADIE-FORMATION</p>\n<p>Nahouri/Protection sociale et Régime d’assurance maladie universelle : Une vingtaine d’agents de santé outillés</p>\n<p>Pô, 7 septembre 2024 (AIB)-L’Association des jeunes pour la promotion des orphelins (AJPO) de Pô en collaboration avec le Secrétariat permanent des Organisations non gouvernementales (SPONG) et leur partenaire l’UNICEF, ont organisé les 4 et 5 septembre 2024 à Pô, dans la province du Nahouri, une rencontre sur la protection sociale et la loi portant Régime d’assurance maladie universelle (RAMU), au profit d’une vingtaine d’agents de santé du district sanitaire de Pô. C’était sous la présidence du médecin chef du district sanitaire de Pô, Boukaré Wanré.</p>\n<p>Le Burkina Faso à l’instar des autres pays du monde, prône pour la couverture sanitaire universelle qui vise à faire en sorte que tout le monde ait accès à des services de santé de qualité sans subir de difficultés financières en éliminant les obstacles tout en améliorant l’accessibilité, notamment financières et la qualité des systèmes de santé.</p>\n<p>« Les agents de santé étant un maillon essentiel dans la mise en œuvre réussie de ce processus, il est nécessaire d’outiller ces derniers afin qu’ils aient des rudiments pour accompagner sa mise en œuvre », a indiqué le chargé de suivi évaluation à l’Association des jeunes pour la promotion des orphelins (AJPO), Stéphane Dédui.</p>\n<p>Il a précisé que le RAMU et la loi sur la protection sociale ont été conçues et mis en place pour faciliter l’accès à des services de santé de qualité aux populations dans un esprit de solidarité.</p>\n<p>Pour le Médecin chef du district sanitaire (MCD) de Pô, Boukaré Wanré, cette rencontre d’échange est une opportunité pour lui et ces collègues de renforcer leurs connaissances sur la protection sociale, le régime et sensibiliser les populations pour une meilleure appropriation.</p>\n<p>Après une communication sur la protection sociale et la loi portant Régime d’assurance maladie universelle (RAMU), par le médecin au Centre médical avec antenne chirurgicale (CMA) de Pô, Dr Lucien T. Ouédraogo, la vingtaine de participants se sont engagés à accompagner et s’approprier le processus pour une mise en œuvre réussie du processus dans le district sanitaire de Pô.</p>\n<p>Au terme des deux jours d’échanges, le chargé de suivi évaluation de AJPO, a salué l’engagement des participants à accompagner le processus dans leur aire sanitaire.</p>\n<p>Agence d’information du Burkina</p>\n<p>HKO/hb/yo</p>\n<p>&nbsp;</p>"}]}
{"source": "Le Pays", "title": "REJET D’UNE FORCE D’INTERPOSITION AU SOUDAN : A quand la fin du calvaire des civils ?", "link": "https://lepays.bf/rejet-dune-force-dinterposition-au-soudan-a-quand-la-fin-du-calvaire-des-civils-2/", "published": "Mon, 09 Sep 2024 19:09:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SOUDAN-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Depuis le 15 avril 2023, soit aujourd’hui près d’un an et demi, les armes continuent de crépiter au Soudan et ce, du fait de la guerre pour le pouvoir, que se livrent les deux généraux que sont Abdel Fattah-Al-Burhan et Mohammed Hamdan Daglo dit « Hemetti ». [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-dune-force-dinterposition-au-soudan-a-quand-la-fin-du-calvaire-des-civils-2/\">REJET D’UNE FORCE D’INTERPOSITION AU SOUDAN : A quand la fin du calvaire des civils ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "NOUVEAU DRAME AU LARGE DES COTES SENEGALAISES : S’attaquer à la racine du mal", "link": "https://lepays.bf/nouveau-drame-au-large-des-cotes-senegalaises-sattaquer-a-la-racine-du-mal/", "published": "Mon, 09 Sep 2024 19:05:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"488\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DRAME.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"734\" />La comptabilité macabre se poursuit au large des côtes sénégalaises. C’est le moins que l’on puisse dire avec ce nouveau drame enregistré le week-end écoulé et dont le bilan, pour l’instant, reste encore incertain. En effet, ils étaient 150 ou peut-être plus à bord d’une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/nouveau-drame-au-large-des-cotes-senegalaises-sattaquer-a-la-racine-du-mal/\">NOUVEAU DRAME AU LARGE DES COTES SENEGALAISES : S’attaquer à la racine du mal</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INCENDIE MEURTRIER D’UNE ECOLE AU KENYA :  Un drame qui doit interpeller", "link": "https://lepays.bf/incendie-meurtrier-dune-ecole-au-kenya-un-drame-qui-doit-interpeller/", "published": "Mon, 09 Sep 2024 18:55:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/KENYA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Trois jours de deuil national à partir du 9 septembre 2024. C’est la décision prise par les autorités kényanes suite à l’incendie survenu dans la nuit du jeudi 5 au vendredi 6 septembre dernier dans le dortoir d’une école primaire au Kenya.  Une décision qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/incendie-meurtrier-dune-ecole-au-kenya-un-drame-qui-doit-interpeller/\">INCENDIE MEURTRIER D’UNE ECOLE AU KENYA :  Un drame qui doit interpeller</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GENERALISATION DU PORT DU FASO DAN FANI DANS LES ETABLISSEMENTS D’ENSEIGNEMENT   : Aller au-delà de la tenue !", "link": "https://lepays.bf/generalisation-du-port-du-faso-dan-fani-dans-les-etablissements-denseignement-aller-au-dela-de-la-tenue/", "published": "Mon, 09 Sep 2024 18:51:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance hebdomadaire du 4 septembre, a adopté une communication orale du ministre de l’Enseignement de basse, de l’alphabétisation et de la promotion des langues nationales, relative à la généralisation du port de la tenue scolaire Faso Dan Fani dans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/generalisation-du-port-du-faso-dan-fani-dans-les-etablissements-denseignement-aller-au-dela-de-la-tenue/\">GENERALISATION DU PORT DU FASO DAN FANI DANS LES ETABLISSEMENTS D’ENSEIGNEMENT   : Aller au-delà de la tenue !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON : Nguema dans les pas de Bongo ?", "link": "https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-3/", "published": "Sun, 08 Sep 2024 19:19:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GABON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est l’un des points importants inscrits dans le rapport du dialogue national qui s’est tenu en avril dernier au Gabon.  La nouvelle Constitution gabonaise prévoit, en effet, l’instauration d’un régime présidentiel, avec suppression du poste de Premier ministre. Une forme d’« hyper-présidentialisation », à travers [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-3/\">VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON : Nguema dans les pas de Bongo ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées", "link": "https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-3/", "published": "Sun, 08 Sep 2024 19:15:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"538\" src=\"https://lepays.bf/wp-content/uploads/2024/09/INONDATIONS.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Alors que l’actualité au Sahel est marquée par le bruit des armes, un invité-surprise s’y est installé. Il s’agit des inondations consécutives aux pluies diluviennes qui s’abattent sur le continent. Tchad, Niger, Mali, Burkina Faso, aucun pays ne fait l’exception. L’ampleur du phénomène est telle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-3/\">INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET D’UNE FORCE D’INTERPOSITION AU SOUDAN : A quand la fin du calvaire des civils ?", "link": "https://lepays.bf/rejet-dune-force-dinterposition-au-soudan-a-quand-la-fin-du-calvaire-des-civils/", "published": "Sun, 08 Sep 2024 19:11:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SOUDAN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Depuis le 15 avril 2023, soit aujourd’hui près d’un an et demi, les armes continuent de crépiter au Soudan et ce, du fait de la guerre pour le pouvoir, que se livrent les deux généraux que sont Abdel Fattah-Al-Burhan et Mohammed Hamdan Daglo dit « Hemetti ». [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-dune-force-dinterposition-au-soudan-a-quand-la-fin-du-calvaire-des-civils/\">REJET D’UNE FORCE D’INTERPOSITION AU SOUDAN : A quand la fin du calvaire des civils ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE EN ALGERIE : Et de deux pour Tebboune", "link": "https://lepays.bf/presidentielle-en-algerie-et-de-deux-pour-tebboune/", "published": "Sun, 08 Sep 2024 19:05:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/ALGERIE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />On a assisté à une présidentielle ‘’bis repetita’,’ le 7 septembre dernier en Algérie, avec un Abdelmadjid Tebboune en roue libre vers le Palais d’El Mouradia, pour la deuxième fois depuis qu’il est arrivé aux affaires en 2019 à la faveur de la démission forcée [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-en-algerie-et-de-deux-pour-tebboune/\">PRESIDENTIELLE EN ALGERIE : Et de deux pour Tebboune</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-250/", "published": "Sun, 08 Sep 2024 19:00:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Certains responsables d’établissements scolaires privés, presqu’à l’occasion de chaque rentrée des classes, procèdent injustement à des augmentations des frais de scolarité. Car, le plus souvent, les motifs invoqués ne tiennent pas la route ; tant ils ne résistent pas à l’analyse. Si bien que l’on se [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-250/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROMESSE DE SOUTIEN FINANCIER PAR LA CHINE A L’AFRIQUE : En attendant le chèque", "link": "https://lepays.bf/promesse-de-soutien-financier-par-la-chine-a-lafrique-en-attendant-le-cheque/", "published": "Thu, 05 Sep 2024 19:10:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"671\" src=\"https://lepays.bf/wp-content/uploads/2024/09/CHINE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1342\" />C’est assurément l’un des engagements forts pris par la Chine, au neuvième Forum sur la coopération sino-africaine (FOCAC) qui referme ses portes aujourd’hui, 6 septembre 2024, à Pékin. En effet, le président Xi Jinping a déclaré, le 5 septembre 2024, devant ses pairs africains, que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/promesse-de-soutien-financier-par-la-chine-a-lafrique-en-attendant-le-cheque/\">PROMESSE DE SOUTIEN FINANCIER PAR LA CHINE A L’AFRIQUE : En attendant le chèque</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUGANDA : Bobi Wine  joue-t-il les martyrs ?", "link": "https://lepays.bf/ouganda-bobi-wine-joue-t-il-les-martyrs/", "published": "Thu, 05 Sep 2024 19:06:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"549\" src=\"https://lepays.bf/wp-content/uploads/2024/09/WINE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"976\" />Depuis le 3 septembre dernier, l’opposant ougandais Bobi Wine est à la Une. En effet, suite à une altercation avec la Police, le poil à gratter du président Yoweri Museveni a été blessé à la jambe. Alors que ses partisans accusent les flics de lui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouganda-bobi-wine-joue-t-il-les-martyrs/\">OUGANDA : Bobi Wine  joue-t-il les martyrs ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE LE POUVOIR ET L’OPPOSITION AU SENEGAL : L’intérêt du peuple doit primer sur tout", "link": "https://lepays.bf/tensions-entre-le-pouvoir-et-lopposition-au-senegal-linteret-du-peuple-doit-primer-sur-tout/", "published": "Thu, 05 Sep 2024 18:58:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"336\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SENEGAL.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Le feuilleton politique au Sénégal dont le premier épisode s’est joué à travers le rejet du projet de révision constitutionnelle qui visait à supprimer deux institutions de la République jugées budgétivores, est loin de connaître son épilogue. En effet, après le dépôt de la motion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-le-pouvoir-et-lopposition-au-senegal-linteret-du-peuple-doit-primer-sur-tout/\">TENSIONS ENTRE LE POUVOIR ET L’OPPOSITION AU SENEGAL : L’intérêt du peuple doit primer sur tout</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
