{"source": "Burkina 24", "title": "Burkina Faso : Le Capitaine Ibrahim Traoré compte renforcer le dispositif sécuritaire au Centre-Nord", "link": "https://burkina24.com/2024/08/28/burkina-faso-le-capitaine-ibrahim-traore-compte-renforcer-le-dispositif-securitaire-au-centre-nord/", "published": "Wed, 28 Aug 2024 19:50:26 +0000", "summary": "<p>Le Capitaine Ibrahim Traoré, Président du Faso, Chef de l’État, va renforcer le dispositif sécuritaire dans la région du Centre-Nord, afin de mieux protéger les populations contre la menace terroriste, a assuré ce mercredi 28 août 2024 le ministre de la Défense, le général de brigade Kassoum Coulibaly, rapporte l’AIB qui cite la DCRP MCCAT.  …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/28/burkina-faso-le-capitaine-ibrahim-traore-compte-renforcer-le-dispositif-securitaire-au-centre-nord/\">Burkina Faso : Le Capitaine Ibrahim Traoré compte renforcer le dispositif sécuritaire au Centre-Nord</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouagadougou : Felicity Solar forme ses partenaires pour un avenir énergétique durable", "link": "https://burkina24.com/2024/08/28/ouagadougou-felicity-solar-forme-ses-partenaires-pour-un-avenir-energetique-durable/", "published": "Wed, 28 Aug 2024 18:02:35 +0000", "summary": "<p>Pour optimiser l’utilisation de ses équipements et renforcer les compétences de ses partenaires techniques, Felicity Solar a organisé une formation intensive ce mercredi 28 août 2024 à Ouagadougou. Cette journée a permis aux techniciens de découvrir les dernières innovations et de maîtriser les meilleures pratiques pour l’installation et la maintenance des systèmes solaires.  Dans le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/28/ouagadougou-felicity-solar-forme-ses-partenaires-pour-un-avenir-energetique-durable/\">Ouagadougou : Felicity Solar forme ses partenaires pour un avenir énergétique durable</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Droit d’auteur BBDA : 30.746 bénéficiaires pour une cagnotte de plus d’un milliard de francs CFA", "link": "https://burkina24.com/2024/08/28/droit-dauteur-bbda-30-746-beneficiaires-pour-une-cagnotte-de-plus-dun-milliard-de-francs-cfa/", "published": "Wed, 28 Aug 2024 17:21:53 +0000", "summary": "<p>Le Bureau burkinabè du droit d’auteur (BBDA) a fait le point des différentes répartitions du mois d’août de ses ayants droit ce mercredi 28 août 2024 à Ouagadougou. La cagnotte s’élève à un milliard deux cent quarante-sept millions neuf cent soixante-dix-huit mille cent soixante-cinq (1.247.978.865) francs CFA. Le plus gros montant s’élève à 12.551.363 francs …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/28/droit-dauteur-bbda-30-746-beneficiaires-pour-une-cagnotte-de-plus-dun-milliard-de-francs-cfa/\">Droit d’auteur BBDA : 30.746 bénéficiaires pour une cagnotte de plus d’un milliard de francs CFA</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué : Nestlé NIDO récompense les meilleurs écoliers et enseignants du primaire  des 13 régions du Burkina Faso", "link": "https://burkina24.com/2024/08/28/communique-nestle-nido-recompense-les-meilleurs-ecoliers-et-enseignants-du-primaire-des-13-regions-du-burkina-faso/", "published": "Wed, 28 Aug 2024 17:21:24 +0000", "summary": "<p>Partenaire de l’éducation au Burkina Faso depuis plusieurs années, Nestlé Burkina à travers sa marque NIDO, a offert plusieurs bourses d’excellence aux meilleurs élèves et des prix aux enseignants des 13 régions du pays. Cette reconnaissance intervient à l’occasion de la Journée Nationale de l’Excellence Scolaire qui s’est tenue ce vendredi 23 août 2024 à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/28/communique-nestle-nido-recompense-les-meilleurs-ecoliers-et-enseignants-du-primaire-des-13-regions-du-burkina-faso/\">Communiqué : Nestlé NIDO récompense les meilleurs écoliers et enseignants du primaire  des 13 régions du Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Centre International d’Évangélisation : C’est parti pour la 12e édition des universités des jeunes du 27 au 31 août 2024", "link": "https://burkina24.com/2024/08/28/centre-international-devangelisation-cest-parti-pour-la-12e-edition-des-universites-des-jeunes-du-27-au-31-aout-2024/", "published": "Wed, 28 Aug 2024 16:53:01 +0000", "summary": "<p>Du 27 au 31 août 2024 à Ouagadougou, le Centre International d’évangélisation organise la 12e édition des universités des jeunes. « Quelle conquête victorieuse pour la jeunesse sous le ciel ouvert ? ». Tel est le thème de cette 12e édition des Universités des Jeunes du Centre International d’Evangélisation/Mission Intérieure Africaine (CIE/MIA). Cette initiative vise à regrouper des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/28/centre-international-devangelisation-cest-parti-pour-la-12e-edition-des-universites-des-jeunes-du-27-au-31-aout-2024/\">Centre International d’Évangélisation : C’est parti pour la 12e édition des universités des jeunes du 27 au 31 août 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "35e anniversaire du CERFI : Le personnel enseignant musulman interroge sa contribution", "link": "https://burkina24.com/2024/08/28/35e-anniversaire-du-cerfi-le-personnel-enseignant-musulman-interroge-sa-contribution/", "published": "Wed, 28 Aug 2024 15:24:32 +0000", "summary": "<p>Les travaux du séminaire national des personnels enseignants musulmans du Cercle d’Études, de Recherches et de Formation Islamique (CERFI) ont débuté ce mercredi 28 aout 2024 à Ziniaré dans le plateau-central. 72 heures durant, ces éducateurs musulmans vont interroger leur rôle dans la quête d’une éducation de qualité au Burkina Faso.  Le séminaire national des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/28/35e-anniversaire-du-cerfi-le-personnel-enseignant-musulman-interroge-sa-contribution/\">35e anniversaire du CERFI : Le personnel enseignant musulman interroge sa contribution</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Dividende démographique : Les capacités des députés burkinabé renforcées", "link": "https://www.burkinademain.com/2024/08/27/dividende-demographique-les-capacites-des-deputes-burkinabe-renforcees/", "published": "Tue, 27 Aug 2024 18:02:20 +0000", "summary": "En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest de la Commission économique des Nations-Unies pour l’Afrique (CEA) en partenariat avec le Ministère de l’économie et des finances, ce dialogue politique a permis d’outiller ces députés de l’ALT sur la problématique et de les préparer à l’examen du projet de loi de finances 2025.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44565\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44565\">Les membres du présidium à l&rsquo;ouverture du dialogue politique avec les députés ce lundi à Ouagadougou</figcaption></figure>\n<p>Prononçant le discours d’ouverture du ministre burkinabè de l’économie et des finances, ce lundi 26 août 2024 à Ouagadougou, du dialogue politique avec les députés de l’Assemblée législative de Transition ALT sur la Budgétisation sensible au dividende démographique (BSDD) au Burkina Faso, la conseillère technique Mariam Zerbo/Hien s’en est félicité et a relevé les objectifs poursuivis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>«L’atelier qui nous réunit ce matin s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale et vise à renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les Honorables députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la BSDD dans le processus budgétaire au Burkina Faso».</p>\n<p>Evoquant les enjeux de la BSDD pour le Burkina Faso, Mme Zerbo relève : « L’ambition de capitaliser sur la population pour assurer une croissance soutenue et inclusive nécessite d’adapter notre instrument de financement des politiques publiques qu’est le budget national».</p>\n<p>«La mise en œuvre de la feuille de route a permis, entre autres, le renforcement de capacités des acteurs responsables de l’exécution budgétaire pour la prise en compte des résultats de la BSDD dans l’exécution du budget 2024 et dans le processus d’élaboration du budget 2025 et la transformation des budgets de 2021, 2022 et 2023 en budget fonctionnel afin d’informer l’évaluation et l’élaboration d’un budget sensible au dividende démographique», a-t-elle rappelé.</p>\n<p><strong>«La BSDD pour une meilleure allocation des crédits budgétaires»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de sa feuille de route BSDD, le Burkina Faso, à l’instar d’autres pays de la région, bénéficie du soutien technique et financier de la Commission économique des Nations Unies pour l’Afrique (CEA) à travers son Bureau sous régional pour l’Afrique de l’Ouest.  «Pour appuyer les pays de l’Afrique de l’Ouest, dont le Burkina Faso à mettre en œuvre sa feuille de route, la CEA a mis en place un programme régional de Budgétisation Sensible au Dividende démographique (BSDD) en collaboration avec les autres partenaires de développement, notamment UNFPA et le Consortium Régional pour la recherche en Economie Générationnelle (CREG) afin d’intégrer les dimensions du dividende démographique dans les politiques, programmes et budgets nationaux», a indiqué à ce sujet Amadou Diouf, représentant de Ngone Diop, Directrice du Bureau Sous- régional de la CEA pour l’Afrique de l’Ouest.</p>\n<p>Et de rappeler les principaux objectifs de la BSDD: «L’approche de la BSDD vise une meilleure allocation des crédits budgétaires dans le but de tirer profit du changement de la structure par âge de la population c’est-à-dire d’avoir plus de personnes indépendantes économiquement. Elle permet d’analyser la sensibilité budgétaire des dépenses, d’orienter les allocations des ressources financières et favoriser l’efficacité de la dépense publique».</p>\n<p><strong>«Thème émergent, nouvelle approche à s’approprier»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Se félicitant de la présente initiative, la présidente de la Commission du genre, de la santé, de l&rsquo;action sociale et humanitaire de l&rsquo;Assemblée législative de Transition (ALT) Marie Angèle Tiendrebeogo/Kalenzaga a dit que c’était un «thème émergent». D’où toute la pertinence, a-t-elle dit, pour les députés de l’ALT de faire en sorte qu’ils s’approprient cette nouvelle approche dans leur façon de traiter la question.</p>\n<p>«Une thématique particulièrement importante pour le Burkina Faso au regard du rythme de croissance de sa population», a-t-elle souligné, exprimant l’engagement des parlementaires à jouer pleinement leur rôle dans la mise en œuvre des objectifs inscrits dans la feuille route nationale sur la Budgétisation sensible au dividende démographique.</p>\n<p><strong>Population jeune en forte croissance et à prédominance féminine<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A l’instar des autres pays de l’Afrique de l’Ouest, le Burkina Faso connaît une croissance rapide de sa population avec un taux de croissance de 2,94% et un indice synthétique de fécondité de 5,4 enfants par femme dépassant la moyenne régionale estimée à 4,5 en 2022 selon le RGPH de 2019 (INSD, 2022). En effet, l’effectif de la population est passé de 14 017 262 habitants en 2006 à 20 505 155 habitants en 2019 et pourrait atteindre 31 462 225 habitants en 2035 (RGPH, 2019).</p>\n<p>La population active (15-64 ans) représente 51,3% de la population totale tandis que le rapport de dépendance démographique est estimé à 95% en 2019 (INSD, 2022).</p>\n<p>Cette population est aussi caractérisée par son extrême jeunesse et une prédominance féminine. En effet, un Burkinabè sur deux a au plus 16,1 ans, l’âge moyen est de 21,7 ans et les femmes représentent 51,7% de la population. Toutefois, cette structure démographique présente d’importants enjeux sur les efforts de développement et pose surtout d’énormes défis en matière de satisfaction des besoins des populations (besoins de santé, d’éducation, d’emploi, de logement, de transport, etc.).</p>\n<p><strong>Un séminaire gouvernemental en vue <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44575\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au regard de ces caractéristiques, se présente cette opportunité de capitaliser sur cette population burkinabè pour assurer une croissance économique afin d’assurer le bien-être de tous à travers des investissements stratégiques et massifs dans le capital humain. C’est pourquoi, les parties prenantes sont résolument engagées dans les actions visant la réalisation optimale de la feuille de route BSDD Burkina Faso.</p>\n<p>Ainsi, après le présent dialogue politique avec les députés et les conseillers techniques, la suite du processus prévoit, entre autres, un séminaire avec les membres du gouvernement pour renforcer aussi leurs capacités sur la Budgétisation sensible au dividende démographique au Burkina Faso.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique  : Renforcement des capacités des députés", "link": "https://www.burkinademain.com/2024/08/26/dividende-demographique-renforcement-des-capacites-des-deputes/", "published": "Mon, 26 Aug 2024 14:31:45 +0000", "summary": "Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD). Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44566\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44566\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44566\">Des participants à l&rsquo;ouverture des travaux dudit dialogue politique sur la Budgétisation sensible dividende démographique au Burkina Faso</figcaption></figure>\n<p>Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale BSDD élaborée à l’issue de la mission conjointe effectuée par une équipe du Bureau sous régional Afrique de l’Ouest de la Commission économique des nations unies pour l’Afrique (CEA /BSR- AO) et du Consortium régional pour la recherche en économie générationnelle (CREG).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>C&rsquo;est la conseillère technique du ministre de l’économie et des finances Mariam Zerbo/Hien qui a présidé l’ouverture dudit forum en présence de Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la CEA.</p>\n<p><strong>Renforcer les capacités des députés sur la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Ce dialogue politique a pour objectif de renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la budgétisation sensible au dividende démographique (BSDD) dans le processus budgétaire au Burkina Faso.</p>\n<p>«Lorsqu’on sait que la dividende démographique, c’est réellement une force pour notre pays qui a beaucoup d’habitants et il fallait que nous puissions voir comment intégrer les besoins réels de cette population. C’est notamment mettre l’accent sur la population d’une part et également sur les besoins spécifiques, en termes de santé, d’éducation, de création d’emplois pour cette population. C’est pour pouvoir prendre en compte tous ces schémas pour un développement harmonieux du Burkina Faso, parce que la budgétisation sensible favorise l’efficacité de la dépense publique», a indiqué la présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT Marie Angèle Tiendrébéogo/Kalenzaga.</p>\n<p><strong>Le rôle important des parlementaires dans la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique, soulignant le rôle important des parlementaires sur la BSDD</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Pour sa part Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la commission économique des nations unies pour l’Afrique, a souligné le rôle important des parlementaires dans la mise en œuvre de la feuille de route nationale.</p>\n<p>«Il y a un acteur clé dans ce processus : c’est l’Assemblée législative de Transition qui a un rôle législatif. C’est pourquoi nous avons décidé de les impliquer d’abord en renforçant leurs capacités sur cet outil et ensuite en développant ce plaidoyer pour qu’a l’occasion du processus d’adoption du budget qu’il puisse être au-devant pour pouvoir défendre des allocations budgétaires plus importantes pour le renforcement du capital humain. Parce que qui dit dividende démographique dit d’abord investissement dans des piliers du capital humain ; que ce soit en matière d’éducation, de santé, dans les activités de renforcement de la gouvernance».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44571\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p>A l’issue de ce dialogue politique, les capacités des députés devraient donc être renforcées sur la BSDD afin de s’assurer que l’examen du projet de la loi de finances 2025 du Burkina Faso soit sensible au dividende démographique</p>\n<p>&nbsp;</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education environnementale : La DREPPNF-C «plante utile» à Komsilga", "link": "https://www.burkinademain.com/2024/08/25/education-environnementale-la-dreppnf-c-plante-utile-a-komsilga/", "published": "Sun, 25 Aug 2024 15:13:28 +0000", "summary": "La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga. Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44583\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44583\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44583\">60 arbres fructueux ont été ce jour-là, mis en terre à Komsilga</figcaption></figure>\n<p>Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque sahélo-saharienne pour l’investissement et le commerce(BSIC) ; ce sont au total 260 plants qui ont été mis en terre dont une soixantaine de pieds d’arbres fruitiers.</p>\n<p>«Celui qui a planté un arbre n’aurait pas vécu inutile », soutiennent les écologistes.  C’est aussi pour coller à ce précepte digne d’intérêt, que la DREPPNF-C a organisé une activité de reboisement dans la partie déserte d’une l’école primaire, celle de Dayoubsi, située dans la commune de Komsilga, à quelques encablures de Ouagadougou. En effet, pour ne pas rester en marge de l’acte salutaire, parents d’élèves et enseignants de l’école de Dayoubsi, personnel de la DREPPNF, notabilités coutumières et responsables administratifs, ont très tôt le matin du 24 aout, effectué le déplacement de Komsilga, notamment sur le site du reboisement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44585\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44585\" height=\"407\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?resize=696%2C407&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44585\">Des responsables des deux structures au lancement de la campagne de reboisement</figcaption></figure>\n<p>Dans cette école dont le choix n’est pas un fait du hasard (bien clôturée et déserte), une soixantaine d’arbres fructueux dont des résiniers, des jujubiers, des karités, des colatiers et des dattiers sauvages ont été mis en terre, sous l’assistance technique des agents des eaux et forêts. Prévus pour être mis en terre, 200 pieds d’arbres ont été répartis dans les autres écoles de la circonscription éducative de base de Komsilga. C’est une fierté et un privilège pour Antarest Batiana, Président de la Délégation spéciale (PDS) de Komsilga qui a participé activement à l’opération verte. «Je suis très comblé de joie de voir que ma commune a été choisie pour cette opération et je remercie les porteurs du projet. Nous veillerons bien à l’entretien de ces plants », a rassuré le PDS.</p>\n<p>Ki Cheicka, représentant de la BSIC, marraine de l’activité, a félicité l’initiative de la Directrice régionale de l’Education du Centre, qui vise à reverdir le couvert végétal. Pour Chiecka Ki, la nature vit avec nous et nous devons vivre avec elle.  C’est pourquoi, il a invité hommes et femmes à vivre utile, en plantant au moins chacun un arbre. «Lorsque nous avons été sollicités pour accompagner le projet de Madame, la Directrice régionale, nous n’avons pas hésité à donner notre accord, l’initiative étant noble», a souligné le Directeur Commercial par intérim de la BSIC. Embouchant la même trompette, Aissata Traoré, Secrétaire générale de la région du Centre, représentant le gouverneur de cette région, a salué la concrétisation du projet de Adiarata Sawadogo, Directrice régionale de l’éducation du Centre. La représentante de Abdoulaye Bassinga dit beaucoup encourager ce genre d’initiative, qui selon elle, répond à la politique gouvernementale dans la lutte contre la déforestation. C’est alors qu’elle a invité chaque école à avoir un bosquet et à l’entretenir. «Une chose est de planter, une autre est d’entretenir », a-t-elle conseillé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44584\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44584\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44584\">Une photo de famille pour immortaliser l’initiative</figcaption></figure>\n<p>Pour la première responsable de la DREPPNF-C, Adiarata Sawadogo, cette activité réalisée par sa direction doit aussi servir d’exemple pour les enfants qui doivent emboiter les pas de leurs encadreurs. C’est pourquoi, elle a ému le vœu de voir au moins chaque enfant planter un arbre. L’occasion faisant le larron, Adiarata Sawadogo a poussé un cri de cœur auprès de ses partenaires de la BSIC, à qui elle demande de l’aider à réhabiliter le forage de l’école de Dayoubsi en panne depuis belle lurette.  Une séance de photo de famille pour immortaliser l’évènement et un rafraîchissement offert aux invités, ont mis fin à l’activité. <strong> </strong></p>\n<p><strong>Correspondance particulière de Jessica Ouagré</strong></p>"}]}
{"source": "Burkina Demain", "title": "Décès de Clément Bazié : Annonce et Programme des obsèques", "link": "https://www.burkinademain.com/2024/08/25/deces-de-clement-bazie-annonce-et-programme-des-obseques/", "published": "Sun, 25 Aug 2024 15:03:50 +0000", "summary": "Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique. «Communiqué nécrologique : « Elle a du prix aux yeux de l&#8217;Éternel, La mort de ceux qui l&#8217;aiment. » Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44579\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44579\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44579\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>«Communiqué nécrologique :</strong></p>\n<p>« Elle a du prix aux yeux de l&rsquo;Éternel, La mort de ceux qui l&rsquo;aiment. »</p>\n<p>Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, Tien à Doudoulcy, Didyr, Siby Bobo-Dioulasso, Ouagadougou, Toronto, USA et à Koulouba</p>\n<p>Sa Majesté Naaba Sanem, Rima de Ouargaye</p>\n<p>La grande famille Zombré à Ouargaye et toutes les grandes familles alliées</p>\n<p>La veuve Bazié Pétronille et les enfants Bazié Koissoh Romaric, Bazié Yiyé Cherita Victoria, Bazié Yidsokoan Pierre Marie, Bazié Kinechi Ella</p>\n<p>Les petits-enfants Bazié Cailyn Romande, Bazié Carl Matéo, Yameogo Wendkouni Chris Marie, Linaa Cherine Tien et Waliyah Cherilyn Tien.</p>\n<p>Ont la profonde douleur de vous annoncer le décès de leur frère, beau-fils, père, époux, grand-père, arrière-grand-père   Bazié Clément le dimanche 25 août 2024 à Ouagadougou des suites de maladie.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44580\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44580\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?resize=600%2C513&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44580\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>Le programme des obsèques est le suivant :</strong></p>\n<p><strong> Lundi 26 août 2024</strong></p>\n<p>-Levée du corps :16H30 à la morgue de Bogodogo ;</p>\n<p>-La veillée* à 20H00.</p>\n<p><strong> Mardi 27 août 2024</strong></p>\n<p>-Recueillement à domicile au secteur 30 : 07H00 ;</p>\n<p>-Messe : 09H00 St François d&rsquo;Assise à Karpala ;</p>\n<p>-Absoute : après la messe suivie de *l&rsquo;inhumation au cimetière de Nagrin.».</p>"}]}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina Faso : La BSDD dans le budget 2025", "link": "https://www.burkinademain.com/2024/08/23/burkina-faso-la-bsdd-dans-le-budget-2025/", "published": "Fri, 23 Aug 2024 14:53:21 +0000", "summary": "Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso. Plus de précisions dans ce communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44494\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025</strong></p>\n<p>Ouagadougou (Burkina Faso), 23 août2024 – Dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous-régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso,.</p>\n<p>L’objectif principal de ce Dialogue est de présenter aux décideurs politiques et les parlementaires les résultats techniques de Budgétisation Sensible au Dividende Démographique obtenus par le Burkina Faso, afin que le budget 2025 du pays soit sensible au dividende démographique. Ce dialogue politique national permettra également de renforcer les capacités des députés pour une meilleure participation à l’examen du projet de loi des finances sous les prismes du dividende démographique, ainsi que l’opérationnalisation et l’institutionnalisation de l’approche de la BSDD dans le processus budgétaire au Burkina Faso.</p>\n<p>Cette initiative arrive à point nommé pour accélérer la capture du dividende démographique, essentielle à un développement économique inclusif, transformationnel et durable du pays.</p>\n<p>Selon les estimations de l’Institut National de la Statistique et de la Démographie (INSD, 2022), le Burkina Faso connaît une croissance démographique rapide, avec un taux annuel d&rsquo;environ 3% et un taux de fécondité de 5,4 enfants par femme, dépassant la moyenne régionale de 4,5 en 2022. De plus, plus de 45,3% de la population est constituée de jeunes de moins de 15 ans. La population active (15-64 ans) représente 51,3% de la population totale, tandis que le rapport de dépendance démographique était estimé à 95% en 2019. Cela signifie que 100 adultes en âge de travailler prennent en charge 95 personnes dépendantes, c’est-à-dire des jeunes de moins de 15 ans et/ou des personnes âgées de plus de 65 ans.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44495\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce profile démographique entraîne des répercussions sur la création de richesses, le développement inclusif et durable, et la capacité du pays à répondre adéquatement aux besoins de sa population, surtout les besoins des jeunes en matière d’éducation, de santé et d’emplois. Pour cela, il est nécessaire d’allouer efficacement et de manière efficiente les ressources publiques aux secteurs porteurs de l’exploitation du dividende démographique, en l’occurrence l’éducation, la santé et la création d’emplois décents pour les jeunes (les filles comme les garçons), via le budget de l&rsquo;État, l&rsquo;outil par excellence pour la mise en œuvre des objectifs de développement du Burkina Faso.</p>\n<p>La mise en œuvre de la feuille de route pour la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso a permis de renforcer les capacités des acteurs responsables de l’élaboration et de l’exécution budgétaire, ce, afin d’appuyer la prise en compte de l’approche de la BSDD dans le processus d’élaboration du budget de l’exercice 2025.</p>\n<p>Le dialogue politique national sur la BSDD verra la participation des députés de l’Assemblée législative de la transition (ALT) ainsi que les décideurs politiques des ministères et institutions sectoriels impliqués dans la capture du dividende démographique.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour plus d’informations, veuillez contacter :</p>\n<p>Tahirou Gouro,</p>\n<p>Chargé de Communication,</p>\n<p>CEA- BSR/AO</p>\n<p>Email :  <a href=\"mailto:gouro2@un.org\">gouro2@un.org</a></p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 21 août 2024", "link": "https://www.burkinademain.com/2024/08/21/compte-rendu-du-conseil-des-ministres-du-21-aout-2024/", "published": "Wed, 21 Aug 2024 21:45:55 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de </strong><strong>Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong><strong> </strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a examiné un projet de loi constitutionnelle portant révision de la Constitution.</p>\n<p>Ce projet de loi comporte la modification de deux (02) articles. Cette modification concerne:</p>\n<p>&#8211; le changement de la devise du Burkina Faso qui sera désormais «La Patrie ou la mort, Nous vaincrons » au lieu de : « Unité-Progrès Justice » ;</p>\n<p>&#8211; la possibilité de recourir, sous certaines conditions à la consultation parlementaire pour les accords relatifs à l’entrée du Burkina Faso dans une confédération, fédération ou union d’Etats.</p>\n<p>Malgré le changement de devise intervenu en 1997, l’on note que</p>\n<p>«La Patrie ou la mort, Nous vaincrons » reste et demeure dans la conscience populaire tout un symbole quand il s’agit d’affirmer le sentiment patriotique et l’acceptation du sacrifice suprême pour la Nation. L’usage au quotidien de cette devise aussi bien dans les discours officiels que dans la vie courante des Burkinabè n’est plus à démontrer.</p>\n<p>Ce projet de loi permettra :</p>\n<p>&#8211; de renforcer le sentiment patriotique ;</p>\n<p>&#8211; de conformer les dispositions de la Constitution à l’usage et à la volonté populaire ;</p>\n<p>&#8211; d’harmoniser la devise d’avec notre Hymne national le Di-Taa-Niyè,</p>\n<p>chant de la victoire ;</p>\n<p>&#8211; de faciliter l’adhésion du Burkina Faso à une confédération, fédération ou union d’Etats et d’impulser un développement socio-économique durable et harmonieux.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à l’autorisation de recrutement sur concours direct sans formation initiale d’interprètes-traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p>Le besoin de recrutement d’interprètes-traducteurs se justifie au regard des nouveaux défis de notre diplomatie ainsi que de la demande de plus en plus croissante au niveau du Bureau d’interprétation et de la traduction.</p>\n<p>Le Conseil a marqué son accord pour le recrutement de onze (11) interprètes traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un décret portant approbation des statuts particuliers de l’Agence d’information du Burkina (AIB).</p>\n<p>Ce décret vise la transformation de l’AIB en Etablissement public à caractère administratif.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’accomplir efficacement ses missions, conformément au décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques.</p>\n<p>Ce décret est une relecture du décret n°2016-471/PRES/PM/MATDSI/MINEFID du 02 juin 2016 portant autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue d’élargir l’assiette des recettes à travers la prise en compte de nouvelles prestations identifiées.</p>\n<p>L’innovation majeure de ce décret porte sur la prise en compte de prestations de services qui, jusque-là, ne faisaient pas l’objet de facturation. Il s’agit :</p>\n<p>&#8211; de la délivrance de duplicatas des actes de reconnaissance officielle des</p>\n<p>associations ;</p>\n<p>&#8211; de la délivrance de copies de fond de dossiers et/ou autres informations statistiques concernant les associations.</p>\n<p>A ces prestations s’ajoutent les amendes pour défaut de tenue régulière des registres et celles pour non déclaration de renouvellement dans le délai légal.</p>\n<p>L’adoption de ce décret permet la perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue de contribuer à l’accroissement des recettes de service au profit du budget de l’Etat, conformément à l’article 12 de la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</p>\n<p>Le second décret porte érection de l’Agence d’information du Burkina en abrégé «AIB» en un Etablissement public de l’Etat à caractère administratif (EPA).</p>\n<p>L’Agence d’information du Burkina a été créée par la loi n°02/64/AN du 27 mai 1964 portant statut de l’Agence de presse voltaïque pour servir de grossiste de l’information sur le territoire national.</p>\n<p>En 1999, l’AIB a été fusionnée avec le quotidien Sidwaya. Depuis lors, l’agence peine à être à la hauteur de sa mission stratégique. Aujourd’hui, elle est uniquement réduite à une édition en ligne, soutenue par sa présence sur les réseaux sociaux et la production d’une Rétrospective de l’actualité.</p>\n<p>La maîtrise de l’information étant un enjeu stratégique, tous les pays disposent d’une agence nationale qui assume leur présence dans le concert des Nations, grâce à la grande chaîne de collecte et de diffusion de l’information que forment les agences de presse du monde.</p>\n<p>S’inscrivant dans cette vision, le Burkina Faso veut faire de la relance de l’AIB une urgence à travers le développement d’un pôle de production et de diffusion de l’information nationale.</p>\n<p>L’Agence d’information du Burkina a pour missions de fournir aux usagers des informations fiables, complètes et crédibles, de défendre les intérêts nationaux et de protéger la souveraineté du Burkina Faso.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’assurer efficacement ses missions, conformément aux dispositions du décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong><strong> </strong></p>\n<p><strong>II 1</strong> Le ministre de la Santé a fait au Conseil une communication relative à la réponse sanitaire pour la réduction des décès maternels et périnatals évitables (SGI-ReDMP) au Burkina Faso.</p>\n<p>Le Burkina Faso a entrepris la démarche de la Surveillance des décès maternels, néonatals et la riposte en 2011. Depuis la cinquième semaine 2022, cette surveillance a intégré les mortinaissances selon les recommandations de l’Organisation mondiale de la santé.</p>\n<p>Pour relever le défi, le Burkina Faso a réalisé de nombreux progrès et cela s’est renforcé par la mise en œuvre de la gratuité des soins et de la planification familiale permettant d’engranger de 2010 à 2021, les résultats suivants :</p>\n<p>&#8211; la baisse du taux de mortalité des moins de 05 ans qui est passé de 129 à 48 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse de la mortalité néonatale qui est passée de 28 à 18 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse du taux de mortalité maternelle qui est passée de 341 à 154 décès pour 100 000 parturientes, et l’indice synthétique de fécondité passé de 6 à 4,9 enfants par femme.</p>\n<p>On estime également à 87,4% la proportion des femmes enceintes qui ont accouché dans les établissements de santé en 2021, contre 66% en 2010.</p>\n<p>Malgré ces résultats, le Burkina Faso n’a pas encore atteint les objectifs en termes de prestations, d’accès aux soins de santé essentiels en général et de services obstétricaux, prénataux et néonatals en particulier.</p>\n<p>Afin de parvenir à une réduction rapide de la mortalité maternelle et périnatale, il est envisagé entre autres :</p>\n<p>&#8211; l’activation du Centre des opérations de réponses aux urgences sanitaires (CORUS) avec la mise en place d’un système de gestion des incidents pour la surveillance des décès maternels, périnatals et la riposte ainsi que la nomination d’un gestionnaire d’incident ;</p>\n<p>&#8211; la prise en charge adéquate des complications obstétricales et des pathologies périnatales ;</p>\n<p>&#8211; l’acquisition et la distribution des produits vitaux pour la santé de la mère et de l’enfant, des réactifs, des consommables et matériels médicotechniques.</p>\n<p><strong>II 2</strong> Le ministre de l’Energie, des mines et des carrières a fait au Conseil une communication relative à l’Organisation de la 6ème édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO), prévue du 26 au 28 septembre 2024 à Ouagadougou.</p>\n<p>La 6ème édition de la SAMAO se tiendra sous le thème «les minéraux critiques : quelles stratégies de développement pour les pays africains ? ».</p>\n<p>L’objectif de la SAMAO est d’assurer une visibilité nationale et internationale du secteur des mines et des carrières.</p>\n<p>L’organisation de ce salon permettra entre autres :</p>\n<p>&#8211; d’offrir des opportunités d’affaires aux acteurs de la chaîne de valeur de l’industrie minière en Afrique en général et au Burkina Faso en particulier ;</p>\n<p>&#8211; d’attirer des investisseurs pour soutenir la croissance du secteur des mines et des carrières ;</p>\n<p>&#8211; de soutenir le développement durable du secteur des mines et des carrières.</p>\n<p><strong>II 3</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du Burkina Faso à la 46e session des Comités consultatifs interafricains (CCI) du Conseil africain et malgache pour l’enseignement supérieur (CAMES).</p>\n<p>Au total, ce sont trois cent dix-sept (317) candidatures du Burkina Faso provenant des Institutions d’enseignement supérieur et de recherche publiques, privées et interafricaines qui ont été examinées en vue de l’obtention d’une inscription sur les différentes listes d’aptitude aux fonctions de Maître-assistant, Chargé de recherche, Maître de Conférences, Maître de recherche, Professeur titulaire et Directeur de recherche.</p>\n<p>Sur ces trois cent dix-sept (317) candidats, le Burkina Faso a enregistré trois cent cinq (305) inscrits sur l’ensemble des listes d’aptitude, soit un taux d’admission de 96,21% contre douze (12) candidats ajournés, soit un taux d’échec de 03,78%.</p>\n<p>Ces résultats ont été validés au cours de la réunion ordinaire du Comité consultatif général qui s’est tenue du 15 au 17 juillet 2024 à Libreville au Gabon.</p>\n<p>Le Conseil félicite les promus pour ces résultats.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso à la troisième conférence panafricaine sur la gouvernance des semences qui se tient du 21 au 23 août 2024 à Niamey au Niger.</p>\n<p>Au cours de cette conférence, les participants doivent analyser la contribution des systèmes de gouvernance semencière à la réalisation de la sécurité alimentaire et nutritionnelle en Afrique. Ils doivent également analyser et améliorer les outils de gouvernance semencière en vue de définir des politiques publiques pour la souveraineté semencière.</p>\n<p><strong>III NOMINATIONS</strong><strong> </strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Madame Azeta SANON/SANGA, Mle 91 259 P, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre national de transfusion sanguine (CNTS) ;</p>\n<p>&#8211; Monsieur Bolbien Noufou PARE, Mle 225 026 V, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Fatimata NATAMA/BOUDA, Mle 225 057 P, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommée Comptable principale en deniers et en valeurs de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Mahamadi SAWADOGO, Mle 55 726 B, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale de régulation pharmaceutique (ANRP) ;</p>\n<p>&#8211; Monsieur Kalifa COULIBALY, Mle 57 201 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut national de santé publique (INSP) ;</p>\n<p>&#8211; Monsieur Arsène TOUGMA, Mle 111 101 N, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommé Comptable principal en deniers et en valeurs du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP) ;</p>\n<p>&#8211; Monsieur Eloi OUEDRAOGO, Mle 91 625 T, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale de santé publique (ENSP) ;</p>\n<p>&#8211; Monsieur Flavien Raogo IIème jumeau OUANGRAOUA, Mle 53 565 U, Inspecteur du trésor, 1ère classe, 8ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) ;</p>\n<p>&#8211; Monsieur Moussa NIKIEMA, Mle 216 170 T, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale pour l’emploi (ANPE) ;</p>\n<p>&#8211; Monsieur Aristide Marie Edmond TOUGMA, Mle 216 457 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs du Bureau national des sols (BUNASOLS) ;</p>\n<p>&#8211; Madame Fatoumata Windeguéta dite Julianna OUEDRAOGO, Mle 294 371 H, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre hospitalier régional de Fada N’Gourma (CHR/Fada N’Gourma) ;</p>\n<p>&#8211; Monsieur Kambé Drissa TRAORE, Mle 245 229 P, Inspecteur du trésor, 1ère classe, 5<sup>ème</sup> échelon, est nommé Comptable principal en deniers et en valeurs du Centre hospitalier régional de Koudougou (CHR-Koudougou) ;</p>\n<p>&#8211; Monsieur Abdrahim SAVADOGO, Mle 278 240 B, Inspecteur du trésor, 1ère classe, 3ème échelon, est nommé Trésorier provincial du Nayala.</p>\n<p><strong>B AU TITRE DU MINISTERE DE L’ENSEIGNEMENT DE BASE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES</strong></p>\n<p>&#8211; Monsieur Wendpanga Michel Abdoul Kader KONDOMBO, Gestionnaire de projets, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ibrahima SANON, Mle 43 294 C, Professeur certifié des lycées et collèges, 1ère classe, 17ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Wendemmi Sylvain OUEDRAOGO, Mle 208 071 A, Administrateur des services financiers, 1ère classe, 9ème échelon, est nommé Directeur général des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Jean BOUGMA, Mle 111 115 S, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Nicolas SYAN, Mle 104 855 D, Administrateur des services financiers, 1ère classe, 7<sup>ème</sup> échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Pamagni Delphine BITIE, Mle 233 757 N, Ingénieur d’application des techniques informatiques, 1ère classe, 6ème échelon, est nommée Directrice des systèmes d’information ;</p>\n<p>&#8211; Monsieur Soumaïla OUEDRAOGO, Mle 220 309 D, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 5ème échelon, est nommé Directeur de la communication et des relations presse ;</p>\n<p>&#8211; Monsieur Alassane Soma OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines, 1ère classe, 6ème échelon, est nommé Directeur des ressources humaines.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Souako KOHOUN, Mle 91 369 J, Géographe, 1ère classe, 10ème échelon, est nommé Chargé de mission, en remplacement de Monsieur Moussa BANGUIAN ;</p>\n<p>&#8211; Monsieur Simon Joseph BALMA, Mle 76 011 X, Professeur certifié des lycées et collèges, 1ère classe, 13ème échelon, est nommé Chargé d’études.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>-du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; des Centres hospitaliers universitaires Yalgado OUEDRAOGO (CHU-YO), Tengandogo (CHU-T), Bogodogo (CHU-B) et Sourô SANOU (CHU-SS) ainsi que du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Université Yembila Abdoulaye TOGUYENI au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS).</p>\n<p>A MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Salif NANA, Mle 96 897 P, Inspecteur des impôts.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ACTEURS PRIVES DE LA CULTURE</p>\n<p>Au titre de la Fédération nationale du cinéma et de l’audiovisuel-Burkina Faso (FNCA-BF) :</p>\n<p>&#8211; Monsieur Isidore Marie Alphonse KABORE, Producteur.</p>\n<p><strong>B MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté six (06) décrets.</p>\n<p>Le premier décret nomme Madame Flore Doussou BARRO/TRAORE, Mle 57 932 F, Inspecteur du travail, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration du Centre hospitalier universitaire Yalgado OUEDRAOGO (CHU-YO) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre hospitalier universitaire de Tengandogo (CHU-T) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Daouda OUEDRAOGO, Mle 217 039 M, Conseiller en gestion des ressources humaines.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA COMMISSION MEDICALE D’ETABLISSEMENT</p>\n<p>&#8211; Monsieur Ali OUEDRAOGO, Mle 56 540 U, Professeur titulaire hospitalo-universitaire.</p>\n<p>Le troisième décret nomme Madame Fatoumata BA/HAMA, Mle 110 939 F, Directeur de recherche, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le quatrième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire de Bogodogo (CHU-B) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Ousmane KABORE, Mle 34 025 C, Inspecteur du trésor.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Koulpiga Martin NACOULMA, Mle 105 244 F, Inspecteur dutravail.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Santé :</p>\n<p>&#8211; Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Brahima Sibiri PAKODTOGO, Mle 212 381 H, Inspecteur du travail.</p>\n<p>Le sixième décret nomme Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique, Présidente du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Boukaré OUEDRAOGO, Mle 280 438 D, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Inna SEGUEDA/GUENDA, Communicatrice, Administrateur représentant la Chambre des mines du Burkina au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong><strong> </strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Le PJP sur plusieurs fronts ce 17 août", "link": "https://www.burkinademain.com/2024/08/18/banfora-le-pjp-sur-plusieurs-fronts-ce-17-aout/", "published": "Sun, 18 Aug 2024 23:08:34 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de champ de wayiyans à Tingrela.  Premier acte de l’activisme bienfaisant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de</strong> <strong>champ de wayiyans à Tingrela.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44431\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44431\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44431\">Yakouba Barro, Président de la Délégation spéciale de Banfora, a salué la mise en service des feux tricolores</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44439\" height=\"467\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?resize=696%2C467&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Premier acte de l’activisme bienfaisant de l&rsquo;association Planète des jeunes panafricanistes (PJP) ce 17 août 2024 à Banfora, une séance de plantation d’arbres. Cette activité de reboisement s’est déroulée au sein de l&rsquo;école primaire publique Tatana  »C ».</p>\n<p>Pour Yakouba Barro, Président de la Délégation spéciale de Banfora, outre les nombreux avantages qu&rsquo;offrent les arbres, ils contribuent énormément à lutter contre les changements climatiques. Et de souligner la nécessité de prendre soin et d&rsquo;entretenir ces arbres plantés à travers une participation collective en vue de la protection et de la préservation des écosystèmes.</p>\n<p><strong>Mise en service des feux tricolores<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44441\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?resize=696%2C493&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44432\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44432\" height=\"587\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?resize=696%2C587&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44432\">Mathieu Tinguéri, Haut-commissaire de la province de la Comoé, a parrainé la cérémonie de mise en service des feux tricolores</figcaption></figure>\n<p>Après le reboisement, cap sur le carrefour du Collège Sainte Thérèse de Banfora où a eu lieu la cérémonie de mise en service de feux tricolores sous le parrainage de Mathieu Tinguéri, Haut-commissaire de la province de la Comoé.</p>\n<p>«Je voudrais exprimer notre profonde gratitude à la Planète des Jeunes Panafricanistes pour ce précieux don de feux tricolores à la commune de Banfora.  C&rsquo;est un geste hautement citoyen qui va à coup sûr contribuer à améliorer la sécurité routière dans la commune de Banfora et surtout au niveau de cette intersection où nous enregistrons souvent des accidents. Alors, c&rsquo;est l&rsquo;occasion pour moi d&rsquo;inviter les usagers en faire bon usage et surtout à veiller au respect de ces feux tricolores. Il ne faudrait pas qu&rsquo;on enregistre encore des cas d&rsquo;accidents au niveau de cette intersection», s’est félicité le parrain Tinguéri.</p>\n<p>«C&rsquo;est un sentiment de joie et d&rsquo;émotions qui m&rsquo;anime pare que, comme le Haut-Commissaire l&rsquo;a su bien dire, le besoin y était», a renchéri pour sa part le Président de la Délégation spéciale de Banfora Yakouba Barro.</p>\n<p><strong> </strong><strong>Feux tricolores ‘’made in Burkina’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44433\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44433\" height=\"389\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?resize=696%2C389&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44433\">Nestor Padasse, leader de l&rsquo;association Planète des jeunes a décliné la vision qui sous-tend leur initiative</figcaption></figure>\n<p><strong> </strong>Les sentiments de joie et de satisfaction étaient également de mise chez les donateurs de ces feux tricolores d’une valeur de 8 millions de francs CFA. Nestor Podasse, leader PJP/BF : «Notre vision et notre mouvement vont de pair avec la dynamique de son Excellence Capitaine Ibrahim Traoré, Président du Faso qui a dit de revenir sur nos valeurs, C’est-à-dire produire africain, transformer et consommer ici. Nous avons parlé de ce projet depuis l&rsquo;année passée. Le projet était en réflexion. Et, cette année, le projet a vu le jour. Donc, nous souhaitons que toutes les communes puissent consommer ces feux tricolores  »made in Burkina », tout ce qui est production burkinabè parce qu&rsquo;il y a trop longtemps, nous avons consommé ce qui vient d&rsquo;ailleurs. Aujourd&rsquo;hui, nous avons la chance qu&rsquo;il y a des burkinabé qui font de la technologie, il est bon qu&rsquo;on les encourage. C&rsquo;est dans ce sens que nous nous sommes donnés la main pour offrir ces feux tricolores, tout en espérant que les autres communes vont emboîter les pas en consommant du  »made in Burkina » ».</p>\n<p><strong>Dispositif solaire fonctionnant sans fil</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44434\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44434\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44434\">Sylvain Gourané, ingénieur consultant ‘’logiciels’’, donnant des éclairages sur le dispositif offert</figcaption></figure>\n<p>Sur les caractéristiques de ces feux tricolores, Sylvain Gourané, ingénieur consultant ‘’logiciels’’, explique : «Le dispositif que nous avons installé à Banfora est solaire. Il peut fonctionner également avec du courant alternatif. Il fonctionne sans fil. Ces feux ont un cycle tout au plus une minute réglable. Généralement, nous prenons le rouge pour 30 secondes, ensuite le vert pour 20 secondes et l&rsquo;orange pour 5 secondes. Donc, un cycle de 55 secondes qui peut aller jusqu&rsquo;à une minute. Il y a des priorités également qui peuvent être données à des axes pour permettre de faciliter le désengorgement de la circulation surtout lorsqu&rsquo;il y a des embouteillages. Et ici, l&rsquo;axe principal a été chronométré de sorte que son temps d&rsquo;attente soit minime par rapport aux axes secondaires ».</p>\n<p><strong>Visite de champs wayiyans à Tingrela</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44435\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44435\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44435\">Nestor Podasse dans le champ avec le président Bassassamon Sirima, président des wayiyans</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44437\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Enfin, ce samedi 17 août 2024, le leader du PJP et des membres de la PJP, se sont rendus à Tingrela, localité située à 7 km de Banfora où ils ont visité le champ des wayiyans.</p>\n<p>Dans ce champ d&rsquo;une superficie d&rsquo;environ 2,5 hectares poussent généreusement les plants de maïs et de niébé malgré la rude pluviométrie.</p>\n<p>Occasion pour Nestor Podasse de féliciter et encourager les wayiyans qui ont confié mettre les récoltes à la disposition de la SONAGESS pour la distribution au profit de la population du Burkina.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong> </strong><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 14 août 2024", "link": "https://www.burkinademain.com/2024/08/15/compte-rendu-du-conseil-des-ministres-du-14-aout-2024/", "published": "Thu, 15 Aug 2024 01:39:15 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, attributions, composition et fonctionnement de la Commission nationale de la Confédération « Alliance des Etats du Sahel » (CN-AES).</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel» est l’organe national de coordination et de suivi des activités relatives à la Confédération de l’Alliance des Etats du Sahel (AES). Elle est la structure technique chargée d’assister le Président du Faso dans le processus de structuration et de fonctionnement de la Confédération AES.</p>\n<p>La CN-AES est également chargée entre autres de :</p>\n<p>&#8211; suivre la mise en œuvre des décisions du Collège des Chefs d’Etat, des sessions confédérales des Conseils des ministres ;</p>\n<p>&#8211; préparer les réunions du Collège des Chefs d’Etat, les sessions confédérales des Conseils des ministres et les réunions des Hauts fonctionnaires préparatoires des instances de la Confédération AES ;</p>\n<p>&#8211; conduire des réflexions prospectives sur l’évolution de la Confédération AES ;</p>\n<p>&#8211; proposer des mesures et actions à entreprendre en vue de la consolidation de la Confédération AES ;</p>\n<p>&#8211; promouvoir la sensibilisation des populations sur les objectifs de la Confédération AES.</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel » est placée sous l’autorité du Président du Faso.</p>\n<p>L’adoption de ce décret permet la création de la Commission nationale de la Confédération «Alliance des Etats du Sahel » en vue de disposer d’un organe chargé de coordonner les actions entrant dans le cadre de l’opérationnalisation de la Confédération AES.</p>\n<p>Le second décret porte création, attributions, organisation et fonctionnement de l’Agence burkinabè de l’énergie atomique (ABEA).</p>\n<p>Suite aux orientations du Chef de l’Etat, en octobre 2023, le ministère de l’Energie, des mines et des carrières du Burkina Faso et la Société nationale pour l’énergie atomique Russe (ROSATOM) ont signé un Mémorandum d’entente et de coopération en vue de développer l’industrie nucléaire nationale dans les domaines de l’énergie, de la science, de l’industrie et de la médecine.</p>\n<p>Ce décret vise la création de l’Agence burkinabè de l’énergie atomique en vue de coordonner toutes les activités en lien avec l’industrie nucléaire.</p>\n<p>Il s’agit entre autres :</p>\n<p>&#8211; de contribuer à l’élaboration, au suivi et à l’évaluation des politiques et stratégies dans le domaine nucléaire conformément aux orientations et aux priorités nationales, en relation avec les ministères et autres structures concernées ;</p>\n<p>&#8211; d’étudier et de proposer une stratégie nationale dans le domaine de l’énergie atomique conformément aux orientations et priorités du Gouvernement ;</p>\n<p>&#8211; de contribuer à l’élaboration de textes juridiques relatifs à l’énergie atomique ;</p>\n<p>&#8211; de mettre en œuvre les stratégies, les modalités et les moyens nécessaires pour favoriser le développement des sciences et technologies nucléaires.</p>\n<p>L’adoption de ce décret permet la création de l’Agence burkinabè de l’énergie atomique en vue de disposer d’un instrument fédérateur pour développer le programme électronucléaire au Burkina Faso.</p>\n<p><strong>I 2 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un décret portant attributions des membres du Gouvernement.</p>\n<p>Ce décret vise à réorganiser les attributions des membres du Gouvernement conformément au décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement.</p>\n<p>Ce décret consacre la scission :</p>\n<p>&#8211; du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) et du ministère des Sports, de la jeunesse et de l’emploi. Cette scission permet la création d’un ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales et d’un ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;</p>\n<p>&#8211; du ministère de l’Administration territoriale, de la décentralisation et de la sécurité (MATDS) qui permet la création du ministère de la Sécurité et du ministère de l’Administration territoriale et de la mobilité. Cette attribution permet de prendre en compte les volets transport et météorologie dans le ministère de l’Administration territoriale et de la mobilité.</p>\n<p>Le ministère des Transports, de la mobilité urbaine et de la sécurité routière a donc été supprimé et ses attributions relatives au contrôle et à la sécurité routière sont reversées au ministère de la Sécurité.</p>\n<p>L’adoption de ce décret permet de fixer les attributions des membres du Gouvernement afin de remplir efficacement leurs missions.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret porte autorisation de prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) dans le capital social de la Société burkinabè de tomates (SOBTO) S.A.</p>\n<p>La création de la Société burkinabè de tomates découle de la volonté d’acteurs économiques souhaitant valoriser la filière tomate au Burkina Faso. Son mode de financement est l’actionnariat populaire.</p>\n<p>La prise de participation de l’APEC au capital social de SOBTO S.A permettra l’opérationnalisation de la société de production, de transformation et de commercialisation de la tomate au niveau local.</p>\n<p>L’adoption de ce décret permet la prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire dans le capital social de la Société burkinabè de tomates à hauteur de trois cent cinquante millions (350 000 000) F CFA, correspondant à trente-cinq mille (35 000) actions d’une valeur nominale de dix mille (10 000) F CFA chacune, soit 20% du capital social.</p>\n<p>Le deuxième décret porte augmentation de la participation du Fonds burkinabè de développement économique et social (FBDES) et de la commune de Ouagadougou dans le capital social de la Société de transport en commun (SOTRACO).</p>\n<p>Depuis un certain temps, la SOTRACO se trouve confrontée à des difficultés financières et de gestion, malgré le soutien permanent de l’Etat, compromettant ainsi sa viabilité.</p>\n<p>Au regard du rôle important de la SOTRACO dans la mobilité urbaine de la population en général et celle des élèves et étudiants en particulier, le Gouvernement a décidé de sa restructuration par une recapitalisation aux fins de permettre la continuité de l’activité et de l’inscrire dans une dynamique de gouvernance vertueuse.</p>\n<p>En raison de cette restructuration, l’Assemblée générale extraordinaire de la SOTRACO, en sa séance du 24 janvier 2024, a acté la recapitalisation de la société pour passer d’un capital social de 800 millions F CFA à 5 milliards F CFA, avec au moins 75% des actions pour l’Etat et ses démembrements et 25% pour le privé.</p>\n<p>L’adoption de ce décret permet l’augmentation de la participation du Fonds burkinabè de développement économique et social et de la commune de Ouagadougou dans le capital social de la SOTRACO.</p>\n<p>Le troisième décret porte modalités de prise en charge des prestations spécifiques des agents publics et des personnes ressources.</p>\n<p>Ce décret fait suite à l’abrogation des décrets n°2012-720/PRES/PM/MEF du 11 septembre 2012 et n°2016-154/PRES/PM/MINEFID/MJDHPC du 07 avril 2016 portant respectivement règlementation des attributions des prestations spécifiques des agents des administrations publiques au Burkina Faso et règlementation des rétributions des prestations spécifiques des magistrats au Burkina Faso.</p>\n<p>Cette abrogation a été décidée par le Conseil des ministres du 12 juin 2024 au regard des abus et dérives constatés dans l’application desdits décrets et de la volonté de rationaliser les charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le présent décret apporte des innovations comparativement aux dispositions des deux décrets qui réglementaient antérieurement la même matière. Il s’agit entre autres :</p>\n<p>&#8211; de la réduction du nombre d’activités pouvant faire l’objet de rétribution ;</p>\n<p>&#8211; de la définition d’une base légale de la prise en charge des personnes ressources non administratives ;</p>\n<p>&#8211; d’un meilleur encadrement de la prise en charge des comités d’organisation des manifestations officielles.</p>\n<p>L’adoption de ce décret permet d’assurer un meilleur fonctionnement des administrations publiques et de contribuer à la réduction des charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le quatrième décret porte conditions, modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p>La prestation de protection rapprochée est l’ensemble des moyens humains, technologiques et organisationnels mis en œuvre pour prévenir, détecter et contrer toute menace à l&rsquo;intégrité physique et morale d&rsquo;une personne ou d&rsquo;un groupe de personnes.</p>\n<p>Les prestations de protection rapprochée offertes aux responsables des administrations publiques et des collectivités territoriales ne sont pas concernées par le présent décret.</p>\n<p>L’adoption de ce décret permet de fixer les conditions, les modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant fin de fonction du Consul honoraire du Burkina Faso à Manille, République des Philippines, à sa demande.</p>\n<p>Le Consulat honoraire du Burkina Faso à Manille a été ouvert par décret n°2009 921/PRES/PM/MAECR/MEF du 31 décembre 2009, suivi de la nomination de Monsieur Robert C. GOYUTAY en qualité de Consul honoraire, par décret n°2009-922/PRES/PM/MAECR/MEF du 31 décembre 2009.</p>\n<p>Après quatorze (14) ans de service dévoué au Burkina Faso, Monsieur Robert C. GOYUTAY souhaite se décharger de sa fonction de consul honoraire pour des raisons de santé.</p>\n<p>L’adoption de ce décret met fin aux fonctions du Consul honoraire du Burkina Faso à Manille, République des Philippines, conformément au décret n°2003-283/PRES/PM/MAECR du 09 juin 2003 portant règlementation de la fonction de consul honoraire du Burkina Faso à l’étranger.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif au huitième rapport périodique du Burkina Faso au titre de la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF).</p>\n<p>Le Burkina Faso a ratifié la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes le 28 novembre 1984 et son Protocole facultatif le 26 juillet 2005. Consécutivement à cette ratification et conformément à l’article 18 de ladite convention, notre pays s’engage à rapporter tous les quatre (04) ans, les mesures administratives, politiques, économiques, juridiques et sociales prises en faveur de l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p>Le huitième rapport périodique a été élaboré selon les directives harmonisées sur l’établissement des rapports de la CEDEF. Ce rapport présente entre autres :</p>\n<p>&#8211; les mesures temporaires spéciales visant à réduire les discriminations à l’égard des femmes et des filles ;</p>\n<p>&#8211; les actions de lutte contre les pratiques traditionnelles néfastes ;</p>\n<p>&#8211; les mesures contre le trafic des femmes et l’exploitation de la prostitution des femmes ;</p>\n<p>&#8211; les acquis engrangés en matière de participation des femmes à la vie politique et publique au niveau national et international ;</p>\n<p>&#8211; les mesures prises pour l’amélioration de la situation économique des femmes ;</p>\n<p>&#8211; les progrès réalisés en vue de favoriser l’égalité devant la loi en matière civile et pénale.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires en vue de la transmission du huitième rapport périodique du Burkina Faso au Comité pour l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à deux (02) projets de décret portant respectivement renouvellement de mandat et nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS).</p>\n<p>L’adoption de ces décrets permet le renouvellement de mandat de trois (03) membres et la nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé, conformément au décret n°2002-536/PRES/PM/MS/MESSRS du 21 novembre 2002 portant création du Comité d’éthique pour la recherche en santé.</p>\n<p>Le second rapport est relatif à un projet de décret portant gratuité des soins et des services de santé des cliniques mobiles au Burkina Faso.</p>\n<p>Le Gouvernement burkinabè a acquis des cliniques mobiles dans l’optique d’augmenter la couverture sanitaire pour tous et surtout pour les populations rurales. Ces cliniques offrent des soins de base et des soins et services spécifiques comme l’écho-mammographie et la colposcopie.</p>\n<p>L’acquisition de ces cliniques mobiles vise à assurer un accès équitable des populations notamment les plus pauvres aux services de santé.</p>\n<p>La remise officielle de ces cliniques est intervenue le 25 juillet 2024 par Son Excellence le Président du Faso qui a instruit de rendre gratuits les soins et services offerts par ces plateformes.</p>\n<p>L’adoption de ce décret permet un déploiement conséquent des cliniques mobiles au Burkina Faso afin d’assurer une prise en charge adéquate en vue de soulager les populations.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte transfert des villages artisanaux au Salon international de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Les trois (03) villages artisanaux concernés par ce transfert au SIAO sont ceux de Ouagadougou, de Bobo-Dioulasso et de Kaya. Ces villages artisanaux font face à plusieurs difficultés dans leur fonctionnement. Il s’agit entre autres :</p>\n<p>&#8211; de l’absence de statut juridique ;</p>\n<p>&#8211; de l’insuffisance des ressources financières pour la poursuite de la réalisation des investissements et pour faire fonctionner convenablement les villages artisanaux ;</p>\n<p>&#8211; des arriérés de paiement des redevances mensuelles des artisans ;</p>\n<p>&#8211; des impayés des factures de consommation d’eau et d’électricité par les artisans ;</p>\n<p>&#8211; de la morosité des ventes due à la faible visibilité et attractivité des villages artisanaux.</p>\n<p>Pour résoudre ces difficultés, ce décret apporte les innovations suivantes :</p>\n<p>&#8211; le transfert des droits patrimoniaux des villages artisanaux au Salon international de l’artisanat de Ouagadougou ;</p>\n<p>&#8211; la gestion des villages artisanaux par le SIAO ;</p>\n<p>&#8211; la création des antennes ou représentations du SIAO dans les régions intégrant les villages artisanaux.</p>\n<p>L’adoption de ce décret consacre le transfert du patrimoine des villages artisanaux au Salon international de l’artisanat de Ouagadougou.</p>\n<p>Le second décret porte création d’une société d’économie mixte de fabrique et de pose de rails dénommée « FASO RAIL».</p>\n<p>La création de FASO RAIL vise à mettre en place un système ferroviaire national pour assurer un maillage du pays par des voies ferrées en vue de réduire significativement les coûts d’entretien annuels des routes et de garantir une meilleure mobilité des personnes et des biens au Burkina Faso.</p>\n<p>Les principales activités de FASO RAIL sont entre autres :</p>\n<p>&#8211; la fabrication et la pose de rails ;</p>\n<p>&#8211; la fabrication des traverses de rails ;</p>\n<p>&#8211; la fabrication des pièces détachées ferroviaires ;</p>\n<p>&#8211; la fabrication des wagons de trains.</p>\n<p>Le coût des investissements pour la mise en place de cette unité est estimé à 70 000 000 000 F CFA avec une durée d’exécution évaluée à 18 mois.</p>\n<p>L’adoption de ce décret permet la création de la société d’économie mixte de fabrique et de pose de rails, « FASO RAIL».</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la participation du Burkina Faso à la 46ème session du Comité du patrimoine mondial de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO), tenue du 21 au 31 juillet 2024, à New Delhi en Inde.</p>\n<p>Au cours de cette session, la Cour royale de Tiébélé a été inscrite sur la Liste du patrimoine mondial et sa Valeur universelle exceptionnelle adoptée.</p>\n<p>Des recommandations ont été formulées à l’endroit du Burkina Faso pour mieux valoriser ce site. Il s’agit entre autres :</p>\n<p>&#8211; de la mise en place d’un système permettant d’assurer la préservation des motifs anciens tout en favorisant le développement de nouveaux motifs ;</p>\n<p>&#8211; du contrôle de l’utilisation de nouvelles techniques et nouveaux matériaux de construction ;</p>\n<p>&#8211; de la finalisation du processus de nomination du gestionnaire de site.</p>\n<p><strong>II 2 </strong>Le ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale assurant l’intérim du ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil le compte rendu des travaux de la session permanente de l’Assemblée législative de Transition (ALT), qui se sont déroulés du 11 novembre 2022 au 20 juillet 2024.</p>\n<p>La première session ouverte le 11 novembre 2022 a été marquée par la validation des mandats des députés, l’élection du Président de l’Assemblée législative de Transition et la mise en place de la commission ad’hoc chargée de la rédaction du projet de règlement de l’ALT.</p>\n<p>Les résultats des travaux de ladite commission ont abouti à l’adoption de la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de l’ALT.</p>\n<p>Du 11 novembre 2022 au 20 juillet 2024, 66 projets de loi et une proposition de loi ont été inscrits à l’ordre du jour de la session permanente de l’ALT et 03 projets de loi sont en cours d’examen.</p>\n<p>Parmi les 66 projets de loi, 64 lois ont été adoptées dont 17 au titre de l’année 2024 à la date du 20 juillet 2024.</p>\n<p>Au cours de cette période, les députés ont procédé au contrôle de l’action du Gouvernement à travers entre autres :</p>\n<p>&#8211; la déclaration de politique générale du Premier ministre ;</p>\n<p>&#8211; les questions au Gouvernement ;</p>\n<p>&#8211; les missions d’information ;</p>\n<p>&#8211; les missions d’enquête parlementaire ;</p>\n<p>&#8211; la présentation du Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p>Pour ce qui concerne les exposés sur la situation de la Nation, Son Excellence Monsieur le Premier ministre, Chef du Gouvernement, est intervenu deux (02) fois respectivement le 30 mai et le 1er décembre 2023.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Barké Ibrahima TALL, Mle 111 486 E, Commissaire divisionnaire de police, catégorie 1, grade 3, 3ème échelon, est nommé Secrétaire permanent du Centre national pour la Coordination du mécanisme d’alerte précoce et de réponse (CN-CMAPR).</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Zita Daniel BONZI, Mle 247 621 F, Ingénieur du cinéma et de l’audiovisuel, 1ère classe, 6ème échelon, est nommé Directeur général du Fonds d’appui à la presse privée (FAPP) ;</p>\n<p>&#8211; Monsieur Pajoukounam Jean-Baptiste OUEDRAOGO, Réalisateur, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Sié BORO, Mle 226 362 C, Administrateur du cinéma et de l’audiovisuel, 1ère classe, 2ème échelon, est nommée Directrice provinciale de la Culture, des arts et du tourisme du Ganzourgou.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Barthélemy DABRE, Mle 44 066 W, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Directeur général de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Rosine TIENDREBEOGO, Mle 294 362 D, Inspecteur du trésor, catégorie 1, 1er grade, 4ème échelon, est nommée Comptable principal en deniers et en valeurs du Centre hospitalier régional de Manga</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Membre de la Cellule nationale de traitement des informations financières (CENTIF) ;</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Chef de département des affaires opérationnelles et de l’information de la Cellule nationale de traitement des informations financières.</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wendinmanegdé Emmanuel ZONGO, Mle 227 558 S, Commissaire divisionnaire de police, catégorie 1, 3ème classe, 2ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ahmed OUEDRAOGO, Officier, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Amadou OUEDRAOGO, Mle 227 573 T, Commissaire de police, catégorie 1, 1er grade, 3ème échelon, est nommé Chargé de mission.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Serge DAO, Ingénieur de conception en développement rural, est nommé Chargé de mission, en remplacement de Monsieur Issa SAWADOGO ;</p>\n<p>&#8211; Monsieur Serge Souleymane KABRE, Mle 48 275 J, Attaché d’administration scolaire et universitaire, 1ère classe, 11ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Chargé de mission, cumulativement Responsable du Programme budgétaire 081 «Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Salifou KONFE, Mle 224 209 R, Conseiller en agriculture, 1ère classe, 2ème échelon, est nommé Directeur provincial de l’Agriculture, des ressources animales et halieutiques du Gourma ;</p>\n<p>&#8211; Monsieur Valentin BAKALA, Mle 207 387 P, Conseiller d’agriculture, 1ère classe, 4ème échelon, est nommé Directeur du Centre de promotion rurale (CPR) de Kodougou.</p>\n<p><strong>F AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>&#8211; Monsieur Patrice TOE, Mle 44 092 G, Professeur titulaire, catégorie P, échelle 1, grade 4, échelon 3, est nommé Membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un premier mandat de trois (03) ans, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Les personnes dont les noms suivent sont nommées Membres à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un deuxième mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</strong></p>\n<p>&#8211; Monsieur Koiné Maxime DRABO, Mle 29 603 M, Directeur de recherche, catégorie P, échelle 1, grade exceptionnel.</p>\n<p>Au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions :</p>\n<p>&#8211; Monsieur Laldaogo Ousmane Olivier OUEDRAOGO, Mle 30 680 Z, Conseiller en Droits humains, 1ère classe, 9ème échelon.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Alphonse OUEDRAOGO, Mle 96 951 D, Médecin épidémiologiste, catégorie P, 1ère classe, 6ème échelon.</p>\n<p><strong>G AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Wendpouiré Fleur Prudence BALBONE/NIKIEMA, Mle 280 439 E, Conseiller des Affaires économiques, 1ère classe, 5ème échelon, est nommée Directrice générale de la Promotion de l’entreprise.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Sibiri SAWADOGO, Mle 98 044 W, Administrateur civil, 1ère classe, 6ème échelon, est nommé Chargé d’études.</p>\n<p><strong>I AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Wendkouni Aimé Appolinaire YELYAORE, Mle 216 160 G, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur de l’administration des finances de l’Office national du contrôle des aménagements et des constructions (ONC-AC).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Caisse autonome de retraite des fonctionnaires (CARFO), de la Caisse nationale d’assurance maladie universelle (CNAMU) et de la Caisse nationale de sécurité sociale (CNSS) au titre du ministère de la Fonction publique, du travail et de la protection sociale ;</p>\n<p>&#8211; du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) et de la Loterie nationale Burkinabè (LONAB) au titre du ministère de l’Economie et des finances ;</p>\n<p>&#8211; du Fonds Dumu Ka Fa (DKF) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Institut national de formation en travail social (INFTS) au titre du ministère de l’Action humanitaire et de la solidarité nationale ;</p>\n<p>&#8211; du Centre hospitalier régional de Ziniaré (CHR-ZNR), du Centre hospitalier régional de Koudougou (CHR-KDG), du Centre hospitalier régional de Banfora (CHR-BFR) et de l’Office de santé des travailleurs (OST) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) et du Bureau des mines et de la géologie du Burkina (BUMIGEB) au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; du Centre national des œuvres universitaires (CENOU) et du Fonds national pour l’éducation et la recherche (FONER) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Centre de gestion des cités (CEGECI) au titre du ministère de l’Urbanisme et de l’habitat.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de l’Institut national de formation en travail social (INFTS) et du Centre hospitalier régional de Banfora (CHR-BFR).</p>\n<p><strong>A MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Sidanoma Blaise Martial OUEDRAOGO, Officier, Administrateur représentant l’Etat, au titre du ministère de la Défense nationale et des anciens combattants au Conseil d’administration de la Caisse autonome de retraite des fonctionnaires (CARFO) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Jean</p>\n<p>Baptiste PARKOUDA.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Ernest dit Abdoulaye OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs au Conseil d’administration de la Caisse nationale d’assurance maladie universelle (CNAMU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Ouindpanga Ahmed OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs, au titre de l’Organisation nationale des syndicats libres au Conseil d’administration de la Caisse nationale de sécurité sociale (CNSS) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Inoussa NANA.</p>\n<p><strong>B MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de la Communication, de la culture, des arts et du tourisme :</strong></p>\n<p>&#8211; Monsieur Yirmalè Fréderic SOME, Mle 98 284 G, Conseiller en sciences et techniques de l’information et de la communication.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU CENTRE NATIONAL DES ARTS, DU SPECTACLE ET DE L’AUDIOVISUEL (CENASA)</strong></p>\n<p>&#8211; Monsieur Dieudonné BAZEMO, Mle 11 13 032 A, Technicien.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :</strong></p>\n<p>&#8211; Monsieur Breima BAZONGO, Mle 212 300 N, Conseiller des affaires économiques.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ORGANISMES DE PROTECTION DE LA PROPRIETE INTELLECTUELLE</strong></p>\n<p><strong>Au titre du Bureau burkinabè des droits d’auteur (BBDA) :</strong></p>\n<p>&#8211; Madame Célestine TRAORE/SOU, Mle 06 150 671, Assistante chargée des adhésions et des déclarations.</p>\n<p><strong>C MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Ardjouma Kinta TRAORE, Mle 261 242 J, Elève fonctionnaire, Administrateur représentant les élèves au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour la durée de son mandat de délégué général.</p>\n<p>Le second décret nomme Monsieur Ousmane OUATTARA, Mle 343 194 H, Conseiller d’intendance scolaire et universitaire, Administrateur représentant l’Etat, au titre du Secrétariat général du Gouvernement et du Conseil des ministres au Conseil d’administration de la Loterie nationale burkinabè (LONAB) pour un premier mandat de trois (03) ans.</p>\n<p><strong>D MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration du Fonds Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Action humanitaire et de la solidarité nationale :</p>\n<p>&#8211; Monsieur Issaka BANGRE, Mle 55 789 E, Inspecteur d’éducation de jeunes enfants.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ELEVES</strong></p>\n<p>&#8211; Monsieur Siméon KABORE, Mle 218 392 U, Elève Conseiller en éducation sociale, pour la durée de son mandat de délégué général.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Président du Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté cinq (05) décrets.</p>\n<p>Le premier décret nomme Monsieur Benoît SANON, Mle 118 894 Y, Médecin spécialiste en cardiologie, Administrateur représentant la Commission médicale d’établissement au Conseil d’administration du Centre hospitalier régional de Ziniaré (CHR-ZNR) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret porte nomination de Madame Fatimata Chérife ZONGO/OUEDRAOGO, Mle 41 068 L, Administrateur des affaires sociales, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre hospitalier régional de Koudougou (CHR-KDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier régional de Banfora (CHR-BFR) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Brahima OUATTARA, Mle 34 826 H, Inspecteur des impôts.</p>\n<p>Le quatrième décret nomme Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin, Président du Conseil d’administration du Centre hospitalier régional de Banfora (CHR BFR) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Office de santé des travailleurs (OST) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Noufou SAVADOGO, Mle 278 899 G, Conseiller en gestion des ressources humaines.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE</strong></p>\n<p>&#8211; Monsieur Siguibou Marcel YAMEOGO, Directeur général de Health coversure SA/SONAR Assurance ;</p>\n<p>&#8211; Monsieur Sagha Abdoul Kader GANSONRE, Directeur administratif et comptable chargé des ressources humaines de WendKuni bank international (WBI).</p>\n<p><strong>G MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret renouvelle le mandat de Monsieur Moussa ZONGO, Mle 231 033, Ingénieur qualité, Administrateur représentant le personnel au Conseil d’administration de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) pour une dernière période de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Wennègouda Mariette YOUGBARE/MININGOU, Mle 117 291 N, Enseignant-chercheur, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Bureau des mines et de la géologie du Burkina (BUMIGEB) pour une dernière période de trois (03) ans.</p>\n<p><strong>H MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Souleymane KARAMBIRI, Mle 206 914 Z, Médecin, Administrateur représentant l’Etat, au titre du ministère de la Santé au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Isaïe MEDAH.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Isaac Alassane OUATTARA, Mle 220 406 Z, Conseiller en promotion du genre, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Tarwendsèga Aymar TIENDREBEOGO, Mle 12 100 263, Conseiller technique à la Loterie nationale Burkinabè, Administrateur représentant les bailleurs de fonds au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Wonouma Nicolas MILLOGO.</p>\n<p><strong>I MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Ludovic Teegwendé MINOUNGOU, Mle 212 293 E, Conseiller en aménagement du territoire et développement local, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale et de la mobilité au Conseil d’administration du Centre de gestion des cités (CEGECI) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel Ouédraogo</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Adama Héma intronisé chef de Tarfila", "link": "https://www.burkinademain.com/2024/08/13/banfora-adama-hema-intronise-chef-de-tarfila/", "published": "Tue, 13 Aug 2024 02:36:06 +0000", "summary": "Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations. Adama Héma, né le 10 décembre 1970, attaché de santé de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44406\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44406\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44406\">Sa Majesté Adama Héma a été intronisé Chef de Tarfila le 11 août 2024</figcaption></figure>\n<p>Adama Héma, né le 10 décembre 1970, attaché de santé de son état, est le nouveau chef du village de Tarfila, dans le Canton de Bounouna, département de Banfora et région des Cascades. Ce sont les notabilités coutumières de la localité qui l’ont officiellement intronisé ce 11 août 2024 en présence de ses sujets.</p>\n<p><strong>«Créer un cadre de cohésion sociale assez»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44407\" height=\"857\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?resize=696%2C857&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Une fois intronisé, le chef Adama Héma avait déjà une idée claire de sa mission et de ses attentes vis-à-vis des populations. «J&rsquo;ai été intronisé aujourd&rsquo;hui pour répondre certainement à ce besoin de leadership au niveau du village pour essayer de conduire un peu vers un mieux-être. Avec l&rsquo;ensemble de la population, toutes catégories confondues, tous genres confondus, tous âges confondus, nous allons essayer au maximum, chacun assumant ses responsabilités, d&rsquo;amener le village à un bien-être, un mieux-vivre commençant bien-sûr par la cohésion sociale qui s&rsquo;est effritée à un moment donnée. Donc, la première mission, c&rsquo;est de créer un cadre de cohésion sociale assez fort pour les filles et fils de Tarfila. C&rsquo;est dire que c&rsquo;est ce ciment &#8211; là qui va nous permettre d&rsquo;améliorer un peu notre mieux-être», a- t- il indiqué.</p>\n<p>Et d’ajouter : «En termes d’actions concrètes, c&rsquo;est de créer des cadres d&rsquo;échanges, des discussions et de travailler à apaiser les cœurs des uns et des autres parce qu&rsquo;on a eu un long moment de friction où on n&rsquo;avait pas pu identifier un leader, un chef pour le village. Cela a créé beaucoup de compromis et occasionné des répercussions sur le climat social. Donc, ces cadres vont permettre aux gens de s&rsquo;asseoir et discuter afin d&rsquo;avoir une vision commune par rapport au village et pouvoir fédérer l&rsquo;ensemble des potentialités pour améliorer les choses».</p>\n<p><strong>Couronnement d’un processus participatif<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44408\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?resize=696%2C341&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44410\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Cette intronisation du Chef Adama Héma vient combler un vide parce que le village de Tarfila était sans chef depuis un certain temps. Et la cérémonie de ce 11 août est le couronnement d’un processus, d’un travail de préparation.</p>\n<p>En effet<strong>, </strong>les notables et la population ont eu à initier des rencontres et des pourparlers à maintes reprises allant dans ce sens. Il y a eu ensuite des démarches auprès des autorités administratives pour résoudre définitivement ce problème de chefferie.</p>\n<p>Et lorsque le dossier fut validé, la population n&rsquo;a pas passé par quatre chemins pour exprimer sa vive satisfaction en ce qui concerne l&rsquo;arrivée au trône de Sa Majesté Adama Héma. En témoigne cette forte mobilisation durant toute la cérémonie d&rsquo;intronisation. «La mobilisation ce matin était parlante. Les gens étaient mobilisés au top et ils l&rsquo;ont exprimée. C&rsquo;est un vœu longtemps attendu depuis de longues dates. Je vous fais une confidence : c&rsquo;est un vieux dossier. Ce n&rsquo;était pas encore très bien ficelé. Ensuite, il fallait laisser les cœurs s&rsquo;apaiser pour pouvoir avancer sur le dossier. Donc, je pense qu&rsquo;aujourd&rsquo;hui la mobilisation était très forte autour et les gens ont exprimé le fait que c&rsquo;était très attendu et qu&rsquo;ils sont comblés. Nous allons tout faire pour ramener tout le monde. C&rsquo;est d&rsquo;ailleurs une mission assez importante», s’en est-il félicité.</p>\n<p><strong>Un vide comblé, des attentes exprimées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44409\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44409\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44409\">Ousmané Koné, conseiller auprès du chef, disposé à l&rsquo;accompagner dans ses fonctions</figcaption></figure>\n<p>Sur son choix, Sa Majesté Héma confie encore : «Je me retrouve ici tout simplement parce qu&rsquo;à un moment donné dans la lignée, il fallait un chef de village. Et j&rsquo;ai été désigné, et par la famille, et par la population de Tarfila pour assurer donc les fonctions de Chef de village qui relève du canton de Bounouna au niveau du département de Banfora». L’intronisation vient donc combler un vide.</p>\n<p>«Nous n&rsquo;avions pas de chef depuis le décès de notre chef de village il y a quelques années. Le village est resté sans chef. Ce n&rsquo;est pas normal. Ce n&rsquo;est pas honorable car on penserait à de l&rsquo;anarchie. Dans le temps, le village de Tarfila était d&rsquo;une renommée très louable. Alors, comme ses parents biologiques étaient des chefs, c&rsquo;est pourquoi nous l&rsquo;avons choisi pour qu&rsquo;il soit chef. Donc, notre rôle à ses côtés, c&rsquo;est de lui donner des conseils car il doit diriger le village sans distinction de classe sociale, ni de genre», Ousmané Koné, conseiller auprès du chef.</p>\n<p>«Un village ne peut pas être sans chef. Tous ceux qui ont dirigé ce village sont décédés. Maintenant, c&rsquo;est son tour à lui. Nous avons entamé les démarches auprès de l&rsquo;administration il y a longtemps. Quand les autorités ont validé les dossiers, nous n&rsquo;avons pas eu assez de temps pour l&rsquo;introniser. Donc, grâce à Dieu, c&rsquo;est aujourd&rsquo;hui le jour  »J ». Nous prions Dieu et les mânes de nos ancêtres, aussi de ceux qui étaient des chefs, de le protéger et de l&rsquo;aider à diriger. Ce que nous attendons de lui, c&rsquo;est de nous faire recours en cas de difficultés car c&rsquo;est ensemble, main dans la main qu&rsquo;on pourra développer ce village», Bahoma Héma.</p>\n<p><strong>Le défi sécuritaire aussi à Tarfila<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44411\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, Tarfila dont hérite aujourd’hui Sa Majesté Héma est aussi impacté par la crise sécuritaire. En effet, le village a accueilli des déplacés internes et  cela a des pressions sur les résidents et créent des besoins qui n&rsquo;avaient pas été prévus, en plus des problèmes que les gens avaient déjà.</p>\n<p>«Les déplacés internes sont assez nombreux. Ils avaient été déchiffrés par l&rsquo;action Sociale. On comptait environ un millier. Donc, ce sont des événements qui ont des effets. On va travailler à ce que les problèmes diminuent», assure à ce sujet le nouveau chef.</p>\n<p>Attaché de santé épidémiologiste et titulaire de plusieurs Masters (en gestion de projets et en recherches cliniques) sa Majesté Adama Héma a passé son enfance au village de Tarfila. Il a, par la suite, fréquenté le Lycée municipal de Banfora.</p>\n<p>Fils du terroir, c’est donc un fin- connaisseur des réalités locales qui vient de prendre ainsi les rênes de Tarfila pour le bonheur de ses habitants.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Russie exige de cesser les frappes contre le territoire syrien", "link": "https://www.aib.media/la-russie-exige-de-cesser-les-frappes-contre-le-territoire-syrien/", "published": "Wed, 28 Aug 2024 22:52:20 +0000", "summary": "POLITIQUE: ONU-SYRIE-RUSSIE-FRAPPES-APPEL-1 La Russie exige de cesser les frappes contre le territoire syrien NEW YORK, 28 août. /TASS/. La Russie exige de cesser les frappes contre le territoire de la République arabe syrienne, qui réduisent à néant tous les efforts de règlement politique du conflit dans le pays. C’est ce qu’a déclaré le premier représentant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: ONU-SYRIE-RUSSIE-FRAPPES-APPEL-1</p>\n<p><strong>La Russie exige de cesser les frappes contre le territoire syrien</strong></p>\n<p>NEW YORK, 28 août. /TASS/. La Russie exige de cesser les frappes contre le territoire de la République arabe syrienne, qui réduisent à néant tous les efforts de règlement politique du conflit dans le pays. C’est ce qu’a déclaré le premier représentant permanent adjoint de la Russie à l’ONU, Dmitri Polianski.</p>\n<p>« La cessation de la présence militaire étrangère, qui viole la souveraineté et l&rsquo;intégrité territoriale de la République arabe syrienne, est un impératif pour une stabilisation durable dans ce pays.</p>\n<p>Nous exigeons également la cessation inconditionnelle des frappes aériennes contre le territoire syrien, puisqu’à cause des attaques, tous les efforts de régulation politique sont voués à l&rsquo;échec », a-t-il expliqué lors d&rsquo;une réunion du Conseil de sécurité de l&rsquo;ONU.</p>\n<p>Le diplomate russe a ajouté que la clé de la paix en Syrie pourrait être « l&rsquo;abandon par l&rsquo;Occident de sa politique antisyrienne et l&rsquo;établissement de relations normales, équitables et mutuellement respectueuses avec la République arabe syrienne ». « Nous notons à cet égard des développements positifs dans un certain nombre de capitales européennes.</p>\n<p>Nous espérons que ces germes viendront compléter les changements constructifs dans la normalisation des relations avec la République arabe syrienne entrepris par les voisins de la Syrie dans la région. Cela profitera aux Syriens et à nous tous », a résumé M. Polianski.</p>\n<p>Avec TASD</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le président Traoré compte renforcer le dispositif sécuritaire au Centre-Nord", "link": "https://www.aib.media/burkina-le-president-traore-compte-renforcer-le-dispositif-securitaire-au-centre-nord/", "published": "Wed, 28 Aug 2024 19:56:28 +0000", "summary": "Burkina : Le président Traoré compte renforcer le dispositif sécuritaire au Centre-Nord Ouagadougou, 28 août 2024 (AIB) &#8211; Le président Ibrahim Traoré va renforcer le dispositif sécuritaire dans la région du Centre-Nord, afin de mieux protéger les populations contre la menace terroriste, a assuré mercredi le ministre de la Défense, le général de brigade Kassoum [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le président Traoré compte renforcer le dispositif sécuritaire au Centre-Nord</strong></p>\n<p>Ouagadougou, 28 août 2024 (AIB) &#8211; Le président Ibrahim Traoré va renforcer le dispositif sécuritaire dans la région du Centre-Nord, afin de mieux protéger les populations contre la menace terroriste, a assuré mercredi le ministre de la Défense, le général de brigade Kassoum Coulibaly.</p>\n<p>Une équipe gouvernementale s&rsquo;est rendue mercredi 28 août 2024 à Mané, dans la région du Centre-Nord, pour écouter les préoccupations et les défis auxquels font face quotidiennement les habitants.</p>\n<p>« Ce dialogue direct est essentiel pour le gouvernement afin de mieux comprendre les réalités du terrain et d&rsquo;ajuster ses stratégies en conséquence », a indiqué le ministre de la Défense, le général de brigade Kassoum Coulibaly, accompagné de ses collègues Rimtalba Jean Emmanuel Ouédraogo (Communication) et Amadou Dicko (Ressources animales).</p>\n<p>Le général a réitéré l&rsquo;engagement ferme du président du Faso, Ibrahim Traoré, à renforcer les dispositifs de sécurité dans la région pour mieux protéger les populations face à la menace terroriste.</p>\n<p>Il a invité les populations à « faire bloc » pour contrer la menace terroriste et à prendre des distances vis-à-vis de la désinformation provenant des réseaux sociaux, qui sont aujourd&rsquo;hui des canaux exploités par l&rsquo;ennemi pour décourager les forces combattantes et les populations.</p>\n<p>« L&rsquo;ennemi ne dort pas », a déclaré Jean Emmanuel Ouédraogo avant d&rsquo;inviter les combattants et les populations à s&rsquo;investir pleinement dans la réalisation d&rsquo;ouvrages de défense et de protection.</p>\n<p>Le ministre porte-parole a également encouragé les populations à cultiver sans relâche l&rsquo;entraide et la solidarité pour garantir une victoire sur le terrorisme. Il a mis l&rsquo;accent sur l&rsquo;importance de rester unis et résilients en ces temps difficiles.</p>\n<p>La délégation gouvernementale a souligné l&rsquo;engagement des autorités de la Transition à écouter, soutenir et protéger l&rsquo;ensemble des citoyens. Elle a remis cinq tonnes de vivres aux populations de Mané, en donnant la priorité aux habitants nouvellement réinstallés.</p>\n<p>Le chef de canton de Mané, Naaba Sinbdo, a salué la démarche du gouvernement, exprimé quelques doléances et formulé des bénédictions pour le retour de la paix.</p>\n<p>Agence d’information du Burkina<br />\nSource : DCRP MCCAT</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une équipe gouvernementale apporte du soutien aux populations de Mané, au Centre-Nord", "link": "https://www.aib.media/une-equipe-gouvernementale-apporte-du-soutien-aux-populations-de-mane-au-centre-nord/", "published": "Wed, 28 Aug 2024 19:25:45 +0000", "summary": "Une équipe gouvernementale apporte du soutien aux populations de Mané, au Centre-Nord", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Une équipe gouvernementale apporte du soutien aux populations de Mané, au Centre-Nord</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Examen du Certificat Supérieur d’Aptitude Pédagogique (CSAPé) : 150 candidats en lice à Dori", "link": "https://www.aib.media/examen-du-certificat-superieur-daptitude-pedagogique-csape-150-candidats-en-lice-a-dori/", "published": "Wed, 28 Aug 2024 19:22:47 +0000", "summary": "Examen du Certificat Supérieur d&#8217;Aptitude Pédagogique (CSAPé) : 150 candidats en lice à Dori Dori, 28 août 2024(AIB)-L&#8217;examen du Certificat Supérieur d&#8217;Aptitude Pédagogique (CSAPé) s&#8217;est déroulé à Dori, ce mercredi. Pour cette session, 150 candidats, dont 75 hommes et 75 femmes, étaient en lice. À l&#8217;appel, 36 candidats, dont 18 hommes et autant de femmes, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Examen du Certificat Supérieur d&rsquo;Aptitude Pédagogique (CSAPé) : 150 candidats en lice à Dori</strong></p>\n<p>Dori, 28 août 2024(AIB)-L&rsquo;examen du Certificat Supérieur d&rsquo;Aptitude Pédagogique (CSAPé) s&rsquo;est déroulé à Dori, ce mercredi.</p>\n<p>Pour cette session, 150 candidats, dont 75 hommes et 75 femmes, étaient en lice. À l&rsquo;appel, 36 candidats, dont 18 hommes et autant de femmes, étaient présents.</p>\n<p>Les 114 autres candidats, soient 57 hommes et 57 femmes, vont probablement composer à Ouagadougou, nous a confié le directeur régional de l&rsquo;enseignement préscolaire, primaire et de l&rsquo;éducation non formelle, Monsieur Boubacar Elhadji.</p>\n<p>La réussite à cet examen permet de passer de la catégorie B1 à la catégorie A3.</p>\n<p>Les candidats sont soumis à une épreuve théorique unique qui couvre la pédagogie générale, la psychopédagogie, l&rsquo;administration et la gestion des établissements ainsi que la didactique des disciplines.</p>\n<p>Le directeur régional de l&rsquo;enseignement préscolaire, primaire et de l&rsquo;éducation non formelle, Monsieur Boubacar Elhadji, et le directeur provincial de l&rsquo;enseignement préscolaire, primaire et de l&rsquo;éducation non formelle, Monsieur Hamadou Boureima Dicko, ont procédé à 7h25 à l&rsquo;ouverture officielle de l&rsquo;enveloppe contenant l&rsquo;épreuve de l&rsquo;examen d&rsquo;une durée de 4 heures.</p>\n<p>Ils ont souhaité une meilleure inspiration aux candidats.</p>\n<p>Ali Mamoudou Maiga<br />\nAIB/Séno</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Éducation : 96 candidats en course pour l’examen professionnel du CSAPé dans la Gnagna", "link": "https://www.aib.media/education-96-candidats-en-course-pour-lexamen-professionnel-du-csape-dans-la-gnagna/", "published": "Wed, 28 Aug 2024 18:32:06 +0000", "summary": "Éducation : 96 candidats en course pour l&#8217;examen professionnel du CSAPé dans la Gnagna Bogandé, 28 août 2024 (AIB) &#8211; Le secrétaire général de la province de la Gnagna, Mendien dit Moussa Soma, est allé, mercredi 28 août 2024, encourager les candidats à l&#8217;examen professionnel du Certificat Supérieur d&#8217;Aptitude Pédagogique (CSAPé) du jury de Bogandé, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Éducation : 96 candidats en course pour l&rsquo;examen professionnel du CSAPé dans la Gnagna</strong></p>\n<p>Bogandé, 28 août 2024 (AIB) &#8211; Le secrétaire général de la province de la Gnagna, Mendien dit Moussa Soma, est allé, mercredi 28 août 2024, encourager les candidats à l&rsquo;examen professionnel du Certificat Supérieur d&rsquo;Aptitude Pédagogique (CSAPé) du jury de Bogandé, installé à l’école primaire publique « Bantia ».</p>\n<p>Au total, 96 candidats sont régulièrement inscrits pour l’examen professionnel du Certificat Supérieur d’Aptitude Pédagogique (CSAPé) dans la province de la Gnagna. À l&rsquo;appel, seulement 49 candidats ont répondu présents.</p>\n<p>Selon le Service des Examens et Concours de la Direction provinciale de l&rsquo;Éducation préscolaire, primaire et non formelle de la Gnagna, certaines absences se justifient par le fait que chaque candidat, au regard de la situation sécuritaire, a eu le privilège de choisir entre son centre initial au chef-lieu de sa province, son lieu de service, ou à défaut, au chef-lieu de sa région d&rsquo;origine.</p>\n<p>Le secrétaire général de la province de la Gnagna, Mendien dit Moussa Soma, est allé encourager les candidats. Il les a invités à suivre les consignes avant de leur souhaiter bonne chance. Ensuite, il a procédé à l’ouverture de l&rsquo;enveloppe contenant l&rsquo;unique sujet de l&rsquo;épreuve théorique, d&rsquo;une durée de 4 heures.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Journée internationale de la jeunesse : Une célébration sous le signe de l’engagement au service de la nation", "link": "https://www.aib.media/kourittenga-journee-internationale-de-la-jeunesse-une-celebration-sous-le-signe-de-lengagement-au-service-de-la-nation/", "published": "Wed, 28 Aug 2024 17:42:13 +0000", "summary": "BURKINA-KOURITTENGA-JEUNESSE-JOURNEE-COMMEMORATION Kourittenga/Journée internationale de la jeunesse : Une célébration sous le signe de l’engagement au service de la nation Koupéla, (AIB)-La commémoration en différé de la Journée internationale de la jeunesse dans le Kourittenga, s’est tenue le lundi 26 août 2024 dans la commune de Gounghin, sous le thème : « Jeunesse, veille citoyenne et lutte contre l’insécurité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-JEUNESSE-JOURNEE-COMMEMORATION</p>\n<p><strong>Kourittenga/Journée internationale de la jeunesse : Une célébration sous le signe de l’engagement au service de la nation</strong></p>\n<p>Koupéla, (AIB)-La commémoration en différé de la Journée internationale de la jeunesse dans le Kourittenga, s’est tenue le lundi 26 août 2024 dans la commune de Gounghin, sous le thème : « Jeunesse, veille citoyenne et lutte contre l’insécurité au Burkina Faso ». Elle s’est déroulée sous la présidence du secrétaire général de la province du Kourittenga, Fernand Wenceslas Yicinbalo N’Do.</p>\n<p>Durant quarante-huit heures, un cross populaire, une conférence, une séance de reboisement, furent entre autres des activités menées par le conseil provincial de la jeunesse du Kourittenga.<br />\nC’était à l’occasion de la commémoration en différé de la Journée internationale de la jeunesse, le lundi 26 août 2024 dans la commune de Gounghin.</p>\n<p>La célébration vise à élargir le cercle d’échanges entre les jeunes et susciter en la jeunesse, l’engagement pour le développement et pour le retour de la paix au Burkina Faso.</p>\n<p>«C’est une immense joie de voir cette mobilisation de la jeunesse. Je pense que la jeunesse a vraiment compris le rôle crucial qu’elle doit jouer mais surtout l’importance de la solidarité, le vivre ensemble afin de favoriser le développement», a indiqué le vice-président du conseil provincial de la Jeunesse du Kourittenga, Rémy Sandwidi.<br />\nIl a exhorté la jeunesse de toujours rester unie pour un Kourittenga plus épanoui.<br />\nLe secrétaire général de la province du Kourittenga, Fernand Wenceslas Yicinbalo N’Do, représentant le Haut-commissaire de la province, a manifesté sa satisfaction de la tenue de cette journée, vu la mobilisation de la population.<br />\nIl a par ailleurs invité la jeunesse à s’unir et de s’engager pour la lutte contre l’insécurité dans le pays.</p>\n<p>«Je salue ces activités de reboisement, les conférences de sensibilisation et bien d’autres menées par la jeunesse. Tous mes encouragements à la direction provinciale en charge de la Jeunesse du Kourittenga et au conseil provincial de la jeunesse pour la tenue effective de la journée», a dit le directeur provincial.</p>\n<p>Fernand Wenceslas Yicinbalo N’Do, a exhorté la jeunesse à rester soudée pour soutenir les autorités de la transition dans cet élan de reconquête de notre territoire.<br />\nDes personnes ont été distinguées par des attestations de reconnaissance.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sénégal : Aminata Touré nommée Haut Représentant du président de la République", "link": "https://www.aib.media/senegal-aminata-toure-nommee-haut-representant-du-president-de-la-republique/", "published": "Wed, 28 Aug 2024 17:01:01 +0000", "summary": "Sénégal-Politique-Nomination Sénégal : Aminata Touré nommée Haut Représentant du président de la République Ouagadougou, 28 août 2024 (AIB) &#8211; L’ancienne Première ministre Aminata Touré a été nommée hier mardi Haut Représentant du chef de l’État, a annoncé la Radiodiffusion Télévision Sénégalaise (RTS). Ancienne présidente du Conseil économique, social et environnemental, Mme Touré a également été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sénégal-Politique-Nomination</p>\n<p><strong>Sénégal : Aminata Touré nommée Haut Représentant du président de la République</strong></p>\n<p>Ouagadougou, 28 août 2024 (AIB) &#8211; L’ancienne Première ministre Aminata Touré a été nommée hier mardi Haut Représentant du chef de l’État, a annoncé la Radiodiffusion Télévision Sénégalaise (RTS).</p>\n<p>Ancienne présidente du Conseil économique, social et environnemental, Mme Touré a également été ministre de la Justice sous Macky Sall et fonctionnaire des Nations unies, avant d’être promue à ce poste.</p>\n<p>Seconde femme à avoir dirigé le gouvernement sénégalais après la magistrate Mame Madior Boye, elle fut envoyée spéciale du président de la République et membre de l’APR, le parti politique de l’ex-président Macky Sall.</p>\n<p>Diplomate de formation, Aminata Touré a milité dans la gauche sénégalaise dès sa jeunesse, ce qui lui a valu plusieurs postes, dont celui de Premier ministre le 1er septembre 2013.</p>\n<p>« J’exprime ma profonde gratitude au président Diomaye pour ma nomination au poste de Haut Représentant du président de la République », a déclaré aussitôt Aminata Touré sur son compte X.</p>\n<p>Elle a par ailleurs renouvelé son engagement pour l’avènement d’un « Sénégal souverain, juste et prospère ».</p>\n<p>Agence d’information du Burkina<br />\nAB/yos/ata<br />\nSource : APS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger: Désormais toute personne, groupe ou entité impliqués dans des actes terroristes seront fichés", "link": "https://www.aib.media/niger-desormais-toute-personne-groupe-ou-entite-impliques-dans-des-actes-terroristes-seront-fiches/", "published": "Wed, 28 Aug 2024 16:48:32 +0000", "summary": "Niger: Désormais toute personne, groupe ou entité impliqués dans des actes terroristes seront fichés Niamey, 27 Août(ANP)-L&#8217;ordonnance instituant ce fichier a été signée, ce mardi 27 août 2024, par le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&#8217;Etat, le Général de Brigade Abdourahamane Tiani, rapporte un communiqué de la présidence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h1 class=\"uk-article-title uk-margin-remove-top\">Niger: Désormais toute personne, groupe ou entité impliqués dans des actes terroristes seront fichés</h1>\n<p>Niamey, 27 Août(ANP)-L&rsquo;ordonnance instituant ce fichier a été signée, ce mardi 27 août 2024, par le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&rsquo;Etat, le Général de Brigade Abdourahamane Tiani, rapporte un communiqué de la présidence dont l&rsquo;ANP a reçu copie</p>\n<p>Cette ordonnance stipule que désormais les personnes, groupes de personnes ou entités impliqués dans des actes terroristes ou dans toutes autres infractions portant atteinte aux intérêts stratégiques et/ou fondamentaux de la Nation ou de nature à troubler gravement la tranquillité et la sécurité publiques, seront fichés.</p>\n<p>Elle fixe également les modalités d&rsquo;inscription et de retrait ainsi que les effets y relatifs.</p>\n<p>Il s&rsquo;agit d&rsquo;une procédure administrative visant à renforcer les mécanismes de lutte contre les actes terroristes ou les infractions portant atteinte aux intérêts stratégiques et/ou fondamentaux de la Nation.</p>\n<p> »Les faits susceptibles de donner lieu à l&rsquo;inscription au fichier sont entre autres commission, planification, soutien ou facilitation des actes terroristes; appartenance à une entité terroriste; menace pour la stabilité de la nation; port d&rsquo;armes contre l&rsquo;Etat; intelligence avec une puissance étrangère en vue de l’engager à entreprendre des hostilités contre l&rsquo;Etat, en lui fournissant les moyens, en facilitant la pénétration des forces étrangères sur le territoire nigérien, en ébranlant la fidélité des armées ou de toute autre manière; livraison à une puissance étrangère ou à ses agents, sous quelque forme et par quelque moyen que ce soit, d&rsquo;un renseignement, d&rsquo;un objet, d&rsquo;un document ou d&rsquo;un procédé qui doit être tenu secret dans l&rsquo;intérêt de la défense nationale; diffusion de données ou de propos de nature à troubler l&rsquo;ordre public » precise l&rsquo;ordonnance du Chef de l&rsquo;État.</p>\n<p>A cet effet,  »l&rsquo;inscription d&rsquo;une personne, d&rsquo;un groupe de personnes ou d&rsquo;une entité au fichier intervient dès l&rsquo;ouverture d&rsquo;une enquête ou d&rsquo;une poursuite judiciaire; après une condamnation judiciaire; sur demande des services de renseignements » a fait savoir le général Abdourahamane Tiani.</p>\n<p>Selon le communiqué rapportant le Chef de l&rsquo;État, « cette inscription entrainera, de plein droit pour les personnes ou entités concernées, le gel des avoirs financiers, l&rsquo;interdiction de se déplacer à l&rsquo;intérieur du pays ainsi que de voyager à l&rsquo;étranger et les restrictions des transactions commerciales ».</p>\n<p>En cas de poursuite, indique toujours le communiqué, « pour ces infractions, l&rsquo;individu poursuivi peut être déchu provisoirement par décret de la nationalité nigérienne et cette déchéance acquiert le caractère définitif en cas de condamnation à une peine d&#8217;emprisonnement supérieure ou égale à cinq (5) ans ».</p>\n<p>Enfin, un Comité National du fichier est institué pour statuer sur les demandes d&rsquo;inscription ou de retrait et sur les contestations administratives relatives à l&rsquo;inscription ou au retrait des personnes, groupes de personnes ou entités au fichier.</p>\n<p>&nbsp;</p>\n<p>MAY/AS/ANP 0125 août 2024</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "40 534 Palestiniens sont morts en l’espace de 10 mois de guerre", "link": "https://www.aib.media/40-534-palestiniens-sont-morts-en-lespace-de-10-mois-de-guerre/", "published": "Wed, 28 Aug 2024 15:59:59 +0000", "summary": "Gaza-Israël-Guerre-Décès 40 534 Palestiniens sont morts en l’espace de 10 mois de guerre Ouagadougou, 28 août 2024 (AIB) &#8211; Le ministère palestinien de la Santé de la bande de Gaza a déploré, ce mercredi, un bilan de 40 534 morts et 93 778 blessés, depuis l’attaque du Hamas contre Israël le 7 octobre 2023. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Gaza-Israël-Guerre-Décès</p>\n<p><strong>40 534 Palestiniens sont morts en l’espace de 10 mois de guerre</strong></p>\n<p>Ouagadougou, 28 août 2024 (AIB) &#8211; Le ministère palestinien de la Santé de la bande de Gaza a déploré, ce mercredi, un bilan de 40 534 morts et 93 778 blessés, depuis l’attaque du Hamas contre Israël le 7 octobre 2023.</p>\n<p>Le ministère gazaoui a indiqué que ce bilan pourrait encore s’alourdir davantage car «plusieurs victimes sont toujours sous les décombres et sur les routes, et que les ambulances et les équipes de la protection civile ne peuvent pas les atteindre».<br />\nEn dépit d’une résolution du Conseil de sécurité de l’ONU appelant un cessez-le feu immédiat, l’armée d’Israël poursuit des opérations incessantes pour anéantir le Hamas et récupérer tous les otages israéliens qui sont encore aux mains du Hamas.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : 143 professeurs des écoles à la conquête du certificat supérieur d’aptitude pédagogique (CSAPé) session de 2024", "link": "https://www.aib.media/bale-des-delegues-des-conseils-provinciaux-de-la-jeunesse-souhaitent-le-renouvellement-des-instances-du-conseil-national-de-la-jeunesse-2/", "published": "Wed, 28 Aug 2024 14:43:01 +0000", "summary": "Burkina-Ioba-Education-Examens-Professionnels Ioba : 143 professeurs des écoles à la conquête du certificat supérieur d’aptitude pédagogique (CSAPé) session de 2024 Dano, (AIB)- Le préfet, président de la délégation spéciale (PDS) de la commune de Guéguéré, Jacob Bazemo, a procédé au lancement de l’examen du Certificat supérieur d’aptitude pédagogique (CSAPé) session de 2024, le mardi 28 août [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ioba-Education-Examens-Professionnels</p>\n<p><strong>Ioba : 143 professeurs des écoles à la conquête du certificat supérieur d’aptitude pédagogique (CSAPé) session de 2024</strong></p>\n<p>Dano, (AIB)- Le préfet, président de la délégation spéciale (PDS) de la commune de Guéguéré, Jacob Bazemo, a procédé au lancement de l’examen du Certificat supérieur d’aptitude pédagogique (CSAPé) session de 2024, le mardi 28 août 2024 à l’école Dreyer de Dano.</p>\n<p>Sur 151 professeurs des écoles inscrits à l’examen du Certificat supérieur d’aptitude pédagogique (CSAPé) cette année dans le Ioba, 143 dont 47 femmes et 96 hommes ont effectivement pris part à la composition.</p>\n<p>Selon le président du jury de Dano, Tibouo-Ion Romaric Somé, huit candidats, tous des hommes sont absents.</p>\n<p>L’appel a débuté à 6h30 mn comme prévu dans les trois salles de composition.<br />\nC’est à 7 h 25 mn que le préfet PDS de Guéguéré, Jacob Bazemo, assisté du secrétaire général de la mairie de Dano, Elisée Bambara, du superviseur, Adama Néya, du président du jury, Tibouo-Ion Romaric Somé a ouvert l’enveloppe contenant l’épreuve théorique.</p>\n<p>Pour le superviseur, Adama Néya, les préparatifs se sont bien déroulés et la session a bien commencé sans aucun incident à signaler.</p>\n<p>Avant l’ouverture de l’enveloppe, le préfet, PDS de la commune de Guéguéré et sa délégation ont fait le tour des trois salles de composition.<br />\nM. Bazemo a encouragé les candidats à rester concentrer sur leur sujet afin de permettre à la province d’enregistrer de bons résultats.</p>\n<p>Il les a invités à respecter les consignes données par les surveillants. Au nom du haut-commissaire du Ioba, il a souhaité un plein succès à tous les candidats présents de la province.<br />\nAgence d’information du Burkina<br />\nSZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque de #Barsalogho : « Ne laissons pas la colère et la haine ébranler notre cohésion sociale », Naaba Koom", "link": "https://www.aib.media/attaque-de-barsalogho-ne-laissons-pas-la-colere-et-la-haine-ebranler-notre-cohesion-sociale-naaba-koom/", "published": "Wed, 28 Aug 2024 13:55:44 +0000", "summary": "Attaque de #Barsalogho : « Ne laissons pas la colère et la haine ébranler notre cohésion sociale », Naaba Koom Kaya, 28 août 2024 (AIB) &#8211; Le chef de canton du Sanmatenga, Son Excellence Naaba Koom, a exhorté les populations à ne pas laisser la colère et la haine ébranler la cohésion sociale, à la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaque de #Barsalogho : « Ne laissons pas la colère et la haine ébranler notre cohésion sociale », Naaba Koom</strong></p>\n<p>Kaya, 28 août 2024 (AIB) &#8211; Le chef de canton du Sanmatenga, Son Excellence Naaba Koom, a exhorté les populations à ne pas laisser la colère et la haine ébranler la cohésion sociale, à la suite de l’attaque terroriste qui a ôté la vie à de nombreuses personnes à Barsalogho, le 24 août 2024.</p>\n<p>« Je vous invite, chers compatriotes, à cultiver la retenue, à méditer sur les valeurs de paix, de tolérance et de respect qui font notre identité. Ne laissons pas la colère et la haine ébranler notre cohésion sociale, car c’est ensemble, main dans la main, que nous pourrons surmonter l’adversité », a écrit le chef de canton du Sanmatenga, Son Excellence Naaba Koom, dans une lettre dont l’AIB a reçu copie mercredi.</p>\n<p>En rappel, le 24 août 2024, des terroristes ont ouvert aveuglément le feu sur des populations et des soldats rassemblés pour des travaux communautaires à Barsalogho, tuant plusieurs d’entre eux et occasionnant de nombreux blessés.</p>\n<p>Présentant ses condoléances aux familles affligées par ce drame, le Naaba Koom du Sanmatenga appelle les filles et fils de son ressort territorial, à s’armer de courage et de détermination face à l’hydre terroriste.</p>\n<p>« En ces moments sombres, il est primordial de nous rassembler, de faire bloc et de nous soutenir mutuellement. La douleur que nous éprouvons doit devenir une force collective, un appel à la résilience », a relevé le chef de canton dans son écrit.</p>\n<p>Saluant l’engagement et la détermination des Forces de défense et de sécurité, le Naaba Koom dit avoir foi que le Burkina Faso, dans son ensemble, recouvrera la paix.</p>\n<p>« Votre engagement et votre détermination sont une source d’espoir pour nous tous », s’est-il convaincu.</p>\n<p>Agence d’information du Burkina<br />\nAIO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Il y a un an, Macron estimait que l’avènement de Tiani au pouvoir était un coup favorable au terrorisme et contre les Nigériens", "link": "https://www.aib.media/il-y-a-un-an-macron-estimait-que-lavenement-de-tiani-au-pouvoir-etait-un-coup-favorable-au-terrorisme-et-contre-les-nigeriens/", "published": "Wed, 28 Aug 2024 13:52:36 +0000", "summary": "Niger-France-Diplomatie-Tension-Rappel Il y a un an, Macron estimait que l’avènement de Tiani au pouvoir était un coup favorable au terrorisme et contre les Nigériens Ouagadougou, 28 août 2023 (AIB) &#8211; Le chef de l&#8217;Etat français a déclaré il y a un an, dans un journal français, que le renversement de Mohamed Bazoum était «un coup [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-France-Diplomatie-Tension-Rappel</p>\n<p><strong>Il y a un an, Macron estimait que l’avènement de Tiani au pouvoir était un coup favorable au terrorisme et contre les Nigériens</strong></p>\n<p>Ouagadougou, 28 août 2023 (AIB) &#8211; Le chef de l&rsquo;Etat français a déclaré il y a un an, dans un journal français, que le renversement de Mohamed Bazoum était «un coup contre la démocratie au Niger, contre le peuple nigérien et contre la lutte anti-terrorisme»</p>\n<p>Il estimait à la même occasion que les interventions militaires au Sahel «ont été des succès». Emmanuel s’était aussi engagé, à nouveau, à réinstaurer au pouvoir le président déchu Mohamed Bazoum.</p>\n<p>L’avènement du général Tiani au pouvoir à Niamey en juillet 2023, à la place de Bazoum, s’est accompagné d’un soutien populaire toujours vivace et visible dans les villes et campagnes nigériennes.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le lieutenant-colonel Francis Ouédraogo prend les commandes du premier Groupement d’incendie et de secours", "link": "https://www.aib.media/le-lieutenant-colonel-francis-ouedraogo-prend-les-commandes-du-premier/", "published": "Wed, 28 Aug 2024 13:27:16 +0000", "summary": "Burkina-Sécurité-Sapeurs-pompier-Commandement Le lieutenant-colonel Francis Ouédraogo prend les commandes du premier Groupement d’incendie et de secours Ouagadougou, 28 août 2024 (AIB) &#8211; Le Lieutenant-colonel Sidnoma Francis Ouédraogo a été installé ce mercredi à la tête du commandement du premier Groupement d’incendie et de secours (GIS) qui regroupe les Compagnies d&#8217;incendie et de secours des régions du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sécurité-Sapeurs-pompier-Commandement</p>\n<p><strong>Le lieutenant-colonel Francis Ouédraogo prend les commandes du premier Groupement d’incendie et de secours</strong></p>\n<p>Ouagadougou, 28 août 2024 (AIB) &#8211; Le Lieutenant-colonel Sidnoma Francis Ouédraogo a été installé ce mercredi à la tête du commandement du premier Groupement d’incendie et de secours (GIS) qui regroupe les Compagnies d&rsquo;incendie et de secours des régions du Centre, du Centre Sud et du Plateau Central.</p>\n<p>Devant le commandant de la Brigade nationale des sapeurs-pompiers, le colonel Daba Naon, le nouveau Commandant du GIS a pris l&rsquo;engagement de travailler avec ardeur, dévouement et loyauté afin de servir le Burkina Faso.</p>\n<p>Les Groupements d&rsquo;Incendie et de Secours ont été créés le 6 février 2024 par le président du Faso, le capitaine Ibrahim Traoré.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gazoduc transsaharien fournira du gaz en provenance de trois pays d’Afrique", "link": "https://www.aib.media/93330-2/", "published": "Wed, 28 Aug 2024 12:05:20 +0000", "summary": "ÉCONOMIE: NIGER-GAZODUC-EUROPE Le gazoduc transsaharien fournira du gaz en provenance de trois pays d&#8217;Afrique Ouagadougou, 28 août 2024(AIB /TASS)- Le gazoduc transsaharien fournira du gaz au marché international, notamment en Europe, en provenance de trois pays d&#8217;Afrique, à savoir l&#8217;Algérie, le Niger et le Nigeria, a annoncé le ministère du Pétrole du Niger. « Il [gazoduc [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: NIGER-GAZODUC-EUROPE</p>\n<p><strong>Le gazoduc transsaharien fournira du gaz en provenance de trois pays d&rsquo;Afrique</strong></p>\n<p>Ouagadougou, 28 août 2024(AIB /TASS)- Le gazoduc transsaharien fournira du gaz au marché international, notamment en Europe, en provenance de trois pays d&rsquo;Afrique, à savoir l&rsquo;Algérie, le Niger et le Nigeria, a annoncé le ministère du Pétrole du Niger.</p>\n<p>« Il [gazoduc transsaharien] traversera le territoire du Niger sur plus de 1.000 kilomètres dans le cadre de la coopération entre le Niger, le Nigeria et l&rsquo;Algérie. Ainsi, grâce aux discussions précédentes, les ministres des trois pays se sont engagés à mettre en œuvre ce gazoduc qui alimentera le marché international en gaz de ces trois pays », a déclaré le directeur général des hydrocarbures auprès du ministère.</p>\n<p>Selon lui, d&rsquo;ici 2027, le gazoduc transsaharien devrait relier le Nigeria à l&rsquo;Algérie via le territoire du Niger. Le Niger possède des réserves de gaz de plus de 23 milliards de mètres cubes, a-t-il précisé.</p>\n<p>L&rsquo;accord sur la construction du gazoduc transsaharien long de plus de 4.000 kilomètres, reliant le Nigeria, le Niger et l&rsquo;Algérie, a été signé par les autorités des trois pays en 2009. Toutefois, la mise en œuvre du projet a été reportée à plusieurs reprises. Au moment de l&rsquo;accord, l&rsquo;investissement total dans le projet était estimé à 10 milliards de dollars. La capacité prévue du gazoduc transsaharien est de 30 milliards de mètres cubes de gaz par an.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Burkinabè de Koweït City ont mobilisé 2,2 millions pour le Fonds de soutien patriotique", "link": "https://www.aib.media/les-burkinabe-de-koweit-city-ont-mobilise-22-millions-pour-le-fonds-de-soutien-patriotique/", "published": "Wed, 28 Aug 2024 11:12:49 +0000", "summary": "Les Burkinabè de Koweït City ont mobilisé 2,2 millions pour le Fonds de soutien patriotique Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Les Burkinabè de Koweït City ont mobilisé 2,2 millions pour le Fonds de soutien patriotique</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gestion des conflits en Afrique de l’Ouest et attaque de Barsalgho à la Une des journaux burkinabé", "link": "https://www.aib.media/gestion-des-conflits-en-afrique-de-louest-et-attaque-de-barsalgho-a-la-une-des-journaux-burkinabe/", "published": "Wed, 28 Aug 2024 10:47:28 +0000", "summary": "Burkina-Presse-Revue Gestion des conflits en Afrique de l’Ouest et attaque de Barsalgho à la Une des journaux burkinabé Ouagadougou,28 août 2024 (AIB)-Les parutions de ce mercredi font échos du séminaire sur le rôle des parlements en matière de prévention et de la gestion des conflits en Afrique de l’Ouest et des réactions du Mali, Niger [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>Gestion des conflits en Afrique de l’Ouest et attaque de Barsalgho à la Une des journaux burkinabé</strong></p>\n<p>Ouagadougou,28 août 2024 (AIB)-Les parutions de ce mercredi font échos du séminaire sur le rôle des parlements en matière de prévention et de la gestion des conflits en Afrique de l’Ouest et des réactions du Mali, Niger et Iran suite à l’attaque de Barsalgho.</p>\n<p>« Attaque de Barsalgho : Le Niger, le Mali et l’Iran présentent leurs condoléances au peuple burkinabè », affiche à sa Une le journal de tous les burkinabè Sidwaya.<br />\nLe journal rapporte que les présidents nigériens, le général de brigade Abdourahamane Tiani et maliens, le colonel Assimi Goïta ont présentés leurs condoléances à leurs homologues du Burkina Faso, le capitaine Ibrahim Traoré et au peuple burkinabé suite à l’attaque de Barsalgho le samedi 24 août 2024.<br />\nDans le même élan, le quotidien d’Etat informe que la république islamique d’Iran a condamné hier mardi, l’attaque terroriste avant d’exprimer sa solidarité.<br />\nDans un autre registre, le journal public fait cas du séminaire sur le rôle des parlements en matière de prévention et de gestion des conflits en Afrique de l’Ouest.<br />\nLe confrère indique que l’Assemblé législative de transition (ALT) organise en collaboration avec l’Union inter parlementaire(UIT) ledit séminaire du 27 au 29 août 2024 à Ouagadougou.</p>\n<p>Il soutient que les différents participants vont surtout revisiter le rapport parlementaire mondial 2022 intitulé « Associer le public aux activités du parlement et penser le secteur de la sécurité a la taille humaine pour une sécurisation effective favorable à la stabilité ».</p>\n<p>Le doyen des quotidiens privés, L’Observateur Palgaa souligne que cette activité est une formation a l’intention de tous les députés et fonctionnaires parlementaires.</p>\n<p>Le journal privé note qu’au cours de cette session de renforcement de capacités, les députés et fonctionnaires s’approprieront les recommandations de la conférence régionale sur le rôle des parlements dans la prévention et la gestion des conflits en Afrique de l’Ouest.</p>\n<p>Agence d’Information du Burkina<br />\nAB/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum : L’association A2E reverdit le secteur 1 de Titao avec 1 000 plants", "link": "https://www.aib.media/loroum-lassociation-a2e-reverdit-le-secteur-1-de-titao-avec-1-000-plants/", "published": "Wed, 28 Aug 2024 10:41:50 +0000", "summary": "BURKINA-LOROUM-ENVIRONNEMENT-REBOISEMENT Loroum : L&#8217;association A2E reverdit le secteur 1 de Titao avec 1 000 plants Titao, 26 août 2024 (AIB)-L&#8217;Association pour l&#8217;éducation, l&#8217;environnement et les droits humains (A2E), a organisé, le lundi 26 août 2024, une journée de reboisement de 1 000 plants, à Tansaliga au secteur 1 de Titao, pour accompagner l&#8217;initiative Barcouve lancée par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-ENVIRONNEMENT-REBOISEMENT</p>\n<p><strong>Loroum : L&rsquo;association A2E reverdit le secteur 1 de Titao avec 1 000 plants</strong></p>\n<p>Titao, 26 août 2024 (AIB)-L&rsquo;Association pour l&rsquo;éducation, l&rsquo;environnement et les droits humains (A2E), a organisé, le lundi 26 août 2024, une journée de reboisement de 1 000 plants, à Tansaliga au secteur 1 de Titao, pour accompagner l&rsquo;initiative Barcouve lancée par le gouvernement burkinabè. C’était sous la présidence du haut-commissaire de la province du Loroum, le capitaine Djibril Bassolé.</p>\n<p>C&rsquo;est une plantation d&rsquo;alignement de 1 000 plants jalonnant l&rsquo;axe Titao-Tansaliga, que l&rsquo;Association pour l&rsquo;éducation, l&rsquo;environnement et les droits humains (A2E), a réalisé ce lundi 26 août 2024.<br />\nDes activistes climatiques sortis nombreux ont accompagné l&rsquo;activité.</p>\n<p>«Avec l&rsquo;insécurité et le déplacement massif des populations à Titao, il n&rsquo;y a plus d&rsquo;arbres à côté. Les déplacés internes ont tout coupé. Nous sommes désormais obligés d&rsquo;en planter», a déploré une déplacée interne à Titao, Mariam Kirakoya.<br />\nCitant les écritures saintes, le co-parrain de l’activité, Cheick Amadé Ouédraogo, a soutenu que la plantation d&rsquo;arbres est une œuvre bénie de Dieu.</p>\n<p>«Planter un arbre est une bonne œuvre dans les écritures saintes. Mieux son entretien est béni car l&rsquo;arbre vit comme un être humain. Il a donc besoin d&rsquo;entretien», a-t-il ajouté.<br />\nCôté entretien, la stratégie de l&rsquo;association est de confier les arbres plantés aux riverains.<br />\nSelon son président, Mamoudou Ouédraogo, chaque ménage doit s&rsquo;approprier des arbres qui sont devant sa cour.<br />\n«Nous sommes fiers de cette activité de plantation d&rsquo;arbres qui s&rsquo;inscrit en droite ligne de nos attributions. L&rsquo;Association A2E n&rsquo;a fait que nous enlever une épine du pied», s&rsquo;est réjouit le 2e Vice-président de la délégation spéciale, Oumarou Dialla, représentant le parrain.</p>\n<p>«Je remercie l&rsquo;association pour cette initiative. Mais j&rsquo;insiste sur l&rsquo;entretien pour que d&rsquo;ici deux ou trois ans, on puisse revoir les traces de notre action», a lancé le haut-commissaire de la province du Loroum, Djibril Bassolé.</p>\n<p>Les activistes sont repartis avec plus d&rsquo;une centaine de plants afin de poursuivre l&rsquo;action engagée dans leur ménage et concession.</p>\n<p>L&rsquo;activité a été réalisée grâce au soutien du Programme activistes africains pour la justice climatique (AACJ) et l&rsquo;Alliance panafricaine pour la justice climatique (PACJA).</p>\n<p>Agence d&rsquo;information du Burkina<br />\nASO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "«La plupart des crises de société que connaissent les pays africains sont liées au fait qu’ils vivent deux réalités. Nous avons une histoire, une culture endogène et une culture apportée par la colonisation qui n’est pas la nôtre. Cela crée des chocs culturels. Nous voulons voir comment nous pouvons nous réadapter à notre propre culture tout en nous inspirant des autres cultures», Apollinaire Kyelem de Tambela, Premier ministre du Burkina Faso (sur cette photo, en compagnie de l’ambassadrice américaine à Ouagadougou)", "link": "https://www.aib.media/la-plupart-des-crises-de-societe-que-connaissent-les-pays-africains-sont-liees-au-fait-quils-vivent-deux-realites-nous-avons-une-histoire-une-culture-endogene-et-une-culture-apportee/", "published": "Wed, 28 Aug 2024 10:36:29 +0000", "summary": "«La plupart des crises de société que connaissent les pays africains sont liées au fait qu’ils vivent deux réalités. Nous avons une histoire, une culture endogène et une culture apportée par la colonisation qui n’est pas la nôtre. Cela crée des chocs culturels. Nous voulons voir comment nous pouvons nous réadapter à notre propre culture [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>«La plupart des crises de société que connaissent les pays africains sont liées au fait qu’ils vivent deux réalités. Nous avons une histoire, une culture endogène et une culture apportée par la colonisation qui n’est pas la nôtre. Cela crée des chocs culturels. Nous voulons voir comment nous pouvons nous réadapter à notre propre culture tout en nous inspirant des autres cultures», Apollinaire Kyelem de Tambela, Premier ministre du Burkina Faso (sur cette photo, en compagnie de l&rsquo;ambassadrice américaine à Ouagadougou)</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des étudiants burkinabè d’Arabie Saoudite ont cotisé 500 000 F pour soutenir l’effort de paix", "link": "https://www.aib.media/des-etudiants-burkinabe-darabie-saoudite-ont-cotise-500-000-f-pour-soutenir-leffort-de-paix/", "published": "Wed, 28 Aug 2024 09:45:18 +0000", "summary": "Des étudiants burkinabè d’Arabie Saoudite ont cotisé 500 000 F pour soutenir l’effort de paix Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Des étudiants burkinabè d’Arabie Saoudite ont cotisé 500 000 F pour soutenir l’effort de paix</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Macron a proposé en 2018 à Dourov de transférer le siège de Telegram à Paris", "link": "https://www.aib.media/macron-a-propose-en-2018-a-dourov-de-transferer-le-siege-de-telegram-a-paris/", "published": "Wed, 28 Aug 2024 08:17:54 +0000", "summary": "SOCIÉTÉ: FRANCE-DOUROV-MACRON-TELEGRAM Macron a proposé en 2018 à Dourov de transférer le siège de Telegram à Paris Ouagadougou, 28 août 2024(AIB /TASS)- Le président français Emmanuel Macron a proposé en 2018 au cofondateur de la messagerie Telegram Pavel Dourov de transférer le siège de l’entreprise à Paris. C’est ce qu’a annoncé le Wall Street Journal [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: FRANCE-DOUROV-MACRON-TELEGRAM</p>\n<p><strong>Macron a proposé en 2018 à Dourov de transférer le siège de Telegram à Paris</strong></p>\n<p>Ouagadougou, 28 août 2024(AIB /TASS)- Le président français Emmanuel Macron a proposé en 2018 au cofondateur de la messagerie Telegram Pavel Dourov de transférer le siège de l’entreprise à Paris. C’est ce qu’a annoncé le Wall Street Journal en citant des sources anonymes.</p>\n<p>Selon leurs informations, en 2018 M. Macron a fait à M. Dourov sa proposition de transférer le siège dans la capitale française pendant un déjeuner confidentiel. À ce moment-là, le dirigeant de la France a également discuté avec le cofondateur de Telegram la question de lui donner la citoyenneté de ce pays. Néanmoins, M. Dourov a rejeté l’idée du déménagement de l’entreprise à Paris.</p>\n<p>M. Dourov a été arrêté à l&rsquo;aéroport de Paris-Le Bourget le 24 août, le jour suivant sa détention a été prolongée jusqu’à 96 heures. Les forces de l&rsquo;ordre le considèrent comme un complice du trafic de drogue, des crimes contre les enfants et de la fraude, en raison d&rsquo;une modération insuffisante sur Telegram, du refus de coopérer avec les forces de l&rsquo;ordre, ainsi que de la possibilité d&rsquo;envoyer de la cryptomonnaie via la plateforme, selon la chaîne TF1.</p>\n<p>L&rsquo;ambassade russe en France a déclaré à TASS qu&rsquo;elle avait l&rsquo;intention d&rsquo;obtenir un accès consulaire à M. Dourov, et que néanmoins, « la partie française évitait toute interaction sur cette question ».</p>\n<p>Agence d&rsquo;Information du Burkina avec TASS</p>"}]}
{"source": "Le Pays", "title": "MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL    : La crise migratoire comme plat de résistance", "link": "https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance-2/", "published": "Wed, 28 Aug 2024 19:13:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"630\" src=\"https://lepays.bf/wp-content/uploads/2024/08/TOURNEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Le Premier ministre espagnol, Pedro Sanchez, a entamé, le 27 août dernier, une mini-tournée africaine de trois jours, qui le conduira successivement au Sénégal, en Gambie et en Mauritanie. Trois pays ouest-africains où le chef du gouvernement ibérique abordera, avec ses hôtes d’un jour, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance-2/\">MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL    : La crise migratoire comme plat de résistance</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-2/", "published": "Wed, 28 Aug 2024 19:10:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-2/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin", "link": "https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin/", "published": "Wed, 28 Aug 2024 19:06:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/GABON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Il y a une année, presque jour pour jour, au Gabon, il s’était opéré une révolution de palais qui a mis fin au règne de la dynastie des Bongo qui a duré près d’un demi-siècle. En effet, alors que le président, Ali Bongo, qui a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin/\">AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-225/", "published": "Wed, 28 Aug 2024 19:01:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Don de sang : merci aux bonnes volontés !   De plus en plus, elles sont nombreuses, les structures publiques ou privées qui organisent des opérations de collecte de sang dans le souci de sauver des vies. Et, le moins que l’on puisse [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-225/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JEUX PARALYMPIQUES : Quelles chances pour l’Afrique ?", "link": "https://lepays.bf/jeux-paralympiques-quelles-chances-pour-lafrique/", "published": "Tue, 27 Aug 2024 19:42:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/08/JEUX.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />La dix-septième édition des Jeux paralympiques débutent à Paris ce 28 août pour s’achever le 8 septembre prochain. Quarante-trois pays africains y participeront, avec pour objectif de faire au moins aussi bien qu’à Tokyo (soixante-trois médailles). Au total, 305 athlètes africains sont inscrits, avec une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/jeux-paralympiques-quelles-chances-pour-lafrique/\">JEUX PARALYMPIQUES : Quelles chances pour l’Afrique ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations", "link": "https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations-2/", "published": "Tue, 27 Aug 2024 19:37:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/08/NIGERIA-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"780\" /> Cent millions de dollars ! C’est le prix du nouvel avion présidentiel dont l’acquisition fait polémique au Nigéria où les populations crient leur misère dans un contexte de crise économique aiguë.  En effet, dans un pays où 40% de la population, selon les données de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations-2/\">ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict/", "published": "Tue, 27 Aug 2024 19:34:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL  : La crise migratoire comme plat de résistance", "link": "https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance/", "published": "Tue, 27 Aug 2024 19:28:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"630\" src=\"https://lepays.bf/wp-content/uploads/2024/08/TOURNEE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Le Premier ministre espagnol, Pedro Sanchez, a entamé, le 27 août dernier, une mini-tournée africaine de trois jours, qui le conduira successivement au Sénégal, en Gambie et en Mauritanie. Trois pays ouest-africains où le chef du gouvernement ibérique abordera, avec ses hôtes d’un jour, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance/\">MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL  : La crise migratoire comme plat de résistance</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-218/", "published": "Tue, 27 Aug 2024 19:23:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La scène s’est déroulée à Lagofourousso, dans les Hauts-Bassins. En effet, un homme, visiblement avide de sang, demande à une adolescente de 14 ans de le suivre. Chose que cette dernière accepte de faire naïvement sans savoir qu’elle comptait les dernières heures de sa vie. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-218/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE : Prévention et sensibilisation comme meilleures armes", "link": "https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes-2/", "published": "Mon, 26 Aug 2024 19:00:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/VARIOLE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Depuis que l’Organisation mondiale de la santé (OMS) a déclaré le 14 août dernier que la variole du singe encore appelée variole simienne ou Mpox est devenue une urgence mondiale de santé publique, c’est le branlebas de combat pour éviter la flambée de cette maladie [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes-2/\">PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE : Prévention et sensibilisation comme meilleures armes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées", "link": "https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-2/", "published": "Mon, 26 Aug 2024 18:56:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/08/INONDATIONS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />Alors que l’actualité au Sahel est marquée par le bruit des armes, un invité-surprise s’y est installé. Il s’agit des inondations consécutives aux pluies diluviennes qui s’abattent sur le continent. Tchad, Niger, Mali, Burkina Faso, aucun pays ne fait l’exception. L’ampleur du phénomène est telle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-2/\">INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations", "link": "https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations/", "published": "Mon, 26 Aug 2024 18:51:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/08/NIGERIA.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"780\" /> Cent millions de dollars ! C’est le prix du nouvel avion présidentiel dont l’acquisition fait polémique au Nigéria où les populations crient leur misère dans un contexte de crise économique aiguë.  En effet, dans un pays où 40% de la population, selon les données de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations/\">ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina : solidarité gouvernementale à Mané, une équipe aux côtés des populations", "link": "https://libreinfo.net/burkina-solidarite-gouvernementale-mane/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-solidarite-gouvernementale-mane", "published": "Wed, 28 Aug 2024 19:23:00 +0000", "summary": "<p>Une délégation gouvernementale, conduite par le ministre d&#8217;État, ministre de la Défense et des anciens Combattants, s&#8217;est rendue à Mané dans la région du Centre-Nord, ce mercredi 28 août 2024. Cette visite gouvernementale dans la commune de Mané symbolise la détermination des autorités à rester aux côtés des populations locales dans la lutte contre le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-solidarite-gouvernementale-mane/\">Burkina : solidarité gouvernementale à Mané, une équipe aux côtés des populations</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Une délégation gouvernementale, conduite par le ministre d&rsquo;État, ministre de la Défense et des anciens Combattants, s&rsquo;est rendue à Mané dans la région du Centre-Nord, ce mercredi 28 août 2024. Cette visite gouvernementale dans la commune de Mané symbolise la détermination des autorités à rester aux côtés des populations locales dans la lutte contre le terrorisme.</strong></p>\n<p>La délégation comprenait le Ministre d&rsquo;État, ministre de la Défense et des Anciens Combattants, le Général de Brigade Kassoum COULIBALY; le Ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel OUEDRAOGO, et le Ministre délégué en charge des Ressources Animales, Amadou DICKO.</p>\n<p>La visite de la délégation a débuté par une rencontre avec les autorités administratives, les leaders d&rsquo;opinion de la commune ainsi que des unités combattantes composées de FDS et VDP.</p>\n<p>Ce moment d&rsquo;échanges a été l&rsquo;occasion pour les ministres d&rsquo;écouter les préoccupations des habitants qui ont partagé leurs expériences et les défis auxquels ils font face au quotidien.</p>\n<p>« 𝐶𝑒 𝑑𝑖𝑎𝑙𝑜𝑔𝑢𝑒 𝑑𝑖𝑟𝑒𝑐𝑡 𝑒𝑠𝑡 𝑒𝑠𝑠𝑒𝑛𝑡𝑖𝑒𝑙 𝑝𝑜𝑢𝑟 𝑙𝑒 𝐺𝑜𝑢𝑣𝑒𝑟𝑛𝑒𝑚𝑒𝑛𝑡 𝑎𝑓𝑖𝑛 𝑑𝑒 𝑚𝑖𝑒𝑢𝑥 𝑐𝑜𝑚𝑝𝑟𝑒𝑛𝑑𝑟𝑒 𝑙𝑒𝑠 𝑟𝑒́𝑎𝑙𝑖𝑡𝑒́𝑠 𝑑𝑢 𝑡𝑒𝑟𝑟𝑎𝑖𝑛 𝑒𝑡 𝑑&rsquo;𝑎𝑗𝑢𝑠𝑡𝑒𝑟 𝑠𝑒𝑠 𝑠𝑡𝑟𝑎𝑡𝑒́𝑔𝑖𝑒𝑠 𝑒𝑛 𝑐𝑜𝑛𝑠𝑒́𝑞𝑢𝑒𝑛𝑐𝑒 » a indiqué le Général de Brigade Kassoum COULIBALY, qui a réitéré l&rsquo;engagement ferme du Président du Faso à renforcer les dispositifs de sécurité dans la région pour mieux protéger les populations face à la menace terroriste.</p>\n<p>Le Chef du Département de la défense a invité les populations à « 𝒇𝒂𝒊𝒓𝒆 𝒃𝒍𝒐𝒄 » pour contrer la menace terroriste et surtout de prendre des distances vis-à-vis de la désinformation provenant des réseaux sociaux qui sont aujourd&rsquo;hui des canaux exploités par l&rsquo;ennemi pour décourager les forces combattantes et les populations.</p>\n<p>De son côté, le ministre d&rsquo;État, Rimtalba Jean Emmanuel OUEDRAOGO a souligné la nécessité d&rsquo;une vigilance constante. « 𝑳&rsquo;𝒆𝒏𝒏𝒆𝒎𝒊 𝒏𝒆 𝒅𝒐𝒓𝒕 𝒑𝒂𝒔 », a-t-il averti avant d&rsquo;inviter les combattants et les populations à s&rsquo;investir pleinement dans la réalisation d&rsquo;ouvrages de défense et de protection.</p>\n<p>Le ministre Porte-parole a également encouragé les populations à cultiver sans relâche l&rsquo;entraide et la solidarité pour garantir une victoire sur le terrorisme. Son message a enfin mis l&rsquo;accent sur l&rsquo;importance de rester unis et résilients dans ces temps difficiles.</p>\n<p>A l&rsquo;issue des échanges, la délégation a fait un geste concret en offrant 5 tonnes de vivres destinées prioritairement aux populations nouvellement réinstallées.</p>\n<p>La visite s&rsquo;est poursuivie avec une rencontre avec le Naaba SINBDO, chef de canton de Mané. À cette occasion, la délégation a transmis le message du Président du Faso, le Capitaine Ibrahim TRAORÉ, soulignant non seulement l&rsquo;importance de l&rsquo;implication de tous dans la lutte contre le terrorisme mais également l&rsquo;engagement des autorités de la Transition à écouter, soutenir et protéger l&rsquo;ensemble des citoyens.</p>\n<p>Le Naaba SINBDO en tant que leader traditionnel tout en saluant la démarche du gouvernement a exprimé quelques doléances avant de formuler des bénédictions pour le retour de la paix.</p>\n<p>DCRP/ MCCAT</p><p>The post <a href=\"https://libreinfo.net/burkina-solidarite-gouvernementale-mane/\">Burkina : solidarité gouvernementale à Mané, une équipe aux côtés des populations</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Campagne cotonnière 2023-2024 : Le Mali, leader en Afrique avec près de 700 000 tonnes", "link": "https://libreinfo.net/campagne-cotonniere-2023-2024-le-mali-leader-en-afrique-avec-pres-de-700-000-tonnes/?utm_source=rss&utm_medium=rss&utm_campaign=campagne-cotonniere-2023-2024-le-mali-leader-en-afrique-avec-pres-de-700-000-tonnes", "published": "Wed, 28 Aug 2024 17:32:19 +0000", "summary": "<p>Le Mali occupe à nouveau la première place de pays producteur de coton en Afrique. Au terme de la campagne cotonnière 2023-2024, il a produit près de 700 000 tonnes de coton, selon les statistiques du Programme régional de production intégrée du coton en Afrique (PR-PICA). Par P.Z Les données sur la campagne cotonnière 2023-2024 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/campagne-cotonniere-2023-2024-le-mali-leader-en-afrique-avec-pres-de-700-000-tonnes/\">Campagne cotonnière 2023-2024 : Le Mali, leader en Afrique avec près de 700 000 tonnes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Mali occupe à nouveau la première place de pays producteur de coton en Afrique. Au terme de la campagne cotonnière 2023-2024, il a produit près de 700 000 tonnes de coton, selon les statistiques du Programme régional de production intégrée du coton en Afrique (PR-PICA).</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">P.Z</a></b></p>\n<p><span style=\"font-weight: 400;\">Les données sur la campagne cotonnière 2023-2024 en Afrique sont tombées. Elles permettent de classer les pays en fonction de leur production. À en croire les statistiques du Programme régional de production intégrée du coton en Afrique (PR-PICA), le Mali a repris la première place qu’il a perdue l’année dernière. Il n’a pas mis du temps avant de récupérer cette place de leader africain en matière de production cotonnière. </span></p>\n<p><span style=\"font-weight: 400;\">Cette campagne cotonnière 2023-2024, le pays a récolté 690 000 tonnes. Ce tonnage permet au Mali de repasser en première position en détrônant le Bénin qui occupait la place de leader avec une production de </span><span style=\"font-weight: 400;\">587 656 tonnes de <a href=\"https://libreinfo.net/burkina-faso-textile-boulkiemde/\">coton</a> graine lors de la campagne cotonnière 2022-2023. Pour la présente campagne, le Bénin est redescendu à 600 063 tonnes.</span></p>\n<p><span style=\"font-weight: 400;\">Le classement des plus grands pays producteurs d’or blanc est marqué cette année par une surprise. Il s’agit de la performance du Cameroun qui s’est classé en 3</span><span style=\"font-weight: 400;\">e</span><span style=\"font-weight: 400;\"> position avec une production de 394 090 tonnes réalisée lors de la campagne cotonnière 2023-2024. </span></p>\n<p><span style=\"font-weight: 400;\">Les statistiques du Programme régional de production intégrée du coton en Afrique (PR-PICA) relèvent que cette percée camerounaise s’est faite au détriment du Burkina qui disparait du trio de tête.</span></p>\n<p><span style=\"font-weight: 400;\"> Le pays des Hommes intègres est classé 4</span><span style=\"font-weight: 400;\">e</span><span style=\"font-weight: 400;\"> avec sa production de 387 279 tonnes, devant la Côte d’Ivoire qui s’est illustrée avec 347 371 tonnes lors de la dernière campagne cotonnière.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/campagne-cotonniere-2023-2024-le-mali-leader-en-afrique-avec-pres-de-700-000-tonnes/\">Campagne cotonnière 2023-2024 : Le Mali, leader en Afrique avec près de 700 000 tonnes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalogho : Le Naaba Koom du Sanmatenga invite à la résilience", "link": "https://libreinfo.net/burkina-attaque-terroriste-barsalgho/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-attaque-terroriste-barsalgho", "published": "Wed, 28 Aug 2024 16:48:20 +0000", "summary": "<p>Le chef de canton du Sanmatenga, le Naaba Koom, a publié, ce 28 août 2024, une lettre sur l’attaque terroriste meurtrière du 24 août dernier à Barsalogho dans la région du Centre-Nord. Selon l’Agence d’information du Burkina (AIB), Naaba Koom y exhorte « les populations à ne pas laisser la colère et la haine ébranler [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-attaque-terroriste-barsalgho/\">Attaque de Barsalogho : Le Naaba Koom du Sanmatenga invite à la résilience</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le chef de canton du Sanmatenga, le Naaba Koom, a publié, ce 28 août 2024, une lettre sur l’attaque terroriste meurtrière du 24 août dernier à Barsalogho dans la région du Centre-Nord. Selon l’Agence d’information du Burkina (AIB), Naaba Koom y exhorte « les populations à ne pas laisser la colère et la haine ébranler la cohésion sociale ».</b></p>\n<p><b>Par<a href=\"http://www.libreinfo.net\"> la rédaction</a></b><span style=\"font-weight: 400;\"> </span></p>\n<p><span style=\"font-weight: 400;\">Le <a href=\"https://libreinfo.net/attaque-de-barsalgho-un-acte-odieux-selon-le-mbdhp/\"><strong>drame de Barsalogho</strong></a> du 24 août 2024 n’en finit pas de susciter des réactions tous azimuts. Ce 28 août, selon l’Agence d’information du Burkina (AIB), le chef de canton du Sanmatenga, le Naaba Koom, s’est exprimé sur lesdits événements à travers une lettre. </span></p>\n<p><span style=\"font-weight: 400;\">Dans sa missive, le monarque écrit ceci : « Je vous invite, chers compatriotes, à cultiver la retenue, à méditer sur les valeurs de paix, de tolérance et de respect qui font notre identité. Ne laissons pas la colère et la haine ébranler notre cohésion sociale, car c’est ensemble, main dans la main, que nous pourrons surmonter l’adversité ».</span></p>\n<p><span style=\"font-weight: 400;\">Après avoir présenté ses condoléances aux familles affligées par ce drame, le chef de canton du Sanmatenga appelle les filles et fils de son ressort territorial « à s’armer de courage et de détermination face à l’hydre terroriste ».</span></p>\n<p><span style=\"font-weight: 400;\">Naaba Koom poursuit ses conseils en relevant qu’« en ces moments sombres, il est primordial de nous rassembler, de faire bloc et de nous soutenir mutuellement. La douleur que nous éprouvons doit devenir une force collective, un appel à la résilience ».</span></p>\n<p><span style=\"font-weight: 400;\">Il en profite pour saluer l’engagement et la détermination des Forces de défense et de sécurité et exprimer sa foi « que le Burkina Faso, dans son ensemble, recouvrera la paix ».</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-attaque-terroriste-barsalgho/\">Attaque de Barsalogho : Le Naaba Koom du Sanmatenga invite à la résilience</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mémorandum sur le projet de loi portant révision de la constitution", "link": "https://libreinfo.net/memorandum-projet-revision-constitution/?utm_source=rss&utm_medium=rss&utm_campaign=memorandum-projet-revision-constitution", "published": "Wed, 28 Aug 2024 16:46:49 +0000", "summary": "<p>MEMORANDUM  SUR LE PROJET DE LOI PORTANT REVISION DE LA CONSTITUTION A l’occasion de son évaluation annuelle par le Premier Ministre le 7 août 2024, le Ministre d’Etat ministre de la Défense a estimé que « le territoire est contrôlé à hauteur de  69% et que, on essaie de reconquérir le territoire actuellement avec le maillage [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/memorandum-projet-revision-constitution/\">Mémorandum sur le projet de loi portant révision de la constitution</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><u>MEMORANDUM  </u></strong><strong><u>SUR LE PROJET DE LOI PORTANT REVISION DE LA CONSTITUTION</u></strong></p>\n<p>A l’occasion de son évaluation annuelle par le Premier Ministre le 7 août 2024, le Ministre d’Etat ministre de la Défense a estimé que « <em>le territoire est contrôlé à hauteur de  69% </em>et que<em>, on essaie de reconquérir le territoire actuellement avec le maillage du territoire pour être sûr de prendre de grands ensembles</em>. »</p>\n<p>Cela veut dire clairement que sur les 274 222 km<sup>2 </sup>du territoire Burkinabè, il reste encore 31% soit 88 458 km<sup>2</sup> à reconquérir pour recouvrer l’intégrité du territoire national</p>\n<p>C’est dans ce contexte d’atteinte à l’intégrité du territoire national, que le Conseil des Ministres du mercredi 21 août 2024, a examiné un projet de loi et marqué son accord pour sa transmission à l’Assemblée Législative de Transition, aux fins de modifier entre autres dispositions, celles de l’article 147 de la Constitution pour dit-il « <em>faciliter l’adhésion du Burkina Faso à une confédération, fédération ou union d’Etats</em> »</p>\n<p>Nous estimons, et espérons que le Conseil Constitutionnel avisera, que sans le recouvrement de l’intégrité du territoire national l’adoption de cette modification par l’ALT pour faciliter l’entrée du Burkina Faso dans une Confédération d’Etats, sera une <a href=\"https://libreinfo.net/charte-revisee-de-la-transition-harouna-dicko-interpelle-le-conseil-constitutionnel/\">violation de la Constitution</a> qui dispose clairement :</p>\n<ul>\n<li>que  les accords consacrant l&rsquo;entrée du Burkina Faso dans une Confédération, une Fédération, ou une Union d&rsquo;Etats africains sont soumis à l&rsquo;approbation du Peuple par référendum <strong>(articles 147) ;</strong></li>\n<li><u>qu’aucune procédure de révision de la Constitution ne peut être engagée ni poursuivie lorsqu&rsquo;il est porté atteinte à l&rsquo;intégrité du territoire</u> <strong>(article 165)</strong>.</li>\n</ul>\n<p>Par ailleurs, nous suggérons humblement au Chef de l’Etat, que pour entendre réellement la voix du peuple, qu’il autorise simplement tous les citoyens à se <strong>rassembler librement</strong> le même jour à la même heure :</p>\n<ul>\n<li>au stade du 4 août, pour ceux qui approuvent sa gouvernance ;</li>\n<li>et au stade CONOMBO, pour ceux qui estiment qu’ensemble nous pouvons mieux faire.</li>\n</ul>\n<p>Alors sans passion, nous invitons nos compatriotes au dialogue constructif afin que notre cher Burkina Faso retrouve son intégrité par la cohésion sociale et l’unité nationale renforcées.</p>\n<p>Ouagadougou, le 28 août 2024</p>\n<p>Les Citoyens Burkinabè</p>\n<p><strong><u>Harouna</u></strong><u> <strong>DICKO</strong></u>                                                                 <strong><u>Abdoul Aziz CONGO</u></strong></p>\n<p>Téléphone 61 61 44 90                                                             Téléphone 65 78 72 56</p>\n<p>Ouagadougou                                                                                  Ouagadougou</p><p>The post <a href=\"https://libreinfo.net/memorandum-projet-revision-constitution/\">Mémorandum sur le projet de loi portant révision de la constitution</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalgho : «Un acte odieux», selon le MBDHP", "link": "https://libreinfo.net/attaque-de-barsalgho-un-acte-odieux-selon-le-mbdhp/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalgho-un-acte-odieux-selon-le-mbdhp", "published": "Wed, 28 Aug 2024 15:49:09 +0000", "summary": "<p>Dans un communiqué publié ce 28 août 2024, le Mouvement burkinabè des droits de l&#8217;Homme et des peuples (MBDHP) fait savoir qu&#8217;il a appris avec consternation l’attaque perpétrée par des terroristes le samedi 24 août 2024 à Barsalgho. Une attaque que le Mouvement a condamnée « fermement et sans équivoque».  Par la rédaction  «Lâche», «barbare», [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-un-acte-odieux-selon-le-mbdhp/\">Attaque de Barsalgho : «Un acte odieux», selon le MBDHP</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans un communiqué publié ce 28 août 2024, le Mouvement burkinabè des droits de l&rsquo;Homme et des peuples (MBDHP) fait savoir qu&rsquo;il a appris avec consternation l’attaque perpétrée par des terroristes le samedi 24 août 2024 à Barsalgho. Une attaque que le Mouvement a condamnée « fermement et sans équivoque». </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">la rédaction</a> </b></p>\n<p><em><strong>«Lâche», «barbare», «acte odieux».</strong></em> Les mots ne manquent pas au Mouvement burkinabè des droits de l’Homme et des peuples (MBDHP) pour qualifier l’attaque terroriste qui a visé les populations de Barsalgho, dans la région du Centre-Nord du Burkina. Une attaque perpétrée par <em><strong>«des obscurantistes barbares»,</strong> </em>note le MBDHP.</p>\n<p>Par cet acte, indique le Mouvement, les terroristes ont porté à nouveau atteinte au tout-premier des droits humains, <em><strong>« le droit à la vie, si sacrée !»</strong></em></p>\n<p><em><strong>« Au-delà des sentiments de colère et d’indignation qui animent en ce moment l’ensemble du peuple burkinabè, cette énième attaque de ces hordes sauvages nous interpelle et appelle à une résilience populaire victorieuse, sur des fondements d’une cohésion nationale forte et soutenue»</strong></em>, lit-on dans le communiqué publié ce 28 août.</p>\n<p>Selon le MBDHP,<em><strong> « cela pourrait permettre de lutter plus efficacement contre le terrorisme et d’annihiler à terme les projets funestes de ces tueurs qui, voilà bientôt 10 ans, continuent d’endeuiller la nation et de semer la désolation et la psychose au sein de nos paisibles populations ».</strong></em></p>\n<p>Condamnant <em><strong>«fermement et sans équivoque l’attaque»</strong></em>, le Mouvement burkinabè a invité instamment les autorités à<em><strong> « rechercher, appréhender et punir à la hauteur de leur crime, les terroristes auteurs du massacre du 24 août 2024 ». </strong></em></p>\n<p>En plus, le MBDHP invite les autorités à assumer en toute responsabilité leur rôle régalien de sécurisation de l’ensemble du territoire national et de protection des personnes et de leurs biens, assurer un accompagnement adéquat (aux plans psychologique, sanitaire et matériel) de l’ensemble des familles des victimes et blessés de l’attaque barbare du 24 août.</p>\n<p>Le <a href=\"https://libreinfo.net/fada-ngourmambdhp-disparitions-forcees/\">MBDHP</a> a également appellé ses militantes et militants à demeurer résilients et à manifester un élan de solidarité particulier, sous toutes formes possibles et indiquées, à l’endroit des familles et à poursuivre sans relâche<em><strong> « les actions de promotion des droits humains et de l’esprit de solidarité, afin de conjurer les attitudes et actes de division que tentent de nous imposer les terroristes et leurs parrains de l’ombre». </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-un-acte-odieux-selon-le-mbdhp/\">Attaque de Barsalgho : «Un acte odieux», selon le MBDHP</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Droits d’auteur : Plus d’un milliard de FCFA à répartir", "link": "https://libreinfo.net/burkina-droits-dauteur-plus-dun-milliard-de-fcfa-a-repartir-en-aout/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-droits-dauteur-plus-dun-milliard-de-fcfa-a-repartir-en-aout", "published": "Wed, 28 Aug 2024 15:20:12 +0000", "summary": "<p>Le Bureau burkinabè du droit d&#8217;auteur (BBDA) a animé, ce 28 août 2024 à Ouagadougou, une conférence de presse sur la répartition des droits du mois d’août. Objectif : faire le point desdits droits qui s’élèvent à plus de 1 milliard de FCFA. Par Prisca Konkobo  Pour ce mois d&#8217;août 2024, ce sont au total [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-droits-dauteur-plus-dun-milliard-de-fcfa-a-repartir-en-aout/\">Burkina/Droits d’auteur : Plus d’un milliard de FCFA à répartir  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Bureau burkinabè du droit d&rsquo;auteur (BBDA) a animé, ce 28 août 2024 à Ouagadougou, une conférence de presse sur la répartition des droits du mois d’août. Objectif : faire le point desdits droits qui s’élèvent à plus de 1 milliard de FCFA.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Pour ce mois d&rsquo;août 2024, ce sont au total 1 milliard 247 millions 978 mille 865 FCFA qui seront répartis à l’issue des prélèvements statutaires. Cette répartition porte sur les <b><i>« droits de reproduction mécanique (DRM), les droits de reproduction par </i></b><b><i>reprographie (RRO) au profit de la presse écrite, les droits voisins constitués de la rémunération équitable et de la rémunération pour copie privée (RCP) et les droits provenant de l&rsquo;étranger »</i></b>, selon le directeur général du Bureau burkinabè du droit d&rsquo;auteur (BBDA), Hamed dit Patindeba Patric Lega. Le nombre total de bénéficiaires est de 30 746 dont 14 632 membres du BBDA.</p>\n<p>La cagnotte à répartir cette année connaît un accroissement de 19,90% par rapport à celle d’août 2023. Selon le directeur général du BBDA, <b><i>«cet accroissement ne veut pas dire que tous ceux qui sont concernés doivent sentir un accroissement dans leurs droits»</i></b>.</p>\n<p>Il faut noter, ajoute-t-il, <b><i>«l’augmentation d’année en année du nombre de membres (13 346 en août 2023 et 14 632 en août 2024). Il en est de même pour le nombre d’œuvres reçues ».</i></b></p>\n<p>Selon Patrick Lega, 3 critères essentiels doivent être réunis pour <b><i>«parvenir à une bonne répartition des droits».</i></b> Il cite <b><i>«l&rsquo;adhésion du créateur et la déclaration des œuvres auprès du <a href=\"https://libreinfo.net/fespaco-2023-bbda-cheque/\">BBDA</a>, l&rsquo;exploitation effective des œuvres et la remise des relevés d&rsquo;exploitation ou des relevés de programme par les utilisateurs ainsi que le paiement par les utilisateurs des redevances de droits liées à l&rsquo;exploitation effective des œuvres».</i></b></p>\n<p>La plus grande moisson de cette année est de 12 millions FCFA, dans la catégorie audiovisuel, et revient à un  producteur. Les paiements débutent le vendredi 30 août à 8h.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86821\" style=\"width: 910px;\"><img alt=\"le directeur général du Bureau burkinabè du droit d'auteur (BBDA), Hamed dit Patindeba Patric Lega\" class=\"size-full wp-image-86821\" height=\"735\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240828-WA0016.jpg\" width=\"910\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86821\">le directeur général du Bureau burkinabè du droit d&rsquo;auteur (BBDA), Hamed dit Patindeba Patric Lega</figcaption></figure>\n<h2><b>Paiements par mobile money</b></h2>\n<p>Les ayants droit dans les zones rouges pourront entrer en possession de leurs droits à travers la plateforme Orange Money. Selon la directrice de la documentation générale et de la répartition, Delphine Somé/Zongo, ces ayants droit peuvent se prévaloir de leurs droits en fournissant leurs numéros de membre et d’Orange Money au niveau des directions régionales du ministère en charge de la culture.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86820\" style=\"width: 1080px;\"><img alt=\"la directrice de la documentation générale et de la répartition, Delphine Somé/Zongo\" class=\"size-full wp-image-86820\" height=\"834\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240828-WA0015.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86820\">la directrice de la documentation générale et de la répartition, Delphine Somé/Zongo</figcaption></figure>\n<p>Au cours de cette session, les droits en instance des années 2020, 2021, 2022, 2023, de février et de mai 2024 seront également mis en paiement. Ils s&rsquo;élèvent à à 402 millions 511 mille 314 FCFA.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-droits-dauteur-plus-dun-milliard-de-fcfa-a-repartir-en-aout/\">Burkina/Droits d’auteur : Plus d’un milliard de FCFA à répartir  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalgho : Le MPP et l’UPC appellent à une solidarité agissante", "link": "https://libreinfo.net/attaque-de-barsalgho-le-mpp-et-lupc-appellent-a-une-solidarite-agissante/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalgho-le-mpp-et-lupc-appellent-a-une-solidarite-agissante", "published": "Wed, 28 Aug 2024 13:05:04 +0000", "summary": "<p>Le Mouvement du peuple et le progrès (MPP, ex-parti au pouvoir) et l’Union pour le progrès et le changement (UPC) ont réagi à l’attaque terroriste meurtrière perpétrée le 24 août dernier à Barsalgho dans la province du Sanmatenga (région du Nord). Les deux partis ont, dans leurs sorties respectives, condamné l’horreur, exprimé leur compassion et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-le-mpp-et-lupc-appellent-a-une-solidarite-agissante/\">Attaque de Barsalgho : Le MPP et l’UPC appellent à une solidarité agissante</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Mouvement du peuple et le progrès (MPP, ex-parti au pouvoir) et l’Union pour le progrès et le changement (UPC) ont réagi à l’attaque terroriste meurtrière perpétrée le 24 août dernier à Barsalgho dans la province du Sanmatenga (région du Nord). Les deux partis ont, dans leurs sorties respectives, condamné l’horreur, exprimé leur compassion et appelé à une solidarité agissante envers les proches des victimes et les blessés.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></strong></p>\n<p>Dans sa déclaration datée du 27 août 2024, le Mouvement du peuple pour le progrès (MPP, ex-parti au pouvoir) écrit que <em><strong>« c&rsquo;est avec une grande émotion et une profonde consternation que le MPP a appris les insupportables tueries de populations, principalement des civils innocents, alors qu’elles étaient en travaux d&rsquo;intérêt public en appui au dispositif de sécurité ».</strong></em></p>\n<p>Le parti du soleil levant fait savoir qu<em><strong>’« au-delà de la commune de <a href=\"https://libreinfo.net/attaque-de-barsalgho-les-condoleances-du-cdp/\">Barsalogho</a> et de la région du Centre-Nord, c&rsquo;est l&rsquo;ensemble de la nation ainsi que toutes les personnes éprises de paix et soucieuses du respect de la vie humaine qui sont plongés dans une profonde tristesse »</strong></em></p>\n<p>En ces circonstances douloureuses, l’ex-parti au pouvoir <em><strong>« voudrait (&#8230;) s&rsquo;incliner devant la mémoire des compatriotes disparus »</strong></em>, souhaité prompt rétablissement aux blessés et <em><strong>« exprimé sa compassion et sa solidarité à toutes les familles endeuillées et affligées ».</strong></em></p>\n<p>Au regard du drame, le MPP invite <em><strong>« l’ensemble de ses militants, particulièrement dans la zone concernée, à faire preuve de solidarité agissante à l’endroit de toutes les personnes et familles affectées ». </strong></em></p>\n<h1><strong>Nécessité de tirer des leçons du drame</strong></h1>\n<p>De son côté, l’Union pour le progrès et le changement (UPC) fait savoir également dans un communiqué daté de ce 28 août que <em><strong>« c’est avec consternation que l’Union pour le Progrès et le Changement (UPC) a appris le drame qui a eu lieu à Barsalogho, dans la province du Sanmatenga, le 24 août 2024. Un acte odieux qui a endeuillé, une fois de plus, de nombreuses familles ».</strong></em></p>\n<p>Le parti du lion présente ses sincères condoléances à la nation entière et aux familles éplorées et souhaite aux blessés un total et prompt rétablissement avant d’interpeller les autorités. <em><strong>« L’UPC interpelle les autorités sur la nécessité de tirer les leçons de ce nouveau drame, pour œuvrer à une protection renforcée des populations »,</strong> </em>suggère le parti.</p>\n<p>Aux Burkinabè en général et à ses militantes et militants en particulier, l’UPC les appelle <em><strong>« à faire preuve d’une solidarité agissante à l’endroit de la population de Barsalogho et de celle des autres localités éprouvées, à travers des dons de sang, de vivres, de numéraires et des actes de soutien moral ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-le-mpp-et-lupc-appellent-a-une-solidarite-agissante/\">Attaque de Barsalgho : Le MPP et l’UPC appellent à une solidarité agissante</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalogho : Le Mali exprime sa solidarité au Burkina", "link": "https://libreinfo.net/attaque-de-barsalogho-le-mali-exprime-sa-solidarite-au-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalogho-le-mali-exprime-sa-solidarite-au-burkina", "published": "Wed, 28 Aug 2024 11:39:25 +0000", "summary": "<p>Le Président malien, le Colonel Assimi Goïta, a exprimé, ce mardi 27 août 2024, sa profonde compassion et sa solidarité envers le Burkina suite à l&#8217;attaque terroriste survenue le 24 août dernier à Barsalogho (région du Centre-Nord) et qui a coûté la vie à plusieurs personnes. Par André-Martin Bado  Dans un communiqué, le Président de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-mali-exprime-sa-solidarite-au-burkina/\">Attaque de Barsalogho : Le Mali exprime sa solidarité au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président malien, le Colonel Assimi Goïta, a exprimé, ce mardi 27 août 2024, sa profonde compassion et sa solidarité envers le Burkina suite à l&rsquo;attaque terroriste survenue le 24 août dernier à Barsalogho (région du Centre-Nord) et qui a coûté la vie à plusieurs personnes.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Dans un communiqué, le Président de la Transition malienne, le Colonel Assimi Goïta, a exprimé son profond chagrin et sa solidarité envers le peuple burkinabè après l&rsquo;attaque du 24 août 2024 à <a href=\"https://libreinfo.net/barsalgho-dans-le-centre-nord-du-burkina-burkina-faso-niger-aes-le-president-du-niger-le-general-tiani/\">Barsalogho</a>, dans la région du Centre-Nord.</p>\n<p>Le Colonel Goïta a fermement condamné cette attaque, la qualifiant d&rsquo;acte <em><strong>«indiscriminé»</strong> </em>et <em><strong>«barbare»,</strong> </em>orchestré par des groupes soutenus par des<em><strong> «sponsors étrangers». </strong></em></p>\n<p><em><strong>«J’ai appris avec une profonde affliction l’attaque terroriste perpétrée de façon indiscriminée et barbare le samedi 24 août 2024 contre des populations civiles et des Forces de défense et de sécurité à Barsalogho, au Burkina Faso»,</strong></em> a-t-il déploré.</p>\n<p>Le Président de la Transition du Mali a saisi cette occasion pour présenter, au nom du gouvernement et du peuple maliens, ses sincères condoléances au gouvernement et au peuple burkinabè.</p>\n<p>Il a également exprimé sa compassion envers les familles des victimes et a adressé ses vœux de prompt rétablissement aux blessés.</p>\n<p>Le Président malien a aussi souligné l&rsquo;importance de la coopération régionale, réaffirmant l&rsquo;engagement du <a href=\"https://libreinfo.net/lutte-contre-le-terrorisme-les-armees-malienne-et-burkinabe-operation-conjointe-tinzaouatene/\">Mali</a> aux côtés du Burkina et des autres États membres de la Confédération de l&rsquo;Alliance des États du Sahel (AES) dans la lutte contre le terrorisme. <em><strong>«Rien ne pourra entamer notre ferme volonté et notre détermination à poursuivre la lutte commune engagée dans le cadre de la Confédération des États du Sahel contre le terrorisme et l’insécurité sous toutes ses formes»,</strong> </em>a-t-il assuré.</p>\n<p>Enfin, le Colonel Goïta a réitéré l&rsquo;objectif de transformer l&rsquo;espace de l&rsquo;AES en une zone de paix, de stabilité, de développement intégré et de prospérité partagée, soulignant que cet engagement est essentiel pour l&rsquo;avenir des peuples sahéliens.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalogho-le-mali-exprime-sa-solidarite-au-burkina/\">Attaque de Barsalogho : Le Mali exprime sa solidarité au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Attaque de Barsalgho : Le Mouvement SENS demande une enquête", "link": "https://libreinfo.net/attaque-de-barsalgho-le-mouvement-sens-demande-une-enquete/?utm_source=rss&utm_medium=rss&utm_campaign=attaque-de-barsalgho-le-mouvement-sens-demande-une-enquete", "published": "Wed, 28 Aug 2024 11:04:17 +0000", "summary": "<p>Le Mouvement SENS (Servir et non se servir) a réagi, dans une déclaration, à l’attaque terroriste meurtrière de Barsalgho (région du Centre-Nord) le 24 août dernier. Le Mouvement, tout en condamnant l’acte barbare et en présentant ses condoléances, demande l’ouverture d’une enquête. Par la rédaction  « C&#8217;est avec un cœur lourd et rempli de tristesse [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-le-mouvement-sens-demande-une-enquete/\">Attaque de Barsalgho : Le Mouvement SENS demande une enquête </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Mouvement SENS (Servir et non se servir) a réagi, dans une déclaration, à l’attaque terroriste meurtrière de Barsalgho (région du Centre-Nord) le 24 août dernier. Le Mouvement, tout en condamnant l’acte barbare et en présentant ses condoléances, demande l’ouverture d’une enquête.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></strong></p>\n<p><em><strong>« C&rsquo;est avec un cœur lourd et rempli de tristesse que le Mouvement SENS a appris la mort tragique d’un nombre important de nos compatriotes à Barsalgho le 24 août dernier ».</strong></em> C&rsquo;est par cette phrase que la Coordination nationale du Mouvement débute sa <em><strong>« déclaration de solidarité à la communauté de <a href=\"https://libreinfo.net/attaque-de-barsalgho-les-condoleances-du-cdp/\">Barsalgho</a> »</strong></em>.</p>\n<p>Par la suite, la Coordination ajoute ceci : <em><strong>« Nous condamnons avec la plus ferme énergie cet acte d’une barbarie et d’une lâcheté inégalables ».</strong></em> Et le Mouvement de poursuivre en faisant savoir qu’<em><strong>« en ces moments d&rsquo;épreuve, nous partageons la douleur de tous les Burkinabè et en particulier les communautés directement impactées ».</strong></em></p>\n<p>Dans sa déclaration, SENS se dit convaincu que <em><strong>« cette tragédie ne nous définira pas, elle ne nous détruira pas. Au contraire, elle devra renforcer notre détermination à rester unis et solidaires, débout et forts. Face à la peur, restons courageux et fermes dans notre engagement pour le retour d’une paix durable au Burkina Faso. Nous rendons un vibrant hommage à toutes les forces de la nation qui tiennent dignement les rangs contre l’ennemi, parfois au péril de leurs vies ».</strong></em></p>\n<p>Après la présentation des condoléances et l’appel à l’unité et à la résilience, le Mouvement SENS invite les autorités à ouvrir une enquête. <em><strong>« Aucun de ces actes ne devra rester impuni, c’est pourquoi le Mouvement SENS invite les autorités à l’ouverture d’une enquête pour situer les responsabilités, prendre les actions conséquentes qui conviennent et éviter à notre Peuple de telles tragédies à l’avenir »,</strong></em> écrit-il.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/attaque-de-barsalgho-le-mouvement-sens-demande-une-enquete/\">Attaque de Barsalgho : Le Mouvement SENS demande une enquête </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Justice : Le procès contre Adama Siguiré renvoyé au 27 septembre", "link": "https://libreinfo.net/burkina-justice-le-proces-contre-adama-siguire-renvoye-au-27-septembre/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-justice-le-proces-contre-adama-siguire-renvoye-au-27-septembre", "published": "Wed, 28 Aug 2024 08:02:51 +0000", "summary": "<p>Le dossier opposant le journal L’Evénement à l&#8217;écrivain Adama Siguiré a été appelé et retenu à la barre du Tribunal de grande instance (TGI) Ouaga I ce 27 août 2024. Finalement, le dossier a été renvoyé au 27 septembre prochain pour « une bonne administration de la justice ». Par Prisca Konkobo  L’écrivain et enseignant [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-justice-le-proces-contre-adama-siguire-renvoye-au-27-septembre/\">Burkina/Justice : Le procès contre Adama Siguiré renvoyé au 27 septembre </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le dossier opposant le journal L’Evénement à l&rsquo;écrivain Adama Siguiré a été appelé et retenu à la barre du Tribunal de grande instance (TGI) Ouaga I ce 27 août 2024. Finalement, le dossier a été renvoyé au 27 septembre prochain pour « une bonne administration de la justice ».</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>L’écrivain et enseignant de philosophie, Adama Siguiré, est poursuivi par le journal d’investigations L’Evénement pour diffamation et injures publiques. Après moult reports, le dossier est retenu à l’audience de ce 27 août 2024.</p>\n<p>Après avoir jugé d’autres affaires inscrites à son rôle du jour, le Tribunal décide, aux environs de 16h30, de renvoyer tous les dossiers n&rsquo;ayant pas encore été jugés. <em><strong>«Le Tribunal n&rsquo;est plus en état de juger»</strong></em>, a indiqué son président.</p>\n<p><span>Tous les dossiers restants, dont celui du bimensuel <a href=\"https://libreinfo.net/burkinaadama-siguire-porte-plainte-contre-des-magistrats/\">L’Evénement</a> contre l’écrivain Adama Siguiré ont été renvoyés </span><b><i>« pour bonne administration de la justice ». </i></b></p>\n<p>Adama Siguiré a déjà été condamné dans une affaire l’opposant à la CGT-B (Confédération générale du travail du Burkina). Il a ecopé, le 6 mai 2024, de 12 mois de prison et d&rsquo;une amende de 500 000 FCFA, le tout assorti de sursis. Ce jugement en premier ressort a fait l&rsquo;objet d&rsquo;appel au niveau de la Cour d&rsquo;appel de Ouagadougou.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-justice-le-proces-contre-adama-siguire-renvoye-au-27-septembre/\">Burkina/Justice : Le procès contre Adama Siguiré renvoyé au 27 septembre </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
