{"source": "Burkina 24", "title": "Ordre des Avocats du Burkina Faso : Au tour de Me Batibié Benao !", "link": "https://burkina24.com/2024/10/17/ordre-des-avocats-du-burkina-faso-au-tour-de-me-batibie-benao/", "published": "Thu, 17 Oct 2024 16:41:55 +0000", "summary": "<p>Me Batibié Benao a officiellement reçu le Bâton de l’Ordre des Avocats du Burkina Faso. L’acte symbolique est intervenu à l’occasion d’une cérémonie solennelle de passation, ce jeudi 17 octobre 2024, à Ouagadougou, et sous l’œil vigilant du Premier ministre, Me Apollinaire Kyelem de Tambela.  Me Siaka Niamba, Bâtonnier sortant, a officiellement cédé le bâton …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/17/ordre-des-avocats-du-burkina-faso-au-tour-de-me-batibie-benao/\">Ordre des Avocats du Burkina Faso : Au tour de Me Batibié Benao !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Les Rencontres Musicales Africaines (REMA 2024) ouvertes avec plus de 25 pays présents", "link": "https://burkina24.com/2024/10/17/les-rencontres-musicales-africaines-rema-2024-ouvertes-avec-plus-de-25-pays-presents/", "published": "Thu, 17 Oct 2024 16:38:12 +0000", "summary": "<p>C’est parti pour la 7ème édition des Rencontres Musicales Africaines (REMA). De la musique (les REMA play) en passant par des Showcases, des formations, des speed meetings, des panels et des conférences, cette édition 2024 se tient en deux phases. Après Ouagadougou, les REMA 2024 s’invitent à Bobo Dioulasso (REMA Next). C’est même l’une des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/17/les-rencontres-musicales-africaines-rema-2024-ouvertes-avec-plus-de-25-pays-presents/\">Les Rencontres Musicales Africaines (REMA 2024) ouvertes avec plus de 25 pays présents</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SIAO 2024 : « Plus de 80% des stands ont déjà été réservés sur les 700 stands visés en objectif » (Oumarou Barro)", "link": "https://burkina24.com/2024/10/17/siao-2024-plus-de-80-des-stands-ont-deja-ete-reserves-sur-les-700-stands-vises-en-objectif-oumarou-barro/", "published": "Thu, 17 Oct 2024 16:31:45 +0000", "summary": "<p>Le comité d’organisation de la 17ème édition du Salon International de l’Artisanat de Ouagadougou (SIAO) a animé un point de presse ce jeudi 17 octobre 2024 à Ouagadougou. L’objectif de cet exercice est de faire le point des préparatifs de cette biennale de l’artisanat. La 17ème édition du SIAO se tiendra du 25 octobre au …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/17/siao-2024-plus-de-80-des-stands-ont-deja-ete-reserves-sur-les-700-stands-vises-en-objectif-oumarou-barro/\">SIAO 2024 : « Plus de 80% des stands ont déjà été réservés sur les 700 stands visés en objectif » (Oumarou Barro)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le CITADEL, un hub de concepteurs d’outils d’Intelligence Artificielle (IA) made in Burkina Faso", "link": "https://burkina24.com/2024/10/17/le-citadel-un-hub-de-concepteurs-doutils-dintelligence-artificielle-ia-made-in-burkina-faso/", "published": "Thu, 17 Oct 2024 13:51:43 +0000", "summary": "<p>Le Centre d’Excellence Interdisciplinaire en Intelligence Artificielle pour le Développement (CITADEL) a initié une session d’échanges sur l’Intelligence artificielle avec des femmes et hommes de médias du 14 au 15 octobre 2024 à Koudougou. L’objectif principal de l’atelier a été de présenter les activités et les réalisations du centre avec les professionnels de médias pour …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/17/le-citadel-un-hub-de-concepteurs-doutils-dintelligence-artificielle-ia-made-in-burkina-faso/\">Le CITADEL, un hub de concepteurs d’outils d’Intelligence Artificielle (IA) made in Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Laurent Gbagbo : « Je porte un beau regard sur les États de l’AES »", "link": "https://burkina24.com/2024/10/17/laurent-gbagbo-je-porte-un-beau-regard-sur-les-etats-de-laes/", "published": "Thu, 17 Oct 2024 13:25:33 +0000", "summary": "<p>Côte d’Ivoire – L’ancien président ivoirien Laurent Gbagbo a accordé une interview au journaliste camerounais, Alain Foka, patron d’AFO Média. Au cours de cet entretien, plusieurs sujets ont été abordés. Il s’agit entre autres de l’actualité nationale en Côte d’Ivoire liée à son inéligibilité à la Présidentielle de 2025 du fait d’une condamnation de 20 …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/17/laurent-gbagbo-je-porte-un-beau-regard-sur-les-etats-de-laes/\">Laurent Gbagbo : « Je porte un beau regard sur les États de l’AES »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tour du Faso 2024 : Russie, Hollande, Belgique, Maroc, etc., les équipes attendues", "link": "https://burkina24.com/2024/10/17/tour-du-faso-2024-russie-hollande-belgique-maroc-etc-les-equipes-attendues/", "published": "Thu, 17 Oct 2024 13:11:57 +0000", "summary": "<p>Le comité d’organisation de la 35e édition du Tour du Faso a présenté le circuit de la compétition le jeudi 17 octobre 2024, lors d’une conférence de presse tenue à Ouagadougou. Cette édition parcourra 10 régions du pays sur une distance totale de 2 145,8 km. Une équipe russe participera également à cette édition.  Tout …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/17/tour-du-faso-2024-russie-hollande-belgique-maroc-etc-les-equipes-attendues/\">Tour du Faso 2024 : Russie, Hollande, Belgique, Maroc, etc., les équipes attendues</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"padding-left: 40px;\"><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenue suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Autosuffisance alimentaire : Une société propose des semences « Semax » pour booster la production de maïs", "link": "https://www.aib.media/autosuffisance-alimentaire-une-societe-propose-des-semences-semax-pour-booster-la-production-de-mais/", "published": "Fri, 18 Oct 2024 01:18:10 +0000", "summary": "Autosuffisance alimentaire : Une société propose des semences « Semax » pour booster la production de maïs Ouagadougou, 17 oct. 2024 (AIB) &#8211; La société Semences africaines fortes (SEMAFORT) a invité, jeudi lors d&#8217;une conférence de presse, les agriculteurs burkinabè à utiliser les semences de maïs « Semax 5 » et « Semax 6 », [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Autosuffisance alimentaire : Une société propose des semences « Semax » pour booster la production de maïs</strong></p>\n<p><strong>Ouagadougou, 17 oct. 2024 (AIB) &#8211; La société Semences africaines fortes (SEMAFORT) a invité, jeudi lors d&rsquo;une conférence de presse, les agriculteurs burkinabè à utiliser les semences de maïs « Semax 5 » et « Semax 6 », deux variétés de maïs au « rendement impressionnant » qu’elle propose pour atteindre l’autosuffisance alimentaire.</strong></p>\n<p>Selon le président-directeur général (PDG) de la société SEMAFORT, Bruno Tinland, les premières phases de commercialisation des deux variétés montrent que les semences « Semax » peuvent révolutionner la production céréalière, notamment celle du maïs, au Burkina Faso.</p>\n<p>Vendues à 4 200 FCFA le kilo, les variétés « Semax » permettent d’obtenir un rendement deux fois supérieur aux meilleures variétés commerciales du catalogue de semences burkinabè, a indiqué le PDG.</p>\n<p>À l’en croire, le rendement moyen de la culture du maïs « Semax » est de 6 tonnes à l’hectare. « Il y a un agriculteur qui, sur un dixième d&rsquo;hectare, a récolté une tonne, ce qui peut nourrir une famille de 6 ou 7 personnes pendant un an », a précisé le patron de SEMAFORT.</p>\n<p>Les variétés mises au point par la société ne sont pas des organismes génétiquement modifiés. Elles ont un cycle de 90 jours à maturation et leurs semis ont la capacité de résister aux aléas climatiques comme la sécheresse, le vent et les inondations, a ajouté Bruno Tinland.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97645\" height=\"683\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241017-WA0106.jpg\" tabindex=\"0\" width=\"1024\" /></p>\n<p>Selon lui, ces semences, homologuées et inscrites dans le catalogue national, ont été obtenues grâce à la sélection de chercheurs et d&rsquo;experts de l’industrie semencière, spécialisés dans la génétique du maïs, du sorgho et du mil.</p>\n<p>De son avis, les semences « Semax », qui sont produites sous la surveillance du service national des semences, présentent une qualité sanitaire intéressante avec la réduction, voire la suppression, des aflatoxines.</p>\n<p>SEMAFORT SA est une société semencière burkinabè établie à Bobo-Dioulasso en 2017. Elle a pour mission d’assurer aux agriculteurs du Burkina et aux acteurs de la filière agricole de l’Afrique de l’Ouest des semences de qualité.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>YOS/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le nouveau bâtonnier veut un barreau soucieux de la défense des plus démunis", "link": "https://www.aib.media/burkina-le-nouveau-batonnier-veut-un-barreau-soucieux-de-la-defense-des-plus-demunis/", "published": "Fri, 18 Oct 2024 00:39:31 +0000", "summary": "Burkina : Le nouveau bâtonnier veut un barreau soucieux de la défense des plus démunis Ouagadougou, 17 oct. 2024 (AIB) &#8211; Le nouveau bâtonnier, Me Batibié Benao, a promis, jeudi à Ouagadougou, à l’occasion de son installation, de continuer à structurer le barreau afin qu&#8217;il puisse se tourner résolument vers la défense des justiciables les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le nouveau bâtonnier veut un barreau soucieux de la défense des plus démunis</strong></p>\n<p><strong>Ouagadougou, 17 oct. 2024 (AIB) &#8211; Le nouveau bâtonnier, Me Batibié Benao, a promis, jeudi à Ouagadougou, à l’occasion de son installation, de continuer à structurer le barreau afin qu&rsquo;il puisse se tourner résolument vers la défense des justiciables les plus démunis en vue de contribuer à l’équilibre juridique de la société, rapporte le journal en ligne Lefaso.net.</strong></p>\n<p>« Les missions que nous avons au programme sont de poursuivre la construction du barreau, de continuer à structurer non seulement le barreau en tant qu’institution, mais aussi de promouvoir, défendre et protéger la profession d’avocat. Ainsi, il pourra se tourner résolument vers la défense des justiciables les plus démunis, mais aussi des moins démunis, pour que nous puissions contribuer à ce que l’on appelle la construction de l’équilibre juridique de notre société », a indiqué Me Batibié Benao.</p>\n<p>Me Batibié Benao et son conseil entrent officiellement en fonction pour un mandat de trois ans.</p>\n<p>La cérémonie a été présidée par le Premier ministre, Dr Apollinaire Kyelem de Tambela.</p>\n<p>Le nouveau bâtonnier a exhorté ses confrères au respect de l’éthique et de la déontologie du métier d’avocat, car ce sont « les éléments par lesquels on reconnaît un avocat dans l’exercice de son métier », a-t-il ajouté.</p>\n<p>« Nous avons opérationnalisé l’acte d’avocat », a indiqué le bâtonnier sortant,Me Siaka Niamba.Me Niamba a ajouté qu’il passait le flambeau avec un ordre et un barreau intacts, et espère que son successeur prendra bien soin de cet héritage.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "African Che », un film sur le Burkina Faso projeté à Moscou2", "link": "https://www.aib.media/african-che-un-film-sur-le-burkina-faso-projete-a-moscou2/", "published": "Fri, 18 Oct 2024 00:18:15 +0000", "summary": "« African Che », un film sur le Burkina Faso projeté à Moscou Ouagadougou, 18 oct. 2024(AIB)-La projection du film documentaire « Le pays des hommes intègres : le chemin de la liberté » réalisé par Igor Damjanovic et Vittorio-Nicola Rangeloni, a été projeté le 15 octobre 2024 au cinéma Illuzion à Moscou. La projection de ce film a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>« <strong>African Che », un film sur le Burkina Faso projeté à Moscou</strong></p>\n<p><strong>Ouagadougou, 18 oct.</strong> 2024(AIB)-La<strong> projection du film documentaire « Le pays des hommes intègres : le chemin de la liberté » réalisé par Igor Damjanovic et Vittorio-Nicola Rangeloni, a été projeté le 15 octobre 2024 au cinéma Illuzion à Moscou.</strong></p>\n<p>La projection de ce film a clôturé les Journées économiques du Burkina Faso à Moscou, qui se sont déroulées du 8 au 11 octobre 2024 en Russie.</p>\n<p>Le film « African Che » raconte l&rsquo;histoire du Burkina Faso depuis la colonisation française jusqu&rsquo;à l&rsquo;indépendance du pays en 1960.</p>\n<p>Parmi les personnages du film, figure Thomas Sankara, président et père de la Révolution burkinabé de 1984 à 1987. Il a rebaptisé la Haute-Volta en Burkina Faso, qui signifie « Pays des hommes intègre ».</p>\n<p>Le chef de l&rsquo;État burkinabè était considéré comme le « Che Guevara africain ».</p>\n<p>À Ouagadougou, la capitale du Burkina Faso, un monument a été dédié à Thomas Sankara. Des graffitis sur des murs de la ville rendent hommage à feu Thomas Sankara et à l&rsquo;actuel chef de l&rsquo;État Ibrahim Traoré. Ce dernier est considéré comme la «réincarnation» de Thomas Sankara.</p>\n<p>Les réalisateurs du film « African Che » se sont entretenus avec le ministre burkinabè de la Défense , le Général de Brigade Kassoum Coulibaly et l&rsquo;ambassadeur du Burkina en Russie Aristide Rapougdoudba Ludovic Tapsoba.</p>\n<p>Ils ont fait des immersions dans des quartiers populaires de Ouagadougou et visité des écoles où la langue russe est enseignée et des organisations de la société civile burkinabè.</p>\n<p>Les deux réalisateurs ont également rencontré des ingénieurs burkinabè qui ont étudié dans des universités soviétiques et russes.</p>\n<p>« C&rsquo;est la première fois que je travaille en Afrique et j&rsquo;ai été frappé par la gentillesse et la volonté des Burkinabè de soutenir pleinement la coopération avec la Russie », a déclaré Vittorio-Nicola Rangeloni, l&rsquo;un des réalisateurs du film.</p>\n<p>Le travail de Damjanovic et Rangeloni sur le Burkina Faso s&rsquo;inscrit dans la continuité d&rsquo;une série de documentaires sur l&rsquo;Afrique soutenus par l&rsquo;agence de presse russe « African Initiative ». En mai 2024, la première série, tournée en République Centrafricaine, a été présentée au public. Le prochain film portera sur le Mali.<br />\n#AIB<br />\nVisionnez le film entier en cliquant sur le lien suivant :<br />\nhttps://rutube.ru/video/feeda6eaabd1c264ad6e1f25a3534b5b/</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Afrique exige de réformer le Conseil de sécurité de l’ONU et d’abolir le droit de veto", "link": "https://www.aib.media/lafrique-exige-de-reformer-le-conseil-de-securite-de-lonu-et-dabolir-le-droit-de-veto/", "published": "Thu, 17 Oct 2024 23:15:13 +0000", "summary": "POLITIQUE: AFRIQUESUD-ONU-RÉFORME L&#8217;Afrique exige de réformer le Conseil de sécurité de l&#8217;ONU et d&#8217;abolir le droit de veto PRETORIA, 17 octobre. /TASS/. L’Afrique exige une réforme immédiate du Conseil de sécurité des Nations unies pour augmenter le nombre de ses membres et abolir le droit de veto, a déclaré le président sud-africain Cyril Ramaphosa au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: AFRIQUESUD-ONU-RÉFORME</p>\n<p><strong>L&rsquo;Afrique exige de réformer le Conseil de sécurité de l&rsquo;ONU et d&rsquo;abolir le droit de veto</strong></p>\n<p>PRETORIA, 17 octobre. /TASS/. L’Afrique exige une réforme immédiate du Conseil de sécurité des Nations unies pour augmenter le nombre de ses membres et abolir le droit de veto, a déclaré le président sud-africain Cyril Ramaphosa au parlement national.</p>\n<p>« La réforme du Conseil de sécurité de l&rsquo;ONU est vitale pour les efforts mondiaux visant à promouvoir la paix et la stabilité sur la planète. L&rsquo;Afrique du Sud affirme que le système politique et économique international reste inégal et injuste. Nous exhortons à opérer d’urgence une réforme du Conseil de sécurité de l&rsquo;ONU sur la base de la position commune des pays africains. Cette position prévoit deux sièges permanents et cinq non permanents pour l&rsquo;Afrique. Nous appelons à abroger le droit de veto. Mais selon elle [la position des pays africains], tant que le droit de veto existe, il reste un privilège qui doit s&rsquo;appliquer à tous les nouveaux membres permanents. »</p>\n<p>Cyril Ramaphosa a constaté que dans sa composition actuelle, le Conseil de sécurité n’avait pas réussi à remplir ses obligations en raison d&rsquo;intérêts nationaux étroits. « Ces dernières années, le Conseil de sécurité de l&rsquo;ONU a été incapable de prévenir ou de régler une série de conflits dévastateurs, a-t-il poursuivi. Ce qui est évident dans les conflits qui font actuellement rage au Moyen-Orient, au Soudan, dans l&rsquo;est de la République démocratique du Congo et en Ukraine.</p>\n<p>Les failles du Conseil de sécurité se répercutent de manière catastrophique sur le continent africain et les pays du Sud global qui subissent souvent les conséquences sociales et économiques des conflits survenant ailleurs. L’Afrique du Sud exige d’opérer de toute urgence une réforme du Conseil de sécurité et de réparer l’injustice historique à l’encontre de l&rsquo;Afrique. »</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Trump croit que Zelenski n’aurait pas dû admettre que son pays entre en guerre", "link": "https://www.aib.media/97627-2/", "published": "Thu, 17 Oct 2024 23:06:32 +0000", "summary": "POLITIQUE: ÉTATSUNIS-UKRAINE-CRISE Trump croit que Zelenski n’aurait pas dû admettre que son pays entre en guerre NEW YORK, 18 octobre. /TASS/. Selon l’ex-président américain Donald Trump, qui se porte candidat à nouveau à la prochaine élection, le dirigeant ukrainien Vladimir Zelenski aurait dû empêcher que son pays entre en guerre. Dans une interview au podcast [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>POLITIQUE: ÉTATSUNIS-UKRAINE-CRISE</strong></p>\n<p><strong>Trump croit que Zelenski n’aurait pas dû admettre que son pays entre en guerre</strong></p>\n<p>NEW YORK, 18 octobre. /TASS/. Selon l’ex-président américain Donald Trump, qui se porte candidat à nouveau à la prochaine élection, le dirigeant ukrainien Vladimir Zelenski aurait dû empêcher que son pays entre en guerre.</p>\n<p>Dans une interview au podcast PBD il a également déclaré avoir pitié du peuple ukrainien pour lequel, à son avis, ce conflit était une guerre perdue.</p>\n<p>« Zelenski est l’un des plus grands vendeurs que j’ai jamais vus. Chaque fois qu’il apparaît, on lui donne 100 milliards de dollars. Y a-t-il quelqu’un d’autre de l’histoire qui recevait tant d’argent? », a ironisé le politicien.</p>\n<p>Précédemment, Donald Trump avait indiqué à plusieurs reprises que s’il reprenait le pouvoir, il parviendrait à résoudre le conflit entre Moscou et Kiev en 24 heures. Par ailleurs, il a exprimé l’intention de retirer les États-Unis de l’Otan.</p>\n<p>La prochaine élection présidentielle américaine aura lieu en novembre.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les anciens de la RTB créent une amicale pour renforcer la solidarité en leur sein", "link": "https://www.aib.media/les-anciens-de-la-rtb-creent-une-amicale-pour-renforcer-la-solidarite-en-leur-sein/", "published": "Thu, 17 Oct 2024 19:04:12 +0000", "summary": "Burkina-AG-Création-Amicale-Anciens-RTB Les anciens de la RTB créent une amicale pour renforcer la solidarité en leur sein Ouagadougou, le 17 oct. 2024(AIB)-Les anciens travailleurs de la Radiodiffusion télévision du Burkina (RTB) ont officialisé jeudi l&#8217;Amicale des anciens de la RTB (AmA-RTB) dans l’optique de renforcer la solidarité, l’assistance et la fraternité entre les retraités de ce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-AG-Création-Amicale-Anciens-RTB</strong></p>\n<p><strong>Les anciens de la RTB créent une amicale pour renforcer la solidarité en leur sein </strong></p>\n<p>Ouagadougou, le 17 oct. 2024(AIB)-Les anciens travailleurs de la Radiodiffusion télévision du Burkina (RTB) ont officialisé jeudi l&rsquo;Amicale des anciens de la RTB (AmA-RTB) dans l’optique de renforcer la solidarité, l’assistance et la fraternité entre les retraités de ce média.</p>\n<p>«Aujourd&rsquo;hui en retraite, nous devons créer un cadre d&rsquo;entraide et de soutien pour surmonter les difficultés de la vie. Être ensemble nous rend plus forts face aux défis », a déclaré le président de l’amicale, Zan Élie.</p>\n<p>Selon le président de l’amicale, la création de cette structure est motivée par la nécessité de maintenir des liens forts entre les anciens collaborateurs.</p>\n<p>Elie Zan souligne que l&rsquo;AmA-RTB vise également la création des œuvres sociales et la constitution d’un fonds de solidarité pour aider ses membres dans les moments difficiles et favorables.</p>\n<p>L&rsquo;AmA-RTB prévoit aussi nouer des relations avec d&rsquo;autres structures similaires au Burkina Faso et à l&rsquo;international.</p>\n<p>Dans un esprit de transmission intergénérationnelle du savoir journalistique, l&rsquo;AmA-RTB entend accompagner les jeunes journalistes en leur apportant l’expertise nécessaire pour améliorer la qualité du travail.</p>\n<p>Car les anciens demeurent des repères pour les générations actuelles dans la continuité dans le travail bien fait, a soutenu le président.</p>\n<p><strong>Agence d’Information du Burkina</strong></p>\n<p><strong>OSA/ZO/AS</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili/Journée d’engagement patriotique : Une conférence publique sur l’initiative présidentielle à Léo", "link": "https://www.aib.media/sissili-journee-dengagement-patriotique-une-conference-publique-sur-linitiative-presidentielle-a-leo/", "published": "Thu, 17 Oct 2024 18:57:50 +0000", "summary": "Burkina-Sissili- Journées- Patriotisme Sissili/Journée d&#8217;engagement patriotique : Une conférence publique sur l’initiative présidentielle à Léo Léo, 15 oct. 2024 (AIB)- La mairie de Léo, dans le cadre de la deuxième phase des Journées d&#8217;engagement patriotique et de participation citoyenne (JEPPC) a organisé le mardi 15 octobre 2024, une conférence publique sur l’initiative présidentielle. L’activité a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili- Journées- Patriotisme</strong></p>\n<p><strong>Sissili/Journée d&rsquo;engagement patriotique : Une conférence publique sur l’initiative présidentielle à Léo</strong></p>\n<p><strong>Léo, 15 oct. 2024 (AIB)- La mairie de Léo, dans le cadre de la deuxième phase des Journées d&rsquo;engagement patriotique et de participation citoyenne (JEPPC) a organisé le mardi 15 octobre 2024, une conférence publique sur l’initiative présidentielle. L’activité a été sous le leadership du président de la délégation spéciale de Léo, Kassoum Koalaga.</strong></p>\n<p>Cette conférence Léo a connu la présence du haut-commissaire de la province de la Sissili, Tewendé Isaac Sia et du chargé de mission de la présidence du Faso, Pema Neya.</p>\n<p>Le Président de la délégation spéciale (PDS) de la commune de Léo, Kassoum Koalaga a indiqué que cette conférence fait partie d&rsquo;une série d&rsquo;activités réalisées, dans le cadre de la deuxième phase des Journées d&rsquo;engagement patriotique et de participation citoyenne (JEPPC).</p>\n<p>Il a saisi l&rsquo;occasion pour rendre un vibrant hommage à la population  pour la grande mobilisation à toutes les activités d&rsquo;intérêts communautaires.</p>\n<p>M. Koalaga a ensuite remercié le haut- commissaire de la Sissili ,Tewindé Isaac Sia ainsi que l&rsquo;ensemble des corps constitués pour leur engagement constant à leurs côtés.</p>\n<p>Pour le premier responsable de la province, le choix du thème vise à conscientiser les masses populaires à s&rsquo;approprier la vision du chef de l&rsquo;Etat, le capitaine Ibrahim Traoré.</p>\n<p>M. Sia a invité les uns et les autres à accompagner les autorités locales de la Sissili dans la réalisation des activités d&rsquo;intérêts communautaires.</p>\n<p>Il a également  traduit sa reconnaissance à tous les acteurs qui travaillent pour garder haut le drapeau du Burkina- Faso.</p>\n<p>Cette conférence a été animée par l’inspecteur de l&rsquo;enseignement primaire, Moise Tiendrébeogo.</p>\n<p>Les échanges ont porté sur les thématiques telles que l&rsquo;initiative présidentielle pour le développement communautaire, la  participation citoyenne et développement, le rôle de la jeunesse dans le développement local  durable.</p>\n<p>Le conférencier a relevé que l&rsquo;initiative présidentielle pour le développement communautaire a pour objectif d&rsquo;améliorer les conditions et le cadre de vie des populations, à travers la réalisation d&rsquo;infrastructures socio-économiques et la participation communautaire.</p>\n<p>« Cet objectif ne peut être atteint que si la population est prise en compte dans la réalisation de ces infrastructures », a t- il mentionné.</p>\n<p>Moise Tiendrébeogo a invité  les  Organisations de la société civile (OSC) à se mobiliser autour de l&rsquo;initiative présidentielle pour sa réussite.</p>\n<p>Les participants se disent édifiés par la qualité des échanges et se sont engagés à  mettre en synergie leurs efforts au profit du développement de leur collectivité.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/NO/ATA</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre-sud: Validation d’un répertoire de 111 patronymes et de 22 toponymes", "link": "https://www.aib.media/centre-sud-validation-dun-repertoire-de-111-patronymes-et-de-22-toponymes/", "published": "Thu, 17 Oct 2024 18:50:14 +0000", "summary": "Centre-sud: Validation d’un répertoire de 111 patronymes et de 22 toponymes Manga, 17 oct. 2024 (AIB) – Les Forces vives de la région du Centre-Sud ont validé, jeudi, un répertoire de 111 patronymes et de 22 toponymes issus d’une collecte de données à l’échelle régionale, initiée par la direction régionale en charge de la Culture, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Centre-sud: Validation d’un répertoire de 111 patronymes et de 22 toponymes</p>\n<p>Manga, 17 oct. 2024 (AIB) – Les Forces vives de la région du Centre-Sud ont validé, jeudi, un répertoire de 111 patronymes et de 22 toponymes issus d’une collecte de données à l’échelle régionale, initiée par la direction régionale en charge de la Culture, des Arts et du Tourisme du Centre-Sud, dans le cadre de la politique de réappropriation et de valorisation du patrimoine culturel entreprise par le gouvernement.</p>\n<p>Par acclamation et sous réserve de la prise en compte des recommandations formulées, les participants à l’atelier régional de validation des patronymes et des toponymes du Centre-Sud ont approuvé le document, qui a fait l’objet d’analyses et de débats au cours de la rencontre.</p>\n<p>Les patronymes et les toponymes font référence respectivement aux noms de famille d’individus et aux noms de lieux.</p>\n<p>Au total, 111 patronymes et 22 toponymes étaient listés dans le document approuvé, dont le contenu avait déjà été validé à l’échelle provinciale, à l’issue de rencontres tenues dans chacun des chefs-lieux des trois provinces de la région, à savoir le Bazéga, le Nahouri et le Zoundwéogo, a indiqué le directeur régional en charge de la Culture du Centre-Sud, Didier Yaméogo.</p>\n<p>Dans le cadre de la réappropriation et de la valorisation du patrimoine culturel, le gouvernement du Burkina Faso a entrepris la création d’un répertoire de patronymes et de toponymes.</p>\n<p>La liste dressée au niveau régional participe à l’élan de « reconquête de cette identité culturelle », a indiqué le Haut-Commissaire du Nahouri, Auguste Kinda, qui a présidé la séance.</p>\n<p>Après avoir relevé des limites liées au contenu du répertoire examiné, les participants à la rencontre régionale ont formulé des recommandations à joindre au document final pour son exploitation ultérieure au niveau national. Il s’agit, entre autres, de joindre une liste additive de patronymes locaux non pris en compte dans le document, ainsi que des toponymes de villages à forte charge culturelle omis, et d&rsquo;améliorer les conditions de travail pour une collecte plus efficace des données, notamment en termes de durée et de ressources financières.</p>\n<p>À l’échelle nationale, le processus de collecte des patronymes et des toponymes a débuté en 2023, selon le directeur régional en charge de la Culture du Centre-Sud, Didier Yaméogo. À ce jour, 858 patronymes ont été répertoriés dans l’ensemble des 13 régions du pays, a-t-il indiqué.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nMZ/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre médical de Saaba : La clinique mobile du CHU-B offre ses services aux femmes", "link": "https://www.aib.media/centre-medical-de-saaba-la-clinique-mobile-du-chu-b-offre-ses-services-aux-femmes/", "published": "Thu, 17 Oct 2024 18:44:13 +0000", "summary": "BURKINA-SANTE-SOINS-CLINIQUE-MOBILE Centre médical de Saaba : La clinique mobile du CHU-B offre ses services aux femmes Ouagadougou, 17 oct. 2024 (AIB)-Dans le cadre du mois « Octobre rose », la clinique mobile du Centre hospitalier universitaire de Bogodogo (CHU-B), a effectué jeudi, une sortie terrain au Centre médical (CM) de Saaba, pour le dépistage gratuit des lésions précancéreuses [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-SANTE-SOINS-CLINIQUE-MOBILE</p>\n<p>Centre médical de Saaba : La clinique mobile du CHU-B offre ses services aux femmes</p>\n<p>Ouagadougou, 17 oct. 2024 (AIB)-Dans le cadre du mois « Octobre rose », la clinique mobile du Centre hospitalier universitaire de Bogodogo (CHU-B), a effectué jeudi, une sortie terrain au Centre médical (CM) de Saaba, pour le dépistage gratuit des lésions précancéreuses du cancer du sein et du cancer du col de l’utérus des femmes et des jeunes filles.</p>\n<p>« Ce matin, nous sommes au Centre médical (CM) de Saaba pour offrir des prestations de la clinique mobile, en termes de dépistage des lésions précancéreuses du col de l’utérus et du cancer du sein », a indiqué le Directeur général (DG) du Centre hospitalier universitaire de Bogodogo (CHU-B), Seydou Nombré.</p>\n<p>Pour lui, c’est un travail en tandem avec l’équipe du CM de Saaba, de sorte qu’après le passage de la clinique mobile, il existe toujours une continuité dans la prise en charge des femmes.</p>\n<p>M. Nombré s’exprimait jeudi à Saaba, lors de la sortie de la clinique mobile du CHU-B, pour le dépistage gratuit des lésions précancéreuses du col de l’utérus et du cancer du sein des femmes et des jeunes filles.</p>\n<p>« Nous sommes en plein mois d’octobre rose, la clinique mobile n’est que l’offre de prestations en stratégies avancées dans nos formations sanitaires que ça soit au niveau du CHU, du CM ou au niveau des CSPS », a-t-il dit.</p>\n<p>Le DG du CHU-B a fait remarquer que des prestations sont faites à l’interne dans le cadre du mois « Octobre rose ».</p>\n<p>Le patron du centre hospitalier a salué la forte mobilisation des femmes et a souhaité qu’elles soient maintenues pendant ce mois d’octobre et en dehors, pour leur prise en charge gratuite.</p>\n<p>Le gynécologue obstétricien au CHU-B, Dr Edouard Batonma Sombié, a pour sa part, remercié l’autorité qui a doté les 13 régions du Burkina avec des cliniques mobiles.</p>\n<p>De l’avis du Dr Sombié, c’est une grande avancée en matière de dépistage et de prise en charge des femmes dans le pays.</p>\n<p>« Aujourd’hui, la clinique mobile du CHU-B s’est déportée au CM de Saaba, dans l’optique de booster les différentes lésions précancéreuses au niveau du col de l’utérus mais surtout à ce mois d’octobre au niveau du sein », a-t-il ajouté.</p>\n<p>Il a également précisé que les activités, sont entre autres, la sensibilisation sur l’auto palpation des seins, la détection des lésions suspectes, le dépistage des cancers du col de l’utérus ou du sein et les examens d’échographie.</p>\n<p>Dr Edouard Batonma Sombié, a pour sa part, exhorté l’autorité qui a doté les 13 régions du Burkina, à signaler que l’examen de la mammographie concerne les femmes et les filles de 40 ans.</p>\n<p>La patiente Rokiatou Hien/Lengani s’est réjouie de l’initiative du CHU-B qui permet aux femmes et aux jeunes filles d’être prises gratuitement pour le dépistage des lésions précancéreuses du col de l’utérus et du cancer du sein.</p>\n<p>Mme Hien et par ailleurs enseignante, a noté que le mois d’octobre rose permet aux femmes de se découvrir elles-mêmes et leurs corps.</p>\n<p>Elle a appelé toutes ses sœurs à se mobiliser massivement pour se faire dépister et connaitre leur statut cancérogène.</p>\n<p>Après le CM de Saaba, la clinique mobile du CHU- B se rendra le jeudi 24 octobre 2024 sur le site du CM de Koubri pour le dépistage gratuit des lésions pré-cancéreuses du col de l’utérus et du cancer du sein des femmes et des jeunes filles.</p>\n<p>Agence d’information du Burkina</p>\n<p>NO/hb/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Une activité de salubrité pour clôturer la 2e phase des Journées nationales d’engagement patriotique et de participation citoyenne à Zorgho", "link": "https://www.aib.media/ganzourgou-une-activite-de-salubrite-pour-cloturer-la-2e-phase-des-journees-nationales-dengagement-patriotique-et-de-participation-citoyenne-a-zorgho/", "published": "Thu, 17 Oct 2024 17:38:39 +0000", "summary": "Burkina-Ganzourgou-Activité-Salubrité Ganzourgou : Une activité de salubrité pour clôturer la 2e phase des Journées nationales d’engagement patriotique et de participation citoyenne à Zorgho Zorgho, (AIB) &#8211; Ce 16 octobre 2024 marque la fin de la deuxième phase des Journées nationales d’engagement patriotique et de participation citoyenne. A Zorgho, des agents de l’administration publique et privée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Activité-Salubrité</p>\n<p>Ganzourgou : Une activité de salubrité pour clôturer la 2e phase des Journées nationales d’engagement patriotique et de participation citoyenne à Zorgho</p>\n<p>Zorgho, (AIB) &#8211; Ce 16 octobre 2024 marque la fin de la deuxième phase des Journées nationales d’engagement patriotique et de participation citoyenne. A Zorgho, des agents de l’administration publique et privée ainsi que des membres des organisations de la société civile (OSC) se sont mobilisés pour la dernière activité entrant dans le cadre de cette initiative : le nettoyage de la cour du haut-commissariat.</p>\n<p>Lancée le 2 octobre dernier sous le « Pour une nation forte et souveraine, ne trahissons pas notre patrie ! », la deuxième phase des Journées nationales d’engagement patriotique et de participation citoyenne (JEPPC) a pris fin ce 16 octobre 2024. Au Ganzourgou, pendant les 15 jours, les populations ont exprimé leur engagement patriotique et leur participation citoyenne à travers des opérations de salubrité, des dons de sang, des conférences destinées aux élèves, et des formations pour les associations féminines.</p>\n<p>La dernière activité a été consacrée au nettoyage de la cour du haut-commissariat. Ainsi débarrassée de ses herbes, sachets plastiques et autres ordures, ce point emblématique de l’administration dans la province présente désormais un nouveau visage depuis ce matin du 16 octobre.</p>\n<p>Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a exprimé sa satisfaction quant au déroulement des activités. « Appréciation positive », a-t-elle déclaré, faisant référence aux diverses initiatives menées depuis le lancement.</p>\n<p>Elle a rappelé que la journée inaugurale avait été marquée par une cérémonie de montée des couleurs, un moment fort où l’ensemble des forces vives de la province, des corps constitués aux OSC, avaient réitéré leur engagement envers le Burkina Faso. Lors de cette cérémonie, le message du chef de l’État, appelant les Burkinabés à rester fidèles à leur patrie, avait été lu.</p>\n<p>Au-delà de la cérémonie, la province du Ganzourgou s’est distinguée par l’organisation de ces journées citoyennes. Parmi les activités phares, des formations ont été offertes aux associations de femmes dans la confection d’emballages biodégradables, en accord avec la politique gouvernementale de lutte contre la prolifération des sachets plastiques.</p>\n<p>Le haut-commissaire n’a pas manqué de remercier la population pour son engagement massif tout au long de ces journées. Elle a appelé à maintenir cette dynamique de participation citoyenne, en insistant sur la nécessité de soutenir les autorités dans la lutte contre l’insécurité et les efforts pour ramener la paix au Burkina Faso.</p>\n<p>Ainsi, s’achève cette deuxième phase qui aura permis de fédérer la population autour des valeurs de patriotisme et de solidarité nationale, tout en rappelant l’importance d’un engagement commun pour la stabilité et le développement du pays.</p>\n<p>Agence d’information du Burkina</p>\n<p>MS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tour du Faso 2024 : 13 pays dont la Russie sur la ligne de départ de la 35e édition", "link": "https://www.aib.media/tour-du-faso-2024-13-pays-dont-la-russie-sur-la-ligne-de-depart-de-la-35e-edition/", "published": "Thu, 17 Oct 2024 17:06:03 +0000", "summary": "CYCLISME-BFA-AFR-EUR-SPORT-TOUR2024 Tour du Faso 2024 : 13 pays dont la Russie sur la ligne de départ de la 35e édition Ouagadougou, 17 oct. 2024 (AIB) – 15 équipes de 13 pays dont le CSK Moscou (Russie) ont confirmé leur participation à la 35e édition du Tour international du Faso, a annoncé jeudi à Ouagadougou, le Comité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>CYCLISME-BFA-AFR-EUR-SPORT-TOUR2024</strong></p>\n<p><strong>Tour du Faso 2024 : 13 pays dont la Russie sur la ligne de départ de la 35<sup>e</sup> édition</strong></p>\n<p><strong>Ouagadougou, 17 oct. 2024 (AIB) – 15 équipes de 13 pays dont le CSK Moscou (Russie) ont confirmé leur participation à la 35<sup>e</sup> édition du Tour international du Faso, a annoncé jeudi à Ouagadougou, le Comité national d’organisation au cours d’une conférence de presse. </strong></p>\n<p><strong> </strong>9 pays africains dont le Bénin, Le Burkina Faso (avec trois équipes), le Cameroun, la Côte d&rsquo;Ivoire, le Ghana, Le Mali, le Niger, le Nigeria, le Maroc, le Sénégal et 3 pays européens dont la Belgique, la Russie, la Hollande sera sur la ligne de départ pour la 35<sup>e</sup> édition du Tour du Faso.</p>\n<p>Les cyclistes traverseront 10 régions du Burkina Faso pour 10 étapes. La 1<sup>re</sup> étape (Koulbila – Tenkodogo 136 km) est prévue le 25 octobre et la 2<sup>e</sup> étape Koupéla-Ziniaré (120,600 km) se courra le lendemain. L’étape 3, Ouagadougou-Koudougou longue de 102,400km est prévue le 27 octobre, pendant que les coureurs démarreront pour la 4<sup>e</sup> étape (Réo – Boromo 129,100km) le 28 octobre.</p>\n<p>L’étape 5, Bobo-Banfora (85,5km) la plus courte du parcours se dispute le 29 octobre et la 6<sup>e</sup> étape (un critérium) sera parcourue le 30 octobre dans la ville de Bobo-Dioulasso. L’étape 7 entre Bobo et Pa (130,800km) va se disputer le 31 octobre. La 8<sup>e</sup> étape se dispute le 1<sup>er</sup> novembre entre Ouaga et Yako (116,800km), pendant que la plus longue étape du Tour s’effectuera entre Kombissiri et Kaya (148,800km).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97610\" style=\"width: 600px;\"><img alt=\"\" class=\"wp-image-97610 size-full\" height=\"600\" src=\"https://www.aib.media/wp-content/uploads/2024/10/paul-daumont.jpg\" tabindex=\"0\" width=\"600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97610\">Le maillot jaune 2023 Paul Daumont sera absent à cette 35e édition du Tour du Faso</figcaption></figure>\n<p>La dernière étape entre Boussé et Ouagadougou, avec un critérium dans la capitale burkinabè (119,8km) se disputera le 2 novembre. La distance de course est de 1196,800km et la distance de transbordement est de 949km soit une distance totale de 2145,800km.</p>\n<p>« Le comité d&rsquo;organisation œuvre inlassablement à faire de cette 35<sup>e</sup> édition la meilleure.</p>\n<p>Le contexte national, marqué par la reconquête progressive de notre territoire, est l’un des motifs de notre engagement et de notre détermination à réussir ce Tour du Faso, pour l&rsquo;honneur et l&rsquo;image de notre pays. Nous devons prouver, une fois de plus, la résilience du Burkina Faso face aux défis actuels », a déclaré le Secrétaire permanant du Tour Joseph Poda.</p>\n<p><strong>Le Burkina Faso veut conserver son maillot jaune sans son champion Paul Daumont  </strong></p>\n<p>Les Etalons cyclistes du Burkina Faso comptent conserver leur maillot jaune acquis l’année dernière avec Paul Daumont. Selon le directeur technique national de la Fédération burkinabè de cyclisme Martin Sawadogo, les trois équipes burkinabè ont eu une préparation conséquente pour pouvoir garder la tunique jaune, la plus convoitée du Tour.</p>\n<p>« Paul Daumont est absent mais nous avons également des coureurs capables d’aller chercher le maillot jaune. Il y a Moukaila Rawendé, Mouni Vincent et bien d’autres coureurs qui peuvent faire la différence », a dit Martin Sawadogo.</p>\n<p>Plusieurs pays dont l’Afrique du sud, l’Algérie, la France (…) avaient été invités mais ne pourront pas être présents pour diverses raisons.</p>\n<p>Au palmarès du Tour du Faso, c’est le Burkina Faso qui est en tête avec 16 maillots jaunes, suivi du Maroc (avec 6 maillots), de la France (3 maillots), de l’Allemagne (2 maillots), de la Belgique (2 maillots), de la Hollande (2 maillots), Ukraine (1 maillot), Egype (1 maillot), Russie (1 maillot), de l’Angola (1 maillot).</p>\n<p>La Russie effectue donc son retour sur le Tour international du Faso depuis 1987. C’est d’ailleurs le coureur russe Igor Luchinko qui a remporté la première édition de l’histoire du Tour du Faso.<br />\n<strong>Agence d&rsquo;information du Burkina</strong><br />\n<strong>as/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Éducation: La DPEPPNF Ziro veut atteindre un taux de succès de 80% au CEP 2025", "link": "https://www.aib.media/education-la-dpeppnf-ziro-veut-atteindre-un-taux-de-succes-de-80-au-cep-2025/", "published": "Thu, 17 Oct 2024 16:21:40 +0000", "summary": "Éducation: La DPEPPNF Ziro veut atteindre un taux de succès de 80% au CEP 2025 Sapouy (AIB) – La Direction Provinciale de l’Éducation Préscolaire, Primaire et Non Formelle (DPEPPNF) du Ziro a tenu, le mercredi 16 octobre 2024 à Sapouy, son premier conseil de direction de l’année scolaire 2024-2025. Les travaux ont été dirigés par [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Éducation: La DPEPPNF Ziro veut atteindre un taux de succès de 80% au CEP 2025</p>\n<p>Sapouy (AIB) – La Direction Provinciale de l’Éducation Préscolaire, Primaire et Non Formelle (DPEPPNF) du Ziro a tenu, le mercredi 16 octobre 2024 à Sapouy, son premier conseil de direction de l’année scolaire 2024-2025. Les travaux ont été dirigés par le directeur provincial, Sidbéwendin Compaoré.</p>\n<p>Le plan d’action 2024 de la DPEPPNF du Ziro a été exécuté à 84,24 %. Cette performance a été saluée par les différents acteurs de l’éducation lors de ce conseil de direction.</p>\n<p>Le chef du service des études et de la planification, Ousséni Nikièma, a présenté le rapport d’activités de ce plan à travers ses différents programmes.</p>\n<p>Les résultats atteints au Certificat d’Études Primaires (CEP) de la session 2024 sont également satisfaisants (76,32 %). Ce taux, le meilleur des cinq dernières années de la DPEPPNF, a été souligné par le chef du service des examens et concours, Albert Dintoungda.</p>\n<p>Ces acteurs de l’éducation ont décidé de porter ce taux à 80 % pour la session de 2025. Pour ce faire, ils ont proposé des activités pédagogiques pour soutenir les classes des cours moyens (CM1-CM2).</p>\n<p>La situation de la rentrée administrative et pédagogique de l’année scolaire 2024-2025 a été présentée par les différents chefs de circonscription.</p>\n<p>Il ressort que les rencontres statutaires de préparation de la rentrée ont eu lieu et que toutes les classes de la province sont pourvues d’enseignants.</p>\n<p>La majorité des écoles fermées suite à la crise sécuritaire ont été rouvertes.</p>\n<p>L’insuffisance de tables-bancs et de manuels scolaires, la prolifération des écoles coraniques, la gestion des élèves déplacés internes (EDI), ainsi que la non-disponibilité des vivres pour la cantine scolaire figurent parmi les difficultés évoquées par ces encadreurs pédagogiques.</p>\n<p>Quant aux partenaires sociaux (syndicats), ils ont plaidé pour une gestion rigoureuse du personnel enseignant sur le terrain et dans les bureaux.</p>\n<p>Le directeur provincial, Sidbéwendin Compaoré, a pour sa part invité l’ensemble des acteurs de l’éducation à travailler pour répondre à l’urgence éducative, notamment dans l’accueil des élèves déplacés internes.</p>\n<p>Il les a également exhortés à améliorer leur taux de succès au CEP pour la session de 2025.</p>\n<p>Les autres orientations qu’il a données sont : la bonne gestion du cartable minimal et de la cantine scolaire, ainsi que l’amélioration de la communication avec les partenaires sociaux (syndicats, APE, COGES, AME).</p>\n<p>Agence d&rsquo;information du Burkina<br />\nYS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "", "link": "https://www.aib.media/97598-2/", "published": "Thu, 17 Oct 2024 15:04:37 +0000", "summary": "BURKINA-KOURITTENGA-EDUCATION-DIRECTEURS-INSTALLATION Kourittenga/Education : Ouboli Marcel Yogo installé dans ses nouvelles fonctions de directeur provincial Kourittenga, (AIB)-Le haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a officiellement installé, le mercredi 16 octobre 2024 à Koupéla, l’inspecteur de l’enseignement primaire, Ouboli Marcel Yogo, dans ses nouvelles fonctions de directeur provincial de l’Education préscolaire, primaire et non formelle du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-EDUCATION-DIRECTEURS-INSTALLATION</p>\n<p><strong>Kourittenga/Education : Ouboli Marcel Yogo installé dans ses nouvelles fonctions de directeur provincial </strong></p>\n<p><strong>Kourittenga, (AIB)-Le haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a officiellement installé, le mercredi 16 octobre 2024 à Koupéla, l’inspecteur de l’enseignement primaire, Ouboli Marcel Yogo, dans ses nouvelles fonctions de directeur provincial de l’Education préscolaire, primaire et non formelle du Kourittenga.</strong></p>\n<p>Nommé en conseil des ministres du 02 octobre 2024, l’Inspecteur de l’enseignement du premier degré, Ouboli Marcel Yogo, a été installé officiellement, le mercredi 16 octobre 2024 à Koupéla, dans ses nouvelles fonctions de directeur provincial de l’Education préscolaire, primaire et non formelle du Kourittenga.</p>\n<p>La cérémonie a connu la présence du corps enseignant et des personnalités venues de l’intérieur et d’ailleurs.</p>\n<p>Marcel Yogo a témoigné sa gratitude à l’endroit des plus hautes autorités pour la confiance placée en sa modeste personne.</p>\n<p>« Je mesure à sa juste valeur, l’immensité et le poids de la responsabilité de cette nouvelle mission qui m’a été confiée. Je voudrais ici rassurer qu’avec mon entière disponibilité, mon engagement et grâce au dévouement des collaborateurs pétris de connaissances et d’expériences professionnelles à mes cotés, je reste confiant de la réussite de cette mission», a déclaré M. Yogo.</p>\n<p>Le directeur provincial sortant, Pascal Waongo, a félicité son successeur et a remercié les acteurs grâce à qui il a apporté sa contribution à l’éducation des enfants du Kourittenga.</p>\n<p>« A mes chers collaborateurs, aux enseignants, je vous demande d’accorder au directeur provincial entrant tout le soutien dont il aura besoin, pas pour lui faire plaisir mais parce que cela est une nécessité pour la mission qui vous est commune», a confié M. Waongo.</p>\n<p>Le chef du service de l’enseignement primaire du Kourittenga, a au nom du personnel, rassuré le directeur entrant, de leur disponibilité, leur détermination, leur engagement, leur solidarité à l’accompagner dans l’atteinte de ses objectifs.</p>\n<p>Le haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a salué Pascal Waongo, pour ses services rendus et son travail remarquable abattu pour la province du Kourittenga.</p>\n<p>Il a adressé ses félicitations à Ouboli Marcel Yogo pour sa nomination tout en lui rappelant sa mission principale et ses attributions.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AWS/hb/yo</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : Des élèves reçoivent un enseignement civique à travers un film sur la vie de Thomas Sankara", "link": "https://www.aib.media/leraba-des-eleves-recoivent-un-enseignement-civique-a-travers-un-film-sur-la-vie-de-thomas-sankara/", "published": "Thu, 17 Oct 2024 14:08:37 +0000", "summary": "BURKINA-LERABA-EDUCATION-CIVISME Léraba : Des élèves reçoivent un enseignement civique à travers un film sur la vie de Thomas Sankara Sindou, (AIB)-Les élèves du lycée provincial Docteur Seydou Traoré ont reçu, le mardi 15 octobre 2024 à Sindou, un enseignement civique à travers la projection de film sur la vie de l’ex-président du Burkina Faso, Thomas [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-EDUCATION-CIVISME</p>\n<p><strong>Léraba : Des élèves reçoivent un enseignement civique à travers un film sur la vie de Thomas Sankara </strong></p>\n<p><strong>Sindou, (AIB)-Les élèves du lycée provincial Docteur Seydou Traoré ont reçu, le mardi 15 octobre 2024 à Sindou, un enseignement civique à travers la projection de film sur la vie de l’ex-président du Burkina Faso, Thomas Sankara, à l’occasion de l’anniversaire de sa mort. </strong></p>\n<p>Afin de répondre à l’appel général du chef de l’Etat, président du Burkina Faso, le capitaine Ibrahim Traoré, le directeur provincial en charge de la Culture de la Léraba, Abdoul Convolgo, a organisé le mardi 15 octobre 20424, une séance d’enseignement civique basé sur la projection de film sur la vie de l’ex-président, Thomas Sankara, à l’occasion de la date d’anniversaire de son assassinat.</p>\n<p>Selon Mr Convolgo, la raison de cette action à l’endroit des élèves est qu’ils sont la relève et que c’est en eux qu’on doit cultiver l’amour de la patrie et la défense de notre intégrité.</p>\n<p>« L’objectif visé est de les amener à adopter des comportements citoyens et patriotiques tant recherché dans le pays », a-t-il ajouté.</p>\n<p>Quant à l’animateur de la séance d’enseignement, Hamadou Sanou, il s’est dit édifié des intérêts que les élèves ont manifesté par des questions de curiosité à travers sa communication et la projection des films portés sur la vie où sur la raison de la mort de Thomas Sankara.</p>\n<p>Au nom des élèves participants, Aminata Sawadogo, a trouvé que la séance a été vraiment émouvante et très riche en enseignement civique pour eux, qui sont la jeune génération.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/yo </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : « Des dispositions sont prises pour garantir la sécurité au SIAO», comité d’organisation", "link": "https://www.aib.media/burkina-des-dispositions-sont-prises-pour-garantir-la-securite-au-siao-comite-dorganisation/", "published": "Thu, 17 Oct 2024 14:08:28 +0000", "summary": "BURKINA-COMMERCE-SIAO-CONFERENCE-ORGANISATION Burkina : « Des dispositions sont prises pour garantir la sécurité au SIAO», comité d’organisation Ouagadougou, 17 oct. 2024 (AIB)-Le vice-président du comité d’organisation de la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO), Oumarou Barro, a rassuré, jeudi, que les dispositions sont prises par les Forces de défense et de sécurité (FDS), [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-COMMERCE-SIAO-CONFERENCE-ORGANISATION</p>\n<p><strong>Burkina : « Des dispositions sont prises pour garantir la sécurité au SIAO», comité d’organisation</strong></p>\n<p><strong>Ouagadougou, 17 oct. 2024 (AIB)-Le vice-président du comité d’organisation de la 17<sup>e</sup> édition du Salon international de l’artisanat de Ouagadougou (SIAO), Oumarou Barro, a rassuré, jeudi, que les dispositions sont prises par les Forces de défense et de sécurité (FDS), pour la tenue du Salon en toute quiétude.</strong></p>\n<p>« En ce qui concerne le volet sécuritaire, je puis vous rassurer que toutes les dispositions sont prises par nos vaillantes Forces de défense et de sécurité pour la tenue du Salon en toute quiétude », a rassuré le secrétaire général du ministère en charge de l’Artisanat, Oumarou Barro.</p>\n<ol>\n<li>Barro, par ailleurs vice-président du comité d’organisation du SIAO, s’exprimait jeudi à Ouagadougou face aux hommes de médias, sur l’état des préparatifs dudit salon.</li>\n</ol>\n<p>Il a indiqué que les Républiques sœurs du Mali et du Niger sont  invités spéciaux de cette biennale de l’artisanat africain.</p>\n<p>Le choix de ces pays vise à mettre en exergue les riches patrimoines artisanaux, touristiques et culturels de l’espace communautaire qu’est l’Alliance des Etats du Sahel (AES), a-t-il expliqué.</p>\n<p>Comme innovations, Oumarou Barro, a cité entre autres, la nouvelle plateforme digitale dénommée «e-SIAO », le « Village de l’AES »,  « les « ateliers vivants » et les espaces de jeux pour enfants.</p>\n<p>« Nous avons enregistré plus de 2000 exposants répartis dans les pavillons climatisés et ventilés. Plus de 80% des stands ont déjà été réservés sur les 700 stands », a fait savoir le secrétaire général.</p>\n<p>Pour la directrice générale du SIAO, Mariam Traoré/Ouédraogo, sur le choix du thème, l’entreprenariat n’a pas de frontière.</p>\n<p>« Dans l’artisanat on peut être entrepreneur. L’idéale est à ce que les jeunes entreprennent dans le sens de l’artisanat et encore plus d’emplois au lieu d’aller à la requête d’emplois à tout moment d’où les diplômes sont stagnés mais il n’y a vraiment pas d’emplois », a-t-elle ajouté.</p>\n<p>Mme Traoré a poursuivi que l’artisanat est un vaste champ qui est ouvert à tous les jeunes sur tous les plans et, d’après elle, ils peuvent réellement entreprendre dans l’artisanat et être encore plus autonomes.</p>\n<p>Par rapport au soutien sur la résilience, la directrice générale, a rassuré qu’une dynamique est engagée sur tous les plans pour faciliter la participation de tous les artisans.</p>\n<p>«Chaque année le SIAO fait des pools de région, qui octroient des stands à toutes les 13 régions afin de présenter leur innovation et le savoir-faire au niveau des régions», a précisé Mariam Traoré/Ouédraogo.</p>\n<p>Au niveau des régions, elle a soutenu qu’il y a des gouverneurs qui s’engagent auprès des conseils régionaux pour mobiliser des ressources pour soutenir les artisans.</p>\n<p>La 17<sup>e</sup> édition du SIAO se tiendra du 25 octobre au 03 novembre 2024 sous le thème « Artisanat africain, entrepreneuriat des jeunes et autonomisation ».</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HB/yos/yo</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’armée reçoit un important lot de matériels logistiques acquis sur fonds propre", "link": "https://www.aib.media/burkina-larmee-recoit-un-important-lot-de-materiels-logistiques-acquis-sur-fonds-propre/", "published": "Thu, 17 Oct 2024 13:54:45 +0000", "summary": "BURKINA-ARMEE-MATERIELS-DON Burkina : L’armée reçoit un important lot de matériels logistiques acquis sur fonds propre Ouagadougou, 17 oct. 2024 (AIB)-L’armée burkinabè a reçu jeudi, un important lot de matériels logistiques composé entre autres de Tractoniveleurs, de compacteurs, de tractopelles, de niveleuses, de semi-remorques et de porte-chars, acquis sur fonds propre, pour renforcer les capacités opérationnelles des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h1>BURKINA-ARMEE-MATERIELS-DON</h1>\n<h1>Burkina : L’armée reçoit un important lot de matériels logistiques acquis sur fonds propre</h1>\n<p>Ouagadougou, 17 oct. 2024 (AIB)-L’armée burkinabè a reçu jeudi, un important lot de matériels logistiques composé entre autres de Tractoniveleurs, de compacteurs, de tractopelles, de niveleuses, de semi-remorques et de porte-chars, acquis sur fonds propre, pour renforcer les capacités opérationnelles des Forces combattantes sur le terrain.</p>\n<p>C’est le ministre en charge de la Défense, le général de brigade, Kassoum Coulibaly, qui a remis les clés de ce matériel de génie militaire au Directeur central du matériel des armées, le lieutenant-colonel Abdoul Rahamané Semdé.</p>\n<p>Ces engins serviront, entre autres, pour le transport, les travaux d’ouverture de route, les travaux de barrages, le désembourbèrent des engins.</p>\n<p>Cette remise s’inscrit dans le plan d’équipements des forces armées nationales en cours.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le gouvernement veut embellir les villes à travers la construction de logements décents", "link": "https://www.aib.media/burkina-le-gouvernement-veut-embellir-les-villes-a-travers-la-construction-de-logements-decents/", "published": "Wed, 16 Oct 2024 21:13:40 +0000", "summary": "Burkina : le gouvernement veut embellir les villes à travers la construction de logements décents Ouagadougou, 16 oct. 2024 (AIB) &#8211; L’État burkinabè a décidé mercredi, en Conseil des ministres, d’aménager et d’embellir les villes à travers la construction de logements décents, l’assainissement et la création d’espaces publics verts. Cette décision, qui s’inscrit dans le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina : le gouvernement veut embellir les villes à travers la construction de logements décents</p>\n<p>Ouagadougou, 16 oct. 2024 (AIB) &#8211; L’État burkinabè a décidé mercredi, en Conseil des ministres, d’aménager et d’embellir les villes à travers la construction de logements décents, l’assainissement et la création d’espaces publics verts.</p>\n<p>Cette décision, qui s’inscrit dans le cadre de l’initiative présidentielle « Faso Mêbo », vise à répondre à la problématique de l&rsquo;urbanisation galopante du Burkina Faso, selon le ministre d’État, porte-parole du gouvernement, Jean-Emmanuel Ouédraogo.</p>\n<p>Il a expliqué que l’urbanisation du pays est « très peu planifiée », d’où cette démarche des autorités pour résoudre cette question.</p>\n<p>« Nous avons des villes qui continuent de s&rsquo;étendre avec beaucoup de quartiers précaires, et la difficulté d&rsquo;apporter des réponses aux besoins en services sociaux de base, en termes de voirie, d&rsquo;assainissement, d&rsquo;eau et d&rsquo;électricité, est réelle », a soutenu le ministre d’État.</p>\n<p>Selon lui, cette initiative présidentielle permettra de créer des logements décents, garantissant de meilleures conditions de vie pour les populations.</p>\n<p>Agence d’information du Burkina<br />\nYOS/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/SIAO : Les horaires de travail fixés de 7h30 à 14h pour les travailleurs du Centre", "link": "https://www.aib.media/burkina-siao-les-horaires-de-travail-fixes-de-7h30-a-14h-pour-les-travailleurs-du-centre/", "published": "Wed, 16 Oct 2024 21:10:20 +0000", "summary": "Burkina/SIAO : Les horaires de travail fixés de 7h30 à 14h pour les travailleurs du Centre Ouagadougou, 16 oct. (AIB) &#8211; Selon un communiqué du ministère en charge du travail, les horaires journaliers de travail sont fixés de 7h30 à 14h durant la période de la 17e édition du Salon international de l’artisanat de Ouagadougou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina/SIAO : Les horaires de travail fixés de 7h30 à 14h pour les travailleurs du Centre</p>\n<p>Ouagadougou, 16 oct. (AIB) &#8211; Selon un communiqué du ministère en charge du travail, les horaires journaliers de travail sont fixés de 7h30 à 14h durant la période de la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) dans la province du Kadiogo.</p>\n<p>« À l’occasion de la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO), qui se tiendra du 25 octobre au 3 novembre 2024, les travailleurs et les employeurs du secteur public et privé de la région du Centre sont informés que les horaires journaliers de travail sont réaménagés comme suit : de 7 heures 30 minutes à 14 heures. »</p>\n<p>La même source souligne que les agents doivent s’organiser pour assurer le service minimum dans les structures à activités continues.</p>\n<p>Agence d’information du Burkina<br />\nZO/YK/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le gouvernement burkinabè veut économiser 4,2 milliards FCFA grâce à la rationalisation des primes de bilan", "link": "https://www.aib.media/le-gouvernement-burkinabe-veut-economiser-42-milliards-fcfa-grace-a-la-rationalisation-des-primes-de-bilan/", "published": "Wed, 16 Oct 2024 21:04:47 +0000", "summary": "Burkina-Prime-Bilan-Sociétés d’État Le gouvernement burkinabè veut économiser 4,2 milliards FCFA grâce à la rationalisation des primes de bilan Ouagadougou, 16 oct. 2024 (AIB) &#8211; Le gouvernement burkinabè veut économiser 4,2 milliards FCFA, grâce à la rationalisation des primes de bilan dans les sociétés d’État et les établissements publics de prévoyance sociale, pour les réinvestir pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Prime-Bilan-Sociétés d’État</p>\n<p>Le gouvernement burkinabè veut économiser 4,2 milliards FCFA grâce à la rationalisation des primes de bilan</p>\n<p>Ouagadougou, 16 oct. 2024 (AIB) &#8211; Le gouvernement burkinabè veut économiser 4,2 milliards FCFA, grâce à la rationalisation des primes de bilan dans les sociétés d’État et les établissements publics de prévoyance sociale, pour les réinvestir pour les populations.</p>\n<p>Le Conseil des ministres a adopté mercredi un décret définissant les critères d&rsquo;octroi des primes de bilan dans les sociétés d’État et les établissements publics de prévoyance sociale, dans l’optique de rationaliser les charges et les dépenses de ces sociétés afin de réaliser des économies.</p>\n<p>« L’adoption de ce décret permet désormais de définir des critères harmonisés uniques pour l’ensemble des entités publiques concernant l’octroi des primes de bilan », a indiqué le ministre Serge Gnaniodem Poda à sa sortie du conseil.</p>\n<p>Selon lui, ce décret permettra de réaliser des économies d’environ 4,2 milliards F CFA, qui seront réinvesties dans la réalisation d’infrastructures sociales de base au profit des vaillantes populations.</p>\n<p>Le ministre a déclaré que les primes de bilan octroyées dans les sociétés d’État et les établissements publics de prévoyance manquaient d’un véritable cadre d’encadrement.</p>\n<p>Il a également reproché à ces sociétés des disparités en termes de montants alloués et du nombre de mois de primes octroyées au personnel.</p>\n<p>Avec ce décret, la prime de bilan ne sera possible qu&rsquo;en cas de résultat positif permettant de couvrir les reports à nouveau négatifs antérieurs.</p>\n<p>Plafonnée, la prime ne saurait excéder 10 % de la masse salariale et 15 % des résultats nets réalisés par l&rsquo;entité concernée, a soutenu le ministre.</p>\n<p>Agence d’information du Burkina<br />\nZO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "", "link": "https://www.aib.media/97563-2/", "published": "Wed, 16 Oct 2024 20:59:00 +0000", "summary": "Burkina : L’État crée la Société pharmaceutique de Kokologho pour faciliter l’accessibilité des produits Ouagadougou, 16 oct. 2024 (AIB) &#8211; Le gouvernement a décidé mercredi, lors de la rencontre hebdomadaire des ministres, de la création d’une société d’économie mixte, dénommée Société de gestion du technopôle intégré pharmaceutique de Kokologho, pour faciliter l’accessibilité et la disponibilité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina : L’État crée la Société pharmaceutique de Kokologho pour faciliter l’accessibilité des produits</p>\n<p>Ouagadougou, 16 oct. 2024 (AIB) &#8211; Le gouvernement a décidé mercredi, lors de la rencontre hebdomadaire des ministres, de la création d’une société d’économie mixte, dénommée Société de gestion du technopôle intégré pharmaceutique de Kokologho, pour faciliter l’accessibilité et la disponibilité des produits au Burkina Faso.</p>\n<p>« Le premier rapport est un décret portant création d&rsquo;une société d&rsquo;économie mixte, dénommée Société de gestion du technopôle intégré pharmaceutique de Kokologho », a affirmé le ministre en charge du Commerce, Serge Poda.</p>\n<p>M. Poda, à sa sortie du Conseil des ministres de ce mercredi 16 octobre 2024, a précisé que le pays importe environ 99 % de ses besoins en produits pharmaceutiques, estimés à plus de 130 milliards F CFA.</p>\n<p>Il a par ailleurs soutenu qu’un constat révèle que la disponibilité et l&rsquo;accessibilité des produits de qualité constituent toujours une préoccupation majeure, à tel point que des instructions ont été données par les plus hautes autorités pour rendre réel ce grand projet de création de la Société pharmaceutique.</p>\n<p>« Il s&rsquo;agit d&rsquo;une zone industrielle qui va s&rsquo;étendre sur environ 78 hectares, dédiée à la recherche-développement, à la production entrepreneuriale et industrielle de produits pharmaceutiques dans notre pays », a poursuivi le ministre.</p>\n<p>Serge Poda a aussi expliqué que cette initiative du gouvernement vise à rendre accessibles et disponibles des produits de grande qualité dans le pays.</p>\n<p>Le premier responsable a fait remarquer que la nouvelle société d’économie mixte va réaliser cette infrastructure industrielle avec un capital de 5 milliards F CFA, détenu à 98 % par l&rsquo;État et à 2 % par des entités privées.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "Le Pays", "title": "INTERPELLATION ET RELAXE DE KEMI SEBA EN FRANCE   : Tout ça pour ça ?", "link": "https://lepays.bf/interpellation-et-relaxe-de-kemi-seba-en-france-tout-ca-pour-ca/", "published": "Thu, 17 Oct 2024 19:24:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"500\" src=\"https://lepays.bf/wp-content/uploads/2024/10/SEBA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"885\" />Interpellé le 14 octobre dernier, par la Direction générale de la sécurité intérieure (DGSI), puis placé en garde à vue à Paris, l’influenceur d’origine béninoise, Kémi Seba, a été relaxé le 17 octobre 2024, sans poursuite judiciaire immédiate, selon son avocat, Me Juan Branco. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interpellation-et-relaxe-de-kemi-seba-en-france-tout-ca-pour-ca/\">INTERPELLATION ET RELAXE DE KEMI SEBA EN FRANCE   : Tout ça pour ça ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO : Vers une crise postélectorale ?", "link": "https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-3/", "published": "Thu, 17 Oct 2024 19:18:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"608\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Daniel Chapo, candidat du parti au pouvoir, le Front de libération du Mozambique (Frelimo), a été déclaré vainqueur dans la capitale Maputo, avec 54% des voix, le 13 octobre dernier, par la Commission en charge des élections. Bien que très partiels, ces résultats font déjà [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-3/\">CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO : Vers une crise postélectorale ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KENYA : Le vice-président sur des charbons ardents ?", "link": "https://lepays.bf/kenya-le-vice-president-sur-des-charbons-ardents-2/", "published": "Thu, 17 Oct 2024 19:15:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"240\" src=\"https://lepays.bf/wp-content/uploads/2024/10/KENYA-3.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"372\" />Rigathi Gachagu, le vice-président kényan, est dans la tourmente. En effet, la semaine dernière, l’Assemblée nationale a voté, à une large majorité, soit 282 voix pour, une motion de destitution contre lui. Ne voulant pas se laisser conduire comme un mouton de Tabaski à l’abattoir, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kenya-le-vice-president-sur-des-charbons-ardents-2/\">KENYA : Le vice-président sur des charbons ardents ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECURRENCE DES ACCUSATIONS DE VIOLS CONTRE LES CASQUES BLEUS : L’ONU doit savoir se regarder dans la glace", "link": "https://lepays.bf/recurrence-des-accusations-de-viols-contre-les-casques-bleus-lonu-doit-savoir-se-regarder-dans-la-glace/", "published": "Thu, 17 Oct 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"425\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CASQUES-BLEUS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" /> Encore des accusations de viols et d’agressions sexuelles contre des Casques bleus de l’ONU. Et une fois de plus, le nom d’un pays revient : celui de la RCA où depuis 2015, l’organisation mondiale a enregistré des allégations d’abus et d’exploitations sexuelles contre pas moins de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recurrence-des-accusations-de-viols-contre-les-casques-bleus-lonu-doit-savoir-se-regarder-dans-la-glace/\">RECURRENCE DES ACCUSATIONS DE VIOLS CONTRE LES CASQUES BLEUS : L’ONU doit savoir se regarder dans la glace   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "QUALIFICATION DES ETALONS A LA CAN MAROC 2025 : L’espoir est permis", "link": "https://lepays.bf/qualification-des-etalons-a-la-can-maroc-2025-lespoir-est-permis/", "published": "Thu, 17 Oct 2024 19:08:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Cela fait près d’une semaine maintenant que je porte toujours le maillot des Etalons. Chose qui ne m’est jamais arrivée. Et je n’arrive pas à m’en passer. Même pour l’enlever pour qu’on me le lave, cela m’est insupportable. On m’a souvent reproché d’en faire un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/qualification-des-etalons-a-la-can-maroc-2025-lespoir-est-permis/\">QUALIFICATION DES ETALONS A LA CAN MAROC 2025 : L’espoir est permis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Cancer du sein : des conseils préventifs", "link": "https://lepays.bf/cancer-du-sein-des-conseils-preventifs/", "published": "Thu, 17 Oct 2024 19:05:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Octobre rose, le mois de mobilisation contre le cancer du sein, nous avons souhaité dans notre rubrique Semaine de Poko, sensibiliser nos  lectrices pour parler de la prévention du cancer du sein. L’apparition d’un cancer du sein résulte de multiples facteurs. S’il n’est pas possible d’agir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cancer-du-sein-des-conseils-preventifs/\">Cancer du sein : des conseils préventifs   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-264/", "published": "Thu, 17 Oct 2024 19:03:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 16 octobre dernier, a adopté un décret portant lancement de l’Initiative présidentielle « Faso Mêbo ». L’objectif est d’apporter des réponses appropriées aux préoccupations et aux défis des citoyens, notamment à travers la construction d’infrastructures routières à des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-264/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INTERPELLATION DE L’ACTIVISTE PANAFRICAIN A PARIS   : Mais qu’est allé chercher Kémi Seba en France ?", "link": "https://lepays.bf/interpellation-de-lactiviste-panafricain-a-paris-mais-quest-alle-chercher-kemi-seba-en-france/", "published": "Wed, 16 Oct 2024 18:42:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"500\" src=\"https://lepays.bf/wp-content/uploads/2024/10/SEBA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"885\" />L’information a fait l’effet d’une bombe ; tant elle a surpris plus d’un. Il s’agit de l’interpellation de l’activiste d’origine béninoise, Gilles Robert Stellio Capo Chichi, plus connu sous le nom de Kémi Seba, le 14 octobre dernier, dans un restaurant sis dans le XVe arrondissement [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interpellation-de-lactiviste-panafricain-a-paris-mais-quest-alle-chercher-kemi-seba-en-france/\">INTERPELLATION DE L’ACTIVISTE PANAFRICAIN A PARIS   : Mais qu’est allé chercher Kémi Seba en France ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TOURNEE DU PRESIDENT INDIEN EN AFRIQUE : Au continent noir d’en tirer profit au maximum", "link": "https://lepays.bf/tournee-du-president-indien-en-afrique-au-continent-noir-den-tirer-profit-au-maximum/", "published": "Wed, 16 Oct 2024 18:38:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"176\" src=\"https://lepays.bf/wp-content/uploads/2024/10/INDE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"287\" />La présidente indienne, Droupadi Murmu, séjourne ce 16 octobre 2024 en Mauritanie où elle rencontrera son homologue Mohamed Ould Cheikh El Ghazouani. Avant le pays des Mourabitounes, l’Indienne a passé deux jours chez les Guerriers du désert, en l’occurrence l’Algérie, en attendant de se rendre demain, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tournee-du-president-indien-en-afrique-au-continent-noir-den-tirer-profit-au-maximum/\">TOURNEE DU PRESIDENT INDIEN EN AFRIQUE : Au continent noir d’en tirer profit au maximum</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SITUATION DES DROITS DE L’HOMME EN RDC ET AU RWANDA : La CPI au secours de Kinshasa, Kigali épinglé par Human Rights Watch", "link": "https://lepays.bf/situation-des-droits-de-lhomme-en-rdc-et-au-rwanda-la-cpi-au-secours-de-kinshasa-kigali-epingle-par-human-rights-watch-2/", "published": "Wed, 16 Oct 2024 18:35:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"741\" src=\"https://lepays.bf/wp-content/uploads/2024/10/DROIT-DE-L-HOMME.avif\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Saisie par le gouvernement de la République démocratique du Congo (RDC), d’une requête aux fins d’investiguer « sur les crimes présumés relevant de sa compétence commis au Nord-Kivu du 1er janvier 2022 à ce jour », la Cour pénale internationale (CPI) a annoncé, le 14 octobre dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/situation-des-droits-de-lhomme-en-rdc-et-au-rwanda-la-cpi-au-secours-de-kinshasa-kigali-epingle-par-human-rights-watch-2/\">SITUATION DES DROITS DE L’HOMME EN RDC ET AU RWANDA : La CPI au secours de Kinshasa, Kigali épinglé par Human Rights Watch   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KENYA : Le vice-président sur des charbons ardents ?", "link": "https://lepays.bf/kenya-le-vice-president-sur-des-charbons-ardents/", "published": "Wed, 16 Oct 2024 18:28:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"240\" src=\"https://lepays.bf/wp-content/uploads/2024/10/KENYA-2.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"372\" />Rigathi Gachagu, le vice-président kényan, est dans la tourmente. En effet, la semaine dernière, l’Assemblée nationale a voté, à une large majorité, soit 282 voix pour, une motion de destitution contre lui. Ne voulant pas se laisser conduire comme un mouton de Tabaski à l’abattoir, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kenya-le-vice-president-sur-des-charbons-ardents/\">KENYA : Le vice-président sur des charbons ardents ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-231/", "published": "Wed, 16 Oct 2024 18:22:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Qualification à la CAN Maroc 2025 : Bravo aux Etalons!   Le Burkina Faso a été le premier pays à obtenir son ticket pour la Coupe d’Afrique des nations (CAN) Maroc 2025, en dehors du pays hôte qui est d’office qualifié. Cette [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-231/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Tour du Faso 2024 : Plus de 2 000 km à parcourir à travers 10 régions", "link": "https://libreinfo.net/tour-du-faso-2024-plus-de-2-000-km-a-parcourir-a-travers-10-regions/?utm_source=rss&utm_medium=rss&utm_campaign=tour-du-faso-2024-plus-de-2-000-km-a-parcourir-a-travers-10-regions", "published": "Thu, 17 Oct 2024 18:31:01 +0000", "summary": "<p>La 35e édition du Tour international du Faso se déroulera du 25 octobre au 3 novembre 2024 avec un parcours total de 2 233,6 km. Cette année, la course cycliste la plus prestigieuse du Burkina traversera 10 des 13 régions que compte le pays. C&#8217;est l&#8217;annonce faite ce jeudi 17 octobre 2024 à Ouagadougou par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/tour-du-faso-2024-plus-de-2-000-km-a-parcourir-a-travers-10-regions/\">Tour du Faso 2024 : Plus de 2 000 km à parcourir à travers 10 régions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 35e édition du Tour international du Faso se déroulera du 25 octobre au 3 novembre 2024 avec un parcours total de 2 233,6 km. Cette année, la course cycliste la plus prestigieuse du Burkina traversera 10 des 13 régions que compte le pays. C&rsquo;est l&rsquo;annonce faite ce jeudi 17 octobre 2024 à Ouagadougou par le Comité d&rsquo;organisation de ce Tour.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le coup d&rsquo;envoi du Tour international Faso sera donné le 25 octobre, après une cérémonie d&rsquo;ouverture la veille à Ouagadougou.</p>\n<p>Les coureurs partiront de Koulbila (région du Plateau Central) pour rejoindre Tenkodogo (région du Centre-Est) sur une distance de 140 km.</p>\n<p>Le lendemain, ils s&rsquo;élanceront de Koupéla (région du Centre-Est) en direction de Ziniaré (région du Plateau Central) sur une distance de 173 km, avant de poursuivre, le dimanche 27 octobre 2024, avec une étape de 110 km entre Ouagadougou (région du Centre) et Koudougou (région du Centre-Ouest).</p>\n<p>Les cyclistes traverseront ensuite des villes emblématiques comme Boromo (région de la Boucle du Mouhoun), Banfora (région des Cascades) et Bobo-Dioulasso (région des Hauts-Bassins), lors des étapes les plus longues, dont celle entre Réo (région du Centre-Ouest) et Boromo (185 km), puis Bobo-Dioulasso et Banfora (200 km).</p>\n<p>Les étapes les plus courtes, comme celle de 40 km entre Ouagadougou et Yako (région du Nord), viendront ponctuer le rythme intense de la course.</p>\n<p>Le Tour prendra fin le dimanche 3 novembre 2024 avec l&rsquo;étape Boussé (région du Plateau Central) &#8211; Ouagadougou, d&rsquo;une distance de 55 km, suivie d&rsquo;un circuit de 14 km répété 5 fois, pour un total de 125 km.</p>\n<p>Au total, on a un parcours de 2 233,6 km, soit une distance de course de 1 225 km et un transbordement de 949 km.</p>\n<p>Pour cette édition, 12 équipes ont confirmé leur participation, dont le CSK de Moscou (Russie), a indiqué le directeur technique du Tour, Issoufou Sawadogo, membre du Comité d&rsquo;organisation.</p>\n<p>Le Burkina espère conserver son <a href=\"https://libreinfo.net/tour-du-faso-4e-etape/\">maillot jaune</a>, bien que son champion, <a href=\"https://libreinfo.net/cyclisme-paul-daumont-forfait-pour-le-grand-prix-chantal-biya/\">Paul Daumont,</a> soit absent pour des raisons de santé.</p>\n<p>Martin Sawadogo, directeur technique national de la Fédération burkinabè de cyclisme, a indiqué que le pays vainqueur de la 34e édition, le Burkina, tient à défendre son titre.</p>\n<p>Cette année, trois régions ne verront pas passer la caravane du <a href=\"https://libreinfo.net/tour-du-faso-2023-2/\">Tour du Faso</a>. Il s&rsquo;agit du Sahel, du Sud-Ouest et de l’Est.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/tour-du-faso-2024-plus-de-2-000-km-a-parcourir-a-travers-10-regions/\">Tour du Faso 2024 : Plus de 2 000 km à parcourir à travers 10 régions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIAO 2024: la Russie, l’Iran, la Libye, la Zambie…attendus", "link": "https://libreinfo.net/siao-2024-la-russie-liran-la-lybie-la-zambie-attendus/?utm_source=rss&utm_medium=rss&utm_campaign=siao-2024-la-russie-liran-la-lybie-la-zambie-attendus", "published": "Thu, 17 Oct 2024 18:26:52 +0000", "summary": "<p>La 17 -ème édition du Salon international de l&#8217;Artisanat de Ouagadougou (SIAO) accueillera des artisans de plusieurs pays selon le comité national d&#8217;organisation. Parmi ces pays, dix pays viendront pour la première fois. Par Hakim Hien  Le rendez-vous panafricain de l&#8217;artisanat à Ouagadougou va accueillir un grand monde à compter du 25 octobre au 3 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/siao-2024-la-russie-liran-la-lybie-la-zambie-attendus/\">SIAO 2024: la Russie, l’Iran, la Libye, la Zambie…attendus</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 17 -ème édition du Salon international de l&rsquo;Artisanat de Ouagadougou (SIAO) accueillera des artisans de plusieurs pays selon le comité national d&rsquo;organisation. Parmi ces pays, dix pays viendront pour la première fois.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le rendez-vous panafricain de l&rsquo;artisanat à Ouagadougou va accueillir un grand monde à compter du 25 octobre au 3 novembre 2024, selon l&rsquo;engouement dejà autour de l&rsquo;évènement.</p>\n<p>En conférence de presse, ce jeudi 17 octobre sur le site du SIAO à Ouagadougou, le secrétaire du ministère de l&rsquo;Artisanat, Oumarou Barro a annoncé l’inscription de plus de 30 acheteurs et visiteurs professionnels en provenance de 17 pays, dont l’Afrique du Sud, l’Allemagne, l’Angleterre, le Canada, les USA, le Cameroun, le Japon, la Pologne, etc.</p>\n<p>2000 exposants sont également inscrits. Ils seront repartis dans les pavillons climatisés et ventilés.</p>\n<p>Selon la directrice générale du SIAO, Mariam Traoré née Ouédraogo, en plus des autres pays qui ont l&rsquo;habitude de participer, une dizaine de pays viendront pour la première fois au Salon international de l&rsquo;artisanat de Ouagadougou (SIAO). Elle a cité entre autres la Russie, l&rsquo;Inde, la Libye, la Zambie etc. <a href=\"https://libreinfo.net/burkina-siao-2024/?fbclid=IwY2xjawF-MtFleHRuA2FlbQIxMQABHXncv6P0i6arYJTZSQ_zUzNjMQyMrmc_6RlGZkq4NLDoEwDBVPxQQUeK6Q_aem_2wIF0E_ApIjLXQML7MbwBQ\"><em>« Notre objectif est de voir la participation de 30 pays »</em></a>, dit-elle.</p>\n<p>Les trois pays de l&rsquo;Alliance des états du Sahel (AES), Burkina Faso, Mali et Niger animeront un espace qui leur est dédié. Le Mali et le Niger sont des pays invités spéciaux.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/siao-2024-la-russie-liran-la-lybie-la-zambie-attendus/\">SIAO 2024: la Russie, l’Iran, la Libye, la Zambie…attendus</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Université d’été de l’AES : Le CADES-BF satisfait du bilan de la première édition", "link": "https://libreinfo.net/burkina-faso-universite-dete-de-l-aes-jeunesse-bilan/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-universite-dete-de-l-aes-jeunesse-bilan", "published": "Thu, 17 Oct 2024 17:38:19 +0000", "summary": "<p>Le Cercle d&#8217;action pour le développement économique et social du Burkina Faso (CADES-BF) a organisé ce jeudi 17 octobre 2025 à Ouagadougou, un déjeuner de presse. Cette rencontre conviviale avec la presse vise à présenter le bilan de la première Université d&#8217;été et les perspectives.  Par Issoufou Ouedraogo  Devant la presse, le président du Comité [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-universite-dete-de-l-aes-jeunesse-bilan/\">Université d’été de l’AES : Le CADES-BF satisfait du bilan de la première édition </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Cercle d&rsquo;action pour le développement économique et social du Burkina Faso (CADES-BF) a organisé ce jeudi 17 octobre 2025 à Ouagadougou, un déjeuner de presse. Cette rencontre conviviale avec la presse vise à présenter le bilan de la première Université d&rsquo;été et les perspectives. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Devant la presse, le président du Comité d&rsquo;organisation, Ibrahim Belem, s’est dit satisfait du bilan de l’activité qui s’est déroulée en septembre dernier à Ziniaré dans la province de l&rsquo;Oubritenga.</p>\n<p>Le Cercle d&rsquo;action pour le développement économique et social du Burkina Faso (CADES-BF), organisateur de la première Université d&rsquo;été de l&rsquo;AES (Alliance des Etats du Sahel) autour du thème <em>«L&rsquo; impératif engagement de la jeunesse pour une reconstruction réelle des pays de l&rsquo; AES»</em> a présenté à la presse le bilan de l’activité à la presse tenue les 25, 26 et 27 septembre 2024 à Ziniaré dans la province de l&rsquo;Oubritenga (région du Plateau Central).</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88959\" style=\"width: 2560px;\"><img alt=\"Des journalistes à la conférence de presse \" class=\"size-full wp-image-88959\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241017_125010_308-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88959\">une vue des journalistes au déjeuner  de presse</figcaption></figure>\n<p>Devant la presse, le président du Comité d&rsquo;organisation, Ibrahim Belem, a fait savoir que les 72 heures de travaux se sont déroulés autour de 3 thèmes : <em>« Le modèle de politique économique pour le développement des États de l&rsquo; AES»</em>, <em>« Le modèle de gouvernance à définir pour une souveraineté des Etats»</em> et <em>« La responsabilité de la jeunesse dans la reconquête des territoires de l&rsquo; AES».</em></p>\n<p>Les travaux ont regroupé 250 jeunes (venus du Burkina, du Mali et du Niger) et ont abouti à des recommandations et à une motion de soutien aux chefs d&rsquo;Etat de l’AES. <em>« Grâce à cette première Université d&rsquo;été, il y a un pas en avant qui est fait au profit de la jeunesse des trois pays»</em>, déclare Ibrahim Belem.</p>\n<p>Il a laissé entendre que les conclusions ont été présentées au Président du Faso, Ibrahim Traoré, qui a félicité et reconnu la noblesse des objectifs de l&rsquo;activité et a suggéré sa tenue chaque six mois de manière tournante.</p>\n<p>«Un mémorandum d&rsquo;entente a été signé entre les trois structures en charge du volontariat (ndlr, des pays membres de l&rsquo;AES à savoir le Burkina, le Mali et le Niger) pour la réciprocité des volontaires», indique le président du Comité d&rsquo;organisation, Ibrahim Belem.</p>\n<p>Parmi les recommandations, il y a la dénonciation de X pour déstabilisation des États de l&rsquo;AES au niveau des juridictions compétentes, l’interpellation des juridictions compétentes des Etats de l&rsquo;AES à se saisir de tout propos injurieux ou action malveillante contre les dirigeants de l&rsquo;AES et l’implication des chercheurs dans la conceptualisation des nouvelles orientations des Etats de l&rsquo;AES.</p>\n<p>Concernant les perspectives, l&rsquo;organisation compte initier des formations dans les chefs-lieux de régions sur le thème « Paix et dialogue » au profit des autorités coutumières et religieuses.</p>\n<p>Les prochaines <a href=\"https://libreinfo.net/aes-la-jeunesse-invitee-a-la-vigilance-contre-la-manipulation/\">universités d&rsquo;été de l&rsquo;AES</a> sont prévues à Bamako en mars 2025 et à Niamey en septembre 2025.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-universite-dete-de-l-aes-jeunesse-bilan/\">Université d’été de l’AES : Le CADES-BF satisfait du bilan de la première édition </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIAO 2024 : Les organisateurs promettent une belle fête de l’artisanat", "link": "https://libreinfo.net/burkina-siao-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-siao-2024", "published": "Thu, 17 Oct 2024 14:16:22 +0000", "summary": "<p>Le Comité national d&#8217;organisation (CNO) de la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) a animé une conférence de presse ce 17 octobre 2024, à Ouagadougou. Il s’est agi d’annoncer les couleurs de cette fête de l’artisanat qui se tiendra du 25 octobre au 3 novembre 2024 sous le thème « Artisanat [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-siao-2024/\">SIAO 2024 : Les organisateurs promettent une belle fête de l’artisanat</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Comité national d&rsquo;organisation (CNO) de la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) a animé une conférence de presse ce 17 octobre 2024, à Ouagadougou. Il s’est agi d’annoncer les couleurs de cette fête de l’artisanat qui se tiendra du 25 octobre au 3 novembre 2024 sous le thème « Artisanat africain, entrepreneuriat des jeunes et autonomisation ». </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>Le Comité national d&rsquo;organisation (CNO) de la <a href=\"https://libreinfo.net/burkina-siao-la-plateforme-esiao-pour-faciliter-les-inscriptions/\"><strong>17e édition du Salon international de l’artisanat de Ouagadougou (SIAO)</strong> </a>met les petits plats dans les grands pour réussir la tenue effective de cet événement de grande envergure.</p>\n<p>Ce 17 octobre, à une semaine du début des festivités, le Comité d&rsquo;organisation dit avoir déjà enregistré l’inscription de plus d’une trentaine d’acheteurs et de visiteurs professionnels en provenance de 17 pays d’Afrique et du monde.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88953\" style=\"width: 982px;\"><img alt=\"Conférence de presse pour annoncer les couleurs de la 17e édition du SIAO \" class=\"size-full wp-image-88953\" height=\"503\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241017_093648_892.jpg\" width=\"982\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88953\">Conférence de presse pour annoncer les couleurs de la 17e édition du SIAO</figcaption></figure>\n<p>Le président du CNO, Oumarou Barro qui est par ailleurs secrétaire général du ministère en charge de l’artisanat, affirme que plus d’une trentaine de médias sont déjà accrédités et plusieurs partenaires, annonceurs et sponsors ont aussi accepté d’associer leur image et leur marque au SIAO 2024.</p>\n<p>Il soutient que plus de 2 000 exposants, répartis dans les pavillons climatisés et ventilés, ont été enregistrés, ajoutant que plus de 80% des stands ont déjà été réservés sur les 700 stands disponibles. Ce sont 22 pays qui sont concernés par ces réservations, dit-il, poursuivant que le comité compte enregistrer au moins 350 000 visiteurs grand public venant de tous horizons.</p>\n<p>Le Comité national d&rsquo;organisation rassure que toutes les dispositions sont prises sur le plan sécuritaire pour assurer une belle fête de l’artisanat. Le Mali et le Niger sont les pays invités spéciaux.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88951\" style=\"width: 1040px;\"><img alt=\"Des agents de la Police nationale présents à la Conférence de presse \" class=\"size-full wp-image-88951\" height=\"579\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241017_094710_243.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88951\">Des agents de la Police nationale présents à la Conférence de presse</figcaption></figure>\n<p>Dans le programme, les activités prévues sont, entre autres, les expositions-ventes des produits de l’artisanat africain, un séminaire sur le thème central, des rencontres B to B.</p>\n<p></p>\n<p>Il est également prévu des compétitions entre artisans pour primer les meilleurs du salon, des animations culturelles et artistiques, l’espace dédié aux enfants appelé «SIAO Kid’s», la nuit des artisans méritants, etc.</p>\n<p>La Directrice générale du SIAO, Mariam Traoré née Ouédraogo, a souligné qu’il y a de nouveaux pays, qui n’ont jamais participé au SIAO, mais ont manifesté leur intérêt de prendre part à la 17e édition.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88952\" style=\"width: 936px;\"><img alt=\"La Directrice générale du SIAO, Mariam Traoré née Ouédraogo\" class=\"size-full wp-image-88952\" height=\"523\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241017_101315_3.jpg\" width=\"936\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88952\">La Directrice générale du SIAO, Mariam Traoré née Ouédraogo</figcaption></figure>\n<p>Selon elle, ces pays sont au nombre de 10 dont la Russie, l’Iran, la Libye, la Zambie, etc. « Notre objectif est de voir la participation de 30 pays », conclut-elle.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-siao-2024/\">SIAO 2024 : Les organisateurs promettent une belle fête de l’artisanat</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Lutte contre le terrorisme : 726 dénonciations et 358 interpellations en un mois", "link": "https://libreinfo.net/burkina-denonciations-terroristes/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-denonciations-terroristes", "published": "Thu, 17 Oct 2024 13:41:38 +0000", "summary": "<p>Le ministre de la Sécurité, Mahamadou Sana, a publié, ce 17 octobre 2024, un communiqué dans lequel il fait un bilan mensuel de la lutte contre le terrorisme au Burkina. Celui-ci concerne la période allant du 4 septembre au 4 octobre 2024 et se rapporte à la dénonciation de cas suspects et à la collaboration [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-denonciations-terroristes/\">Burkina/Lutte contre le terrorisme : 726 dénonciations et 358 interpellations en un mois</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de la Sécurité, Mahamadou Sana, a publié, ce 17 octobre 2024, un communiqué dans lequel il fait un bilan mensuel de la lutte contre le terrorisme au Burkina. Celui-ci concerne la période allant du 4 septembre au 4 octobre 2024 et se rapporte à la dénonciation de cas suspects et à la collaboration avec les Forces de Défense et de Sécurité (FDS).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Gérard Guelbéogo</a></strong></p>\n<p>Sur la période indiquée, le ministre de la Sécurité fait savoir que «les contributions citoyennes au niveau des centres d’appel font état de sept cent vingt-six (726) dénonciations».</p>\n<p>«(&#8230;) Les forces de Police et de Gendarmerie ont interpellé trois cent cinquante-huit (358) personnes pour des faits d’observations hostiles et/ou d’espionnage de nature terroriste sur l’étendue du territoire national», a ajouté le ministre Sana.</p>\n<p>Il précise que sur ce total, 63 interpellations ont été faites dans la ville de Ouagadougou.</p>\n<p>Le ministre de la Sécurité explique la publication de ces «résultats probants» par un devoir de redevabilité envers la population qui a été invitée, à travers des communiqués, à <a href=\"https://libreinfo.net/proces-actes-terrorisme-burkina/?noamp=available\"><strong>dénoncer tout cas suspect</strong> </a>et à collaborer avec les FDS dans la lutte contre le terrorisme.<br />\nCelle-ci a été invitée à maintenir cet élan de contribution citoyenne par le biais des numéros verts 17 ; 16 ; 1010 ; 199.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-denonciations-terroristes/\">Burkina/Lutte contre le terrorisme : 726 dénonciations et 358 interpellations en un mois</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "France : Les poursuites contre Kemi Séba abandonnées", "link": "https://libreinfo.net/burkina-faso-arrestation-de-kemi-seba-libre/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-arrestation-de-kemi-seba-libre", "published": "Thu, 17 Oct 2024 11:41:48 +0000", "summary": "<p>Arrêté le 14 octobre 2024 en France, le panafricaniste Kemi Seba est désormais libre de ses mouvements. Il a été relâché ce jeudi 17 octobre 2024 après l’abandon des poursuites. Toutefois, l’enquête préliminaire se poursuit, a précisé le parquet de Paris. Par Gérard Guelbeogo  Selon les informations des médias français, le parquet a décidé de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-arrestation-de-kemi-seba-libre/\">France : Les poursuites contre Kemi Séba abandonnées </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrêté le 14 octobre 2024 en France, le panafricaniste Kemi Seba est désormais libre de ses mouvements. Il a été relâché ce jeudi 17 octobre 2024 après l’abandon des poursuites. Toutefois, l’enquête préliminaire se poursuit, a précisé le parquet de Paris.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>Selon les informations des médias français, le parquet a décidé de poursuivre l’enquête préliminaire sur l’infraction d’espionnage ou intelligence avec une puissance étrangère. Il faut souligner que l’avocat français du panafricaniste, Me Juan Branco, avait manifesté des inquiétudes relatives à l’accusation portée contre son client, la jugeant infondée.</p>\n<p>Le président de l’ONG Urgences panafricanistes, <a href=\"https://libreinfo.net/kemi-seba-juan-branco/\">Kemi Seba,</a> était à Paris depuis le 12 octobre pour voir un proche malade et tenir une rencontre avec des opposants au régime du président béninois Patrice Talon. Mais le 14 octobre, il a été arrêté par la DGSI (Direction générale de la sécurité intérieure).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-arrestation-de-kemi-seba-libre/\">France : Les poursuites contre Kemi Séba abandonnées </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Lutte contre la corruption : Des progrès réalisés par le Burkina", "link": "https://libreinfo.net/lutte-contre-la-corruption-burkina-faso-ministere-de-leconomie-et-des-finances-colloque-scientifique-des-progres-du-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=lutte-contre-la-corruption-burkina-faso-ministere-de-leconomie-et-des-finances-colloque-scientifique-des-progres-du-burkina", "published": "Thu, 17 Oct 2024 11:26:57 +0000", "summary": "<p>Daouda Kirakoya, représentant du ministre en charge de l&#8217;économie, lors de la cérémonie d&#8217;ouverture du colloque international sur la lutte contre la corruption en Afrique, le mercredi 16 octobre 2024 à Ouagadougou, a annoncé que le Burkina a réalisé d&#8217;énormes progrès en matière de lutte contre la corruption. Il a fait savoir que plusieurs réformes [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/lutte-contre-la-corruption-burkina-faso-ministere-de-leconomie-et-des-finances-colloque-scientifique-des-progres-du-burkina/\">Lutte contre la corruption : Des progrès réalisés par le Burkina </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Daouda Kirakoya, représentant du ministre en charge de l&rsquo;économie, lors de la cérémonie d&rsquo;ouverture du colloque international sur la lutte contre la corruption en Afrique, le mercredi 16 octobre 2024 à Ouagadougou, a annoncé que le Burkina a réalisé d&rsquo;énormes progrès en matière de lutte contre la corruption. Il a fait savoir que plusieurs réformes ont fait du Burkina un pays conforme à la Convention des Nations unies contre la corruption.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo</a> </strong></p>\n<p>Le Burkina, selon le représentant du ministre en charge de l&rsquo;économie, Daouda Kirakoya, a pris le taureau par les cornes pour lutter sans merci contre la corruption. Pour ce faire, plusieurs réformes ont été faites .</p>\n<p>Il s&rsquo;agit, entre autres, de la réglementation des cadeaux aux agents publics dans le cadre ou à l&rsquo;occasion de l&rsquo;exercice de leur fonction, de l&rsquo;élargissement de la déclaration de patrimoine et d&rsquo;intérêts, du délit d&rsquo;apparence.</p>\n<p>Il y a également la possibilité pour les organisations intervenant dans le domaine de la gouvernance et des droits humains de se constituer partie civile dans les affaires de corruption devant les juridictions.</p>\n<p>La célérité dans le traitement judiciaire des crimes économiques et le renforcement du cadre institutionnel et organisationnel de lutte contre la corruption au niveau national font partie aussi des réformes.</p>\n<p>En outre, des structures et des outils ont été mis en place tels que les comités anti-corruption, les dispositifs de dénonciation et de traitement des actes de corruption.</p>\n<p>Selon Daouda Kirakoya , « c&rsquo;est bon, mais ce n&rsquo;est pas arrivé » pour dire que des efforts restent à faire dans cette lutte contre le phénomène de la corruption. «Ces différentes réformes ont fait du Burkina Faso un pays conforme à la Convention des Nations unies contre la corruption », indique-t-il.</p>\n<p>A travers l&rsquo;engagement des plus hautes autorités, avec le Plan d&rsquo;action pour la stabilisation et le développement (PASD), il est attendu en 2025 une amélioration de la note du Burkina dans l&rsquo;Indice de perception de la corruption qui devrait atteindre le score de 45/100.</p>\n<p>Vingt-cinq comités anti-corruption (CAC) ont été créés au sein du ministère de l&rsquo;Economie et des Finances. En 2023, ces comités ont tenu 201 sessions d&rsquo;information et de sensibilisation sur la lutte contre la corruption. Ces sessions ont permis de toucher 1 361 agents et 9 804 usagers, selon le représentant du ministre de l&rsquo;économie, Daouda Kirakoya.</p>\n<p>Dans cette dynamique de lutte contre le phénomène, « nous poursuivons la digitalisation intégrale des processus et des prestations afin de minimiser les contacts avec les usagers (&#8230;.)», déclare-t-il.</p>\n<p>Cela a produit des résultats dans la mobilisation des ressources propres au pays, fait savoir M. Kirakoya. Malgré le contexte sécuritaire, « la mobilisation des ressources propres en 2023 a atteint 2314,77 milliards de francs CFA, soit un taux de recouvrement de 101,58%», révèle-t-il.</p>\n<p>Des services du département de l&rsquo;Economie et des Finances sont toujours épinglés dans les rapports du Réseau national de <a href=\"https://libreinfo.net/burkina-faso-lutte-contre-la-corruption-colloque-scientifique-cfrac/\">lutte anti-corruption (REN-LAC)</a> et ils sont considérés comme étant les plus corrompus par les usagers.</p>\n<p>« J&rsquo;ai foi que la dynamique entamée et soutenue par la volonté politique au sommet de l&rsquo;État permettra d&rsquo;améliorer la gouvernance au sein du département au profit des usagers », conclut-il.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/lutte-contre-la-corruption-burkina-faso-ministere-de-leconomie-et-des-finances-colloque-scientifique-des-progres-du-burkina/\">Lutte contre la corruption : Des progrès réalisés par le Burkina </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Football/Ziniaré : Le 2e Classico des supporters prévu le 26 octobre prochain", "link": "https://libreinfo.net/football-ziniare-le-2e-classico-des-supporters-prevu-le-26-octobre-prochain/?utm_source=rss&utm_medium=rss&utm_campaign=football-ziniare-le-2e-classico-des-supporters-prevu-le-26-octobre-prochain", "published": "Thu, 17 Oct 2024 07:25:31 +0000", "summary": "<p> Le Comité d’organisation du Classico des supporters, Fan club Real Madrid contre Fan club FC Barcelone de Ziniaré, a animé une conférence de presse, le 15 octobre 2024, pour annoncer la tenue, le 26 octobre prochain, de la 2e édition. Par Natabzanga Jules Nikièma correspondant à Ziniaré  La conférence de presse vise à annoncer la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/football-ziniare-le-2e-classico-des-supporters-prevu-le-26-octobre-prochain/\">Football/Ziniaré : Le 2e Classico des supporters prévu le 26 octobre prochain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>Le Comité d’organisation du Classico des supporters, Fan club Real Madrid contre Fan club FC Barcelone de Ziniaré, a animé une conférence de presse, le 15 octobre 2024, pour annoncer la tenue, le 26 octobre prochain, de la 2e édition.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a> correspondant à Ziniaré </strong></p>\n<p>La conférence de presse vise à annoncer la date de l’évènement prévu se tenir le 26 octobre 2024 au Stade municipal de Ziniaré à partir de 15h.</p>\n<p>Selon le promoteur, Alassane Ouédraogo, par ailleurs directeur de publication de Yiri Média, le Classico des supporters est un évènement sportif exceptionnel notamment footballistique initié par le journal YiriMédia depuis 2023.</p>\n<p>Il oppose les supporters des deux grands clubs rivaux de l’Espagne à savoir, le FC <a href=\"https://libreinfo.net/football-depart-de-lionel-messi-quel-club-pour-satisfaire-la-boulimie-du-fc-barcelone/\">Barcelone</a> et le <a href=\"https://libreinfo.net/super-coupe-deurope-finale-varsovie-burkina-faso-real-madrid-atalanta-bergame/\">Real Madrid.</a></p>\n<p>L’évènement est placé sous le thème <em><strong>« Football : facteur de résilience et d’unité pour un Burkina apaisé »</strong></em>. La date du 26 octobre, précise le promoteur, est un jour de match entre les deux grandes équipes espagnoles concernées et le passage du <a href=\"https://libreinfo.net/tour-du-faso-2023-le-burkinabe-paul-daumont-grand-vainqueur/\">Tour du Faso</a> à Ziniaré.</p>\n<p>Pour la 2e édition, l’inclusion des activités telles la diffusion sur écran géant du match <em><strong>«Barcelone vs Real Madrid dans la nuit du 26 octobre 2024, le face-à-face médiatique entre les deux camps rivaux de supporters avant l’évènement, la prestation d’artistes musiciens, sont les innovations majeures. </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/football-ziniare-le-2e-classico-des-supporters-prevu-le-26-octobre-prochain/\">Football/Ziniaré : Le 2e Classico des supporters prévu le 26 octobre prochain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "COMPTE RENDU DU CONSEIL DES MINISTRES DU 16 OCTOBRE 2024", "link": "https://libreinfo.net/compte-rendu-du-conseil-des-ministres-du-16-octobre-2024/?utm_source=rss&utm_medium=rss&utm_campaign=compte-rendu-du-conseil-des-ministres-du-16-octobre-2024", "published": "Thu, 17 Oct 2024 07:07:55 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou,le mercredi 16 octobre 2024,en séance ordinaire, de 09 H 00 mn à 16 H 12 mn,sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE,Président du Faso, Président du Conseil des ministres.Il a délibéré sur les dossiers inscrits à son ordre du jour,entendu des communications orales,procédé à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/compte-rendu-du-conseil-des-ministres-du-16-octobre-2024/\">COMPTE RENDU DU CONSEIL DES MINISTRES DU 16 OCTOBRE 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou,</strong><strong>le mercredi 16 octobre 2024,</strong><strong>en séance ordinaire, de 09 H 00 mn à 16 H 12 mn,</strong><strong>sous la présidence de </strong><strong>Son Excellence le Capitaine Ibrahim TRAORE,</strong><strong>Président du Faso, Président du Conseil des ministres.</strong><strong>Il a délibéré sur les dossiers inscrits à son ordre du jour,</strong><strong>entendu des communications orales,</strong><strong>procédé à des nominations,</strong><strong>et autorisé des missions à l’étranger.</strong></p>\n<p>I. DELIBERATIONS</p>\n<p>I.1. AU TITRE DE LA PRESIDENCE DU FASO</p>\n<p>Le <a href=\"https://libreinfo.net/burkina-compte-rendu-du-conseil-des-ministres-du-2-octobre-2024/\">Conseil</a> a adopté quatre (04) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant composition, organisation et fonctionnement de la Direction exécutive du Bureau national des Grands projets du Burkina (BN-GPB).</p>\n<p>Ce décret fixe par ailleurs le dispositif institutionnel de gestion et de pilotage de l’ensemble des Initiatives présidentielles.</p>\n<p>&nbsp;</p>\n<p>Le Bureau national des Grands projets du Burkina a pour attributions de contribuer à l’identification, à la conception et au suivi de la réalisation de projets socio-économiques au profit des populations. Il a pour mission également de gérer les projets de Partenariat public-privé (PPP) au Burkina Faso.</p>\n<p>En outre, le BN-GPB peut identifier, concevoir, exécuter et assurer le suivi des projets stratégiques à lui confiés par le Président du Faso.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet de rendre opérationnelle la Direction exécutive du Bureau national des Grands projets du Burkina et de doter les Initiatives présidentielles d’un dispositif institutionnel de pilotage, de coordination, de mise en œuvre et de suivi, conformément à la loi n°019-2024/ALT du 02 août 2024 portant création, attributions et organisation du Bureau national des Grands projets du Burkina.</p>\n<p>&nbsp;</p>\n<p>Le deuxième rapport est relatif à un projet de décret portant composition, attributions, organisation et fonctionnement du Conseil présidentiel d’orientation et de suivi (CPOS).</p>\n<p>Le Conseil présidentiel d’orientation et de suivi est l’organe d’orientation et de décision du Bureau national des Grands projets du Burkina (BN-GPB).</p>\n<p>Le CPOS et la Direction exécutive constituent les deux organes dirigeants du BN-GPB.</p>\n<p>L’adoption de ce décret permet la mise en place du Conseil présidentiel d’orientation et de suivi, conformément à la loi n°019-2024/ALT du 02 août 2024 portant création, attributions et organisation du Bureau national des Grands projets du Burkina.</p>\n<p>&nbsp;</p>\n<p>Le troisième décret institue l’Initiative présidentielle pour la construction de routes et l’urbanisme durable, dénommée « Initiative présidentielle Faso Mêbo ».</p>\n<p>L’initiative présidentielle pour la construction de routes et l’urbanisme durable vise à accélérer le désenclavement des villes et des campagnes et à améliorer l’aménagement ainsi que l’embellissement urbain à travers notamment la construction de logements décents, l’assainissement et la création d’espaces publics verts.</p>\n<p>&nbsp;</p>\n<p>Cette Initiative est mise en œuvre à travers deux composantes :</p>\n<p>&nbsp;</p>\n<p>Composante 1 : Construction d’infrastructures routières par des Brigades de la route ;</p>\n<p>Composante 2 : Réaménagement et embellissement urbains à travers la construction de logements décents, l’assainissement et la création d’espaces publics verts.</p>\n<p>L’adoption de ce décret permet d’instituer l’Initiative présidentielle pour la construction de routes et l’urbanisme durable en vue d’insuffler une nouvelle dynamique dans la réalisation et l’entretien des infrastructures routières et dans la planification urbaine, conformément à la loi n°019-2024/ALT du 02 août 2024 portant création, attributions et organisation du Bureau national des Grands projets du Burkina.</p>\n<p>&nbsp;</p>\n<p>Le quatrième rapport est relatif à la conclusion de marchés par la procédure d’entente directe pour l’acquisition de réactifs et de consommables VIH au profit des structures en charge de la prévention de l’infection au VIH.</p>\n<p>&nbsp;</p>\n<p>Le Conseil a marqué son accord pour l’attribution de deux marchés par la procédure d’entente directe à la société TM DIFFUSION SARL, pour l’acquisition d’une part, de réactifs et de consommables VIH, pour un montant de six cent soixante-trois millions huit cent trente-neuf mille deux cent quarante-cinq (663 839 245) F CFA HTVA et d’autre part, de réactifs et de consommables VIH (HUV/syphilis DUO et hépatites) au profit des structures en charge de la prévention de l’infection au VIH, pour un montant de sept cent quatre-vingt-dix-sept millions trois cent quatre-vingt-cinq mille soixante (797 385 060) F CFA HTVA.</p>\n<p>&nbsp;</p>\n<p>Le montant total s’élève à un milliard quatre cent soixante un millions deux cent vingt-quatre mille trois cent cinq (1 461 224 305) F CFA HTVA, avec un délai d’exécution de quatre-vingt-dix (90) jours.</p>\n<p>Le financement est assuré par le budget de l’Etat, exercice 2024.</p>\n<p>&nbsp;</p>\n<p>I.2. AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</p>\n<p>&nbsp;</p>\n<p>Le Conseil a adopté trois (03) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant création, composition, attributions et fonctionnement des Ensembles artistiques nationaux (EAN) au Burkina Faso.</p>\n<p>Ce décret est une relecture du décret n°2013-1332/PRES/PM/MCT/MEF du 31 décembre 2013 portant création, attributions, organisation et fonctionnement des Ensembles artistiques nationaux.</p>\n<p>&nbsp;</p>\n<p>Les Ensembles artistiques nationaux (le Ballet national, l’Orchestre national et l’Ensemble instrumental national du Burkina) ont contribué à la promotion du Burkina Faso, à travers leurs répertoires composés de chorégraphies traditionnelles et de musiques tirées des diverses communautés ethniques du pays. Ils ont réhaussé l’éclat de plusieurs cérémonies d’envergure nationale et internationale.</p>\n<p>La nouvelle vision du Gouvernement qui met la culture et la promotion de l’identité nationale au cœur du développement milite en faveur de la redynamisation des ensembles artistiques nationaux.</p>\n<p>&nbsp;</p>\n<p>Les principales innovations du présent décret sont :</p>\n<p>&#8211; la création d’un Ensemble philharmonique du Burkina et d’un Théâtre national du Burkina qui viennent compléter les trois autres composantes qui existaient ;</p>\n<p>&#8211; la prise en compte du volet professionnalisation des acteurs, de la recherche artistique pratique et de la diplomatie culturelle.</p>\n<p>L’adoption de ce décret permet à notre pays de relancer les Ensembles artistiques nationaux et de disposer d’un outil d’affirmation de la souveraineté culturelle et artistique.Le deuxième rapport est relatif à un projet de loi portant statut de l’artiste au Burkina Faso.</p>\n<p>Quelques années après la mise en œuvre du décret n°2013-169/PRES/PM/MCT/MEF/MFPTSS du 25 mars 2013 portant statut de l’artiste au Burkina Faso, une analyse diagnostique du dispositif juridique qui encadre le statut de l’artiste a permis de relever des acquis mais également des insuffisances qu’il convient de corriger.</p>\n<p>Cette loi permettra de doter le Burkina Faso d’un cadre normatif plus élaboré afin d’assurer aux artistes des conditions harmonieuses de travail par une meilleure protection sur les plans juridique, social et économique ainsi que par la promotion des biens et services culturels.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le troisième rapport est relatif à l’actualisation de la liste des projets spécifiques 2024 du ministère de la Communication, de la culture, des arts et du tourisme.</p>\n<p>Dans le but de renforcer l’unité nationale et de consolider un développement harmonieux autour des valeurs culturelles et historiques endogènes à enseigner et à transmettre aux générations présentes et futures, le Gouvernement à travers le ministère de la Communication, de la culture, des arts et du tourisme, en collaboration avec le Comité international Mémorial Thomas SANKARA, association d’utilité publique, a entrepris de formuler le Projet de construction des infrastructures du Mémorial Isidore Noël Thomas SANKARA (PCIM-INTS).</p>\n<p>Ce rapport vise la prise en compte des études préalables aux travaux de construction des infrastructures du Mémorial Isidore Noël Thomas SANKARA et l’acquisition de biens au profit du PCIM-INTS dans la liste des projets spécifiques 2024 du ministère de la Communication, de la culture, des arts et du tourisme.</p>\n<p>De manière spécifique, il s’agit :</p>\n<p>&#8211; de la réalisation de l’évaluation environnementale et sociale du projet ;</p>\n<p>&#8211; de la réalisation des études architecturales et techniques d’ingénierie des infrastructures ;</p>\n<p>&#8211; de l’acquisition de biens permettant de rendre l’Unité de gestion du</p>\n<p>projet (UGP) opérationnelle.</p>\n<p>Le coût global de ces projets spécifiques s’élève à deux milliards quatre cent quarante-cinq millions cent-vingt-un mille huit cent soixante-un (2 445 121 861) F CFA.</p>\n<p>L’adoption de ce rapport permet l’actualisation de la liste des projets spécifiques 2024 du ministère de la Communication, de la culture, des arts et du tourisme.</p>\n<p>I.3. AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE ET DE LA MOBILITE</p>\n<p>Le Conseil a adopté un décret portant organisation du ministère de l’Administration territoriale et de la mobilité.</p>\n<p>A la suite de la nouvelle composition du Gouvernement consacrée par le décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement, les attributions des membres du Gouvernement ont également été revues par le décret n°2024-1022/PRES/PM du 02 septembre 2024 portant attributions des membres du Gouvernement. Ces deux décrets ont consacré la suppression du ministère des Transports, de la mobilité urbaine et de la sécurité routière et la scission du ministère de l’Administration territoriale, de la décentralisation et de la sécurité. Cette réorganisation a donné naissance à deux départements ministériels, à savoir, le ministère de l’Administration territoriale et de la mobilité et le ministère de la Sécurité. Il s’avère donc indispensable de doter le ministère de l’Administration territoriale et de la mobilité d’un organigramme.</p>\n<p>L’adoption de ce décret permet au ministère de l’Administration territoriale et de la mobilité de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170/PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>I.4. AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté quatre (04) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant apurement administratif des comptes de gestion des collectivités territoriales et des établissements publics locaux.</p>\n<p>Ce décret est une relecture du décret n°2008-046/PRES/PM/MEF/MATD du 06 février 2008 portant apurement administratif des comptes de gestion des collectivités territoriales et de leurs Etablissements publics et son modificatif le décret n°2012-100/PRES/PM/MEF/MATDS du 16 février 2012. Ce dernier décret charge les trésoriers régionaux d’apurer les comptes de gestion des collectivités territoriales et des Etablissements publics relevant de leurs circonscriptions financières. Toutefois, les comptes de gestion produits pour les collectivités territoriales gérées par eux-mêmes sont obligatoirement transmis à la Cour des comptes.</p>\n<p>Les innovations majeures de ce décret sont entre autres :</p>\n<p>&#8211; le changement du délai de dépôt des comptes de gestion, fixé dorénavant au 30 juin au lieu du 30 septembre de chaque année ;</p>\n<p>&#8211; la redistribution des compétences entre les acteurs de l’exécution des budgets des collectivités territoriales.</p>\n<p>L’adoption de ce décret permet de fournir un cadre règlementaire actualisé à la disposition des acteurs chargés de l’apurement administratif des comptes de gestion des collectivités territoriales.</p>\n<p>Le deuxième rapport est relatif à un projet de loi portant habilitation du Gouvernement à ratifier par voie d’ordonnances les accords et conventions de financement signés entre le Burkina Faso et les Partenaires techniques et financiers, au titre de l’année 2025.</p>\n<p>En dépit de la volonté du Gouvernement d’absorber au maximum les fonds mis à sa disposition, le temps mis pour l’obtention des instruments juridiques de mise en vigueur des accords retarde le décaissement rapide des ressources. Cela entraîne de ce fait, des retards dans le démarrage des projets et programmes et des difficultés à utiliser l’intégralité des appuis reçus dans les délais et termes prévus par les accords de financement d’où la prorogation des accords, l’allongement de la durée de vie des projets et le renchérissement de leurs coûts.</p>\n<p>Il s’avère donc nécessaire de convenir d’un mécanisme permettant de parvenir rapidement à la mise en vigueur des accords de financement. C’est pourquoi, le Gouvernement a souvent fait l’option de recourir à la loi d’habilitation pour la ratification par voie d’ordonnances des accords depuis plusieurs années, sur la base des dispositions de l’article 107 de la Constitution du Burkina Faso. Les dispositions de l’article 4 de la Charte de la Transition du 14 octobre 2022 prévoient également cette possibilité.</p>\n<p>C’est dans ce souci de diligence que le Gouvernement sollicite de l’Assemblée législative de Transition, l’adoption d’une loi d’habilitation sur la période allant du 1er janvier au 31 décembre 2025 lui permettant de ratifier les accords et conventions de financement signés par voie d’ordonnances.</p>\n<p>Ce projet de loi permettra la mise en œuvre efficace, efficiente et rapide des projets et programmes de développement exécutés au Burkina Faso. Il permettra également la mobilisation plus rapide des ressources nécessaires à l’exécution des projets et programmes à travers la Loi de finances.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le troisième rapport est relatif à l’acquisition d’un immeuble de type R+2 sis à Ouagadougou.</p>\n<p>L’acquisition de cet immeuble d’une capacité de 17 pièces et d’ouvrages annexes permettra de renforcer les capacités immobilières propres de l’Etat et d’améliorer les conditions de travail des agents publics.</p>\n<p>Le Conseil a marqué son accord pour l’acquisition dudit immeuble au profit de l’Etat burkinabè pour un montant de deux cent cinquante millions (250 000 000) F CFA.</p>\n<p>Le quatrième rapport est relatif à un projet de décret portant autorisation de prise de participation de l’Etat dans le capital social de la société « BURKINA CAJOU » SA, à titre de régularisation.</p>\n<p>La société « BURKINA CAJOU » SA est un projet qui vise à implanter un complexe industriel de transformation de la noix brute de cajou avec un centre de formation professionnelle dans les métiers de transformation de l’anacarde à Bobo-Dioulasso.</p>\n<p>Le coût global du projet est évalué à sept milliards quatre cent soixante-dix millions trois cent soixante mille deux cent cinquante-cinq (7 470 360 255) F CFA.</p>\n<p>L’adoption de ce décret permet la régularisation de la prise de participation de l’Etat dans le capital social de la société « BURKINA CAJOU » SA, à hauteur de 180 000 000 F CFA.</p>\n<p>I.5. AU TITRE DU MINISTERE DE LA SECURITE</p>\n<p>Le Conseil a adopté un décret portant organisation du ministère de la Sécurité.</p>\n<p>Le décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement a consacré la création du ministère de la Sécurité. La création dudit ministère permet de regrouper la sécurité et le contrôle routier qui relevait de l’ex-ministère en charge des Transports.</p>\n<p>L’adoption de ce décret permet au ministère de la Sécurité de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170/PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>I.6. AU TITRE DU MINISTERE DE LA SANTE</p>\n<p>Le Conseil a adopté un rapport relatif à la validation de la fiche d’identification sommaire du Projet de renforcement de la performance et de la résilience du système de santé (PRPRSS).</p>\n<p>Le Projet de renforcement de la performance et de la résilience du système de santé s’inscrit dans la dynamique de la poursuite de la prise en charge des défis du système de santé, de la capitalisation des acquis du Projet de renforcement des services de santé, du Projet de préparation et de réponse au COVID-19 et de la mise en œuvre de l’Initiative présidentielle pour la santé.</p>\n<p>L’objectif du PRPRSS est de renforcer la résilience du système de santé et d’améliorer la qualité et l’utilisation des services de santé et de nutrition, en mettant l’accent sur les populations vulnérables et déplacées.</p>\n<p>La mise en œuvre dudit projet se fera conformément à la règlementation en vigueur à travers les composantes suivantes :</p>\n<p>Composante 1 : amélioration de la disponibilité de l’offre de service de santé de la reproduction, de la mère, du nouveau-né, de l’enfant, de l’adolescent-jeune et de la nutrition ;</p>\n<p>Composante 2 : renforcement des capacités de préparation et de réponse aux urgences de santé publique et évènements inhabituels ;</p>\n<p>Composante 3 : soutien aux réformes visant à renforcer la gouvernance, l’équité et le financement durable dans le secteur de la santé.</p>\n<p>La validation de la fiche d’identification vise à faciliter la mobilisation des ressources financières nécessaires auprès de la Banque mondiale qui a déjà manifesté son intérêt pour le projet, à hauteur de cent cinquante millions (150 000 000) Dollars US.</p>\n<p>Le Mécanisme de financement mondial s’est engagé quant à lui, pour un montant de dix-sept millions (17 000 000) Dollars US, avec sept millions (7 000 000) Dollars US déjà mobilisés et dix millions (10 000 000) Dollars US, en cours de mobilisation.</p>\n<p>Le Projet de renforcement de la performance et de la résilience du système de santé sera réalisé pendant 05 ans, pour un coût global estimé à cent soixante-sept millions (167 000 000) Dollars US, soit quatre-vingt-dix milliards cent quatre-vingt-dix-huit millions (90 198 000 000) F CFA. Il couvre l’ensemble des treize régions du Burkina Faso, avec un accent sur les régions à fort défi sécuritaire.</p>\n<p>L’adoption de ce rapport permet de poursuivre la maturation du Projet de renforcement de la performance et de la résilience du système de santé.</p>\n<p>I.7. AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création d’une société d’économie mixte dénommée « Société de gestion du technopôle pharmaceutique intégré de Kokologho » en abrégé « FASO-PHARMA ».</p>\n<p>En vue d’assurer une meilleure coordination de la réalisation des infrastructures indispensables à la mise en place du technopôle pharmaceutique intégré et de garantir sa viabilité, le Gouvernement du Burkina Faso a instruit la création d’une société d’économie mixte dénommée FASO-PHARMA en vue de l’opérationnalisation du technopôle et de sa gestion.</p>\n<p>En effet, la société de gestion du technopôle pharmaceutique intégré de Kokologho se définit comme un espace de recherche-développement et de production pharmaceutique. Elle est une société d’économie mixte à participation publique majoritaire au capital social de 5 000 000 000 F CFA, détenu par l’Etat et ses démembrements à 98% et le privé national à 2%. Sa mise en place va révolutionner la politique sanitaire du Burkina Faso.</p>\n<p>Le technopôle pharmaceutique permettra l’émergence et le développement d’une entreprise moderne de fabrication de produits de santé de standing international.</p>\n<p>Le projet aura un impact économique et social sur les populations burkinabè à travers la création d’emplois permanents et la contribution aux recettes du budget de l’Etat.</p>\n<p>L’adoption de ce décret permet la création de la société d’économie mixte dénommée « Société de gestion du technopôle pharmaceutique intégré de Kokologho » en abrégé « FASO-PHARMA ».</p>\n<p>Le second décret porte définition de critères d’octroi de la prime de bilan au sein des sociétés d’Etat et des Etablissements publics de prévoyance sociale.</p>\n<p>Pour la promotion de l’essor économique et social des sociétés d’Etat et des Etablissements publics de prévoyance sociale (EPPS), une prime est généralement octroyée à chaque fin d’exercice comptable aux agents suivant des dispositions des statuts du personnel desdites sociétés.</p>\n<p>Ces dernières années, le constat fait ressortir que les montants servis ont évolué dans des proportions inquiétantes. C’est pourquoi, la 28ème Assemblée générale des Sociétés d’Etat (AG-SE) avait instruit par résolution n°11/2020/AG-SE du 26 juin 2020, le ministère de l’Industrie, du commerce et de l’artisanat de définir des critères harmonisés afin d’encadrer les critères d’octroi des primes de bilan au sein des sociétés d’Etat et des Etablissements publics de prévoyance sociale.</p>\n<p>Ce décret vise à mettre à la disposition des sociétés d’Etat et des EPPS, un outil garantissant l’équité et permettant de renforcer la pérennité de l’exploitation desdites sociétés.</p>\n<p>Les innovations du décret portent entre autres sur :</p>\n<p>&#8211; la répartition de la prime en tenant compte de la performance individuelle, de la catégorie de l’agent et des objectifs assignés à chaque agent ;</p>\n<p>&#8211; le non octroi de la prime à un agent dont la note d’évaluation est inférieure à 6 sur 10 ;</p>\n<p>&#8211; l’interdiction d’accorder cumulativement à la prime de bilan, une autre prime basée sur la performance ou tout autre avantage de même nature au personnel notamment la prime de rendement, la prime de performance et la prime de productivité.</p>\n<p>L’adoption de ce décret permet de fixer les critères d’octroi de la prime de bilan au sein des sociétés d’Etat et des Etablissements publics de prévoyance sociale.</p>\n<p>I.8. AU TITRE DU MINISTERE DES INFRASTRUCTURES</p>\n<p>Le Conseil a adopté un décret portant organisation du ministère des Infrastructures.</p>\n<p>A la suite de la nouvelle composition du Gouvernement consacrée par le décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement, les attributions des membres du Gouvernement ont également été revues par le décret n°2024-1022/PRES/PM du 02 septembre 2024 portant attributions des membres du Gouvernement. Ces deux décrets ont consacré le changement de dénomination du ministère des Infrastructures et du désenclavement en ministère des Infrastructures et la suppression du ministère en charge des Transports dont certaines attributions reviennent au ministère des Infrastructures. Pour donner effet aux deux décrets, il s’avère indispensable de doter le ministère des Infrastructures d’un organigramme.</p>\n<p>L’adoption de ce décret permet au ministère des Infrastructures de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170/PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>I.9. AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</p>\n<p>Le Conseil a adopté un rapport relatif à un projet de Contrat plan 2024-2028 entre l’Etat et la Société nationale d’électricité du Burkina (SONABEL).</p>\n<p>Ce contrat plan précise les engagements respectifs de l’Etat et de la SONABEL pour l’atteinte des objectifs stratégiques en matière d’électricité sur la période 2024-2028. Ces objectifs concernent le développement et le renforcement des infrastructures, l’amélioration de l’accès à l’électricité, la promotion des énergies renouvelables et la gouvernance optimale.</p>\n<p>L’adoption de ce Contrat plan permet à l’Etat de mettre en œuvre sa politique de développement du secteur de l’électricité en accompagnant la Société nationale d’électricité du Burkina dans la mobilisation des financements nécessaires, sur une période de cinq (05) ans.</p>\n<p>I.10. AU TITRE DU MINISTERE DE L’ENSEIGNEMENT DE BASE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES</p>\n<p>Le Conseil a adopté un rapport relatif à la validation de la fiche d’identification sommaire du Projet de renforcement de la performance du système éducatif et de l’amélioration de la résilience (REPAIR).</p>\n<p>La mise en œuvre de ce projet permettra au Burkina Faso de répondre à la situation d’urgence, à la dégradation de l’éducation de base en vue de développer la capacité du système éducatif et d’assurer la qualité des apprentissages.</p>\n<p>L’objectif général du projet est de contribuer à la mise en œuvre de l’Initiative présidentielle pour une éducation de qualité pour tous (IPEQ). Cette initiative vise l’amélioration de l’accès à l’éducation préscolaire et primaire et la qualité d’apprentissage de manière systématique pour les enfants du Burkina Faso.</p>\n<p>Le Projet REPAIR sera mis en œuvre pour une durée de cinq (05) ans dans les zones stables sur le territoire national au profit des acteurs du secteur éducatif et particulièrement des Personnes déplacées internes.</p>\n<p>L’adoption de ce rapport permet de poursuivre la maturation du Projet de renforcement de la performance du système éducatif et de l’amélioration de la résilience.</p>\n<p>I.11. AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</p>\n<p>Le Conseil a adopté un décret portant organisation du ministère de l’Urbanisme et de l’habitat.</p>\n<p>Ce décret fait suite à l’adoption du décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement qui consacre un changement de dénomination du département, passant de « ministère de l’Urbanisme, des affaires foncières et de l’habitat » à « ministère de l’Urbanisme et de l’habitat ». Il s’avère donc indispensable de doter le ministère de l’Urbanisme et de l’habitat d’un organigramme.</p>\n<p>L’adoption de ce décret permet au ministère de l’Urbanisme et de l’habitat de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170-PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>II. COMMUNICATIONS ORALES</p>\n<p>II.1. Le ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur a fait au Conseil le compte rendu de la participation du Burkina Faso au 9ème Forum de coopération Chine-Afrique (FOCAC), tenu du 02 au 06 septembre 2024 à Pékin (République populaire de Chine).</p>\n<p>Ce Forum a réuni le Président chinois et les Chefs d’Etat et de Gouvernement d’une cinquantaine de pays africains.</p>\n<p>La délégation du Burkina Faso à ce 9ème FOCAC était conduite par Son Excellence Monsieur Apollinaire Joachimson KYELEM de Tambèla, Premier ministre.</p>\n<p>Le Forum a été marqué par les activités majeures suivantes : la réunion des Hauts fonctionnaires (experts), la Conférence ministérielle, la Conférence des hommes d’affaires africains et chinois et la Conférence des Chefs d’Etat et de Gouvernement.</p>\n<p>Au cours du Sommet des Chefs d’Etat et de Gouvernement, le Président Xi Jinping a annoncé la mise en œuvre de dix (10) actions de partenariat pour les 03 années à venir et pour lesquelles la Chine mettra à disposition du continent africain, un montant de 360 milliards de Yuan chinois, soit plus de 30 000 milliards F CFA répartis dans divers domaines d’intervention.</p>\n<p>En marge des activités du Forum, le Chef du Gouvernement burkinabè a eu des audiences avec des hautes personnalités politiques de la Chine et de pays africains, notamment avec Monsieur WANG Huning, membre du Comité central du Parti communiste chinois. Au cours de cette audience, il a souhaité que le Burkina Faso puisse bénéficier de la technologie chinoise en matière de fabrication de rails au profit de la nouvelle société Faso Rails, qu’une coopération s’établisse entre les institutions bancaires des deux pays et dans le domaine de la formation technique et scientifique au profit des jeunes ainsi que la desserte de notre pays par une compagnie aérienne chinoise.</p>\n<p>En réponse Monsieur WANG a informé que son pays est prêt à examiner ces différentes propositions de coopération.</p>\n<p>Ce Forum a été une occasion de raffermir les liens entre la République populaire de Chine et le Burkina Faso.</p>\n<p>II.2. Le ministre de l’Action humanitaire et de la solidarité nationale a fait au Conseil deux (02) communications.</p>\n<p>La première communication fait le compte rendu de la participation du Burkina Faso au 4ème forum féminin Eurasien à Saint-Pétersbourg en République fédérale de Russie, tenu du 17 au 21 septembre 2024.</p>\n<p>Placé sous le thème « les femmes au service de la confiance et de la coopération mondiale », le Forum a regroupé entre autres, des femmes parlementaires, des personnalités du mouvement international de femme, des représentants d’organes gouvernementaux, l’Association eurasienne des femmes dirigeantes régionales, le forum de coopération économique Asie-Pacifique.</p>\n<p>Ces moments d’échanges sur diverses thématiques en lien avec la situation des femmes ont constitué de véritables tribunes pour les participants qui se sont enrichis mutuellement. La participation du Burkina Faso a été une opportunité pour promouvoir les initiatives tant au niveau de l’action humanitaire qu’au niveau de la promotion des femmes.</p>\n<p>La seconde communication est relative à la commémoration de la 168ème Journée internationale de la femme, le 08 mars 2025 au Burkina Faso.</p>\n<p>Cette commémoration sera placée sous le thème « Crise sécuritaire et humanitaire au Burkina Faso : quelles stratégies pour promouvoir l’entrepreneuriat agricole des femmes ? ». Le choix de ce thème se justifie par l’aggravation de la pauvreté chez les femmes et la détérioration des conditions de vie des familles, consécutive à la crise sécuritaire et humanitaire que traverse le Burkina Faso.</p>\n<p>Dans le cadre de cette commémoration, les femmes recevront des formations, notamment en techniques innovantes de production agricole et de conservation des produits, en technique de production de farine infantile et sur le processus de normalisation des produits. Elles bénéficieront également d’équipements de production agricole.</p>\n<p>La cérémonie officielle de la 168ème Journée internationale de la femme se tiendra à Dédougou, chef-lieu de la région de la Boucle du Mouhoun.</p>\n<p>II.3. Le ministre de la Santé a fait au Conseil une communication relative à la tenue de la deuxième édition du colloque africain des soins infirmiers et obstétricaux, du 22 au 24 novembre 2024, à Ouagadougou.</p>\n<p>Le colloque africain des soins infirmiers et obstétricaux vise à permettre aux professionnels de santé, les plus représentatifs des systèmes de santé en Afrique, de contribuer significativement à la lutte pour une santé pour tous en Afrique. Cette deuxième édition se tient sous le thème « Couverture sanitaire en Afrique : comment relever les défis liés aux ressources humaines qualifiées ? ».</p>\n<p>La rencontre va regrouper environ 600 participants venus de l’Afrique du Sud, du Bénin, de la Côte d’Ivoire, du Togo, du Niger, du Tchad, du Cameroun, du Maroc, du Gabon, du Mali, de la Guinée Conakry, de la République démocratique du Congo, du Sénégal et du Burkina Faso.</p>\n<p>Un cadre d’échanges sera créé à l’issue dudit colloque, entre chercheurs et praticiens nationaux et internationaux en vue de mener des réflexions sur la problématique de la Couverture sanitaire universelle (CSU) en Afrique assorti de recommandations pour faire face aux défis liés aux ressources humaines qualifiées.</p>\n<p>II.4. Le ministre de l’Industrie, du commerce et de l’artisanat a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la participation du Burkina Faso au Forum d’affaires sur la Zone de libre échange continentale africaine (ZLECAf), prévue le 05 novembre 2024 à Casablanca au Maroc.</p>\n<p>L’organisation de ce Forum vise à sensibiliser les parties prenantes à la mise en œuvre de l’Accord de la ZLECAf. Il est placé sous le thème « Stimuler le commerce intra-africain ».</p>\n<p>La participation de notre pays à ce Forum d’affaires permettra de renforcer les relations amicales et de coopération avec le Royaume du Maroc et de nouer des partenariats.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso à la rencontre d’échanges des ministres chargés de l’Industrie et du commerce avec les représentants des secteurs privés de la Confédération des Etats du Sahel, prévue le 19 octobre 2024, à Bamako au Mali.</p>\n<p>Cette rencontre a pour objectif la création d’un cadre de concertation et de coordination des actions du secteur privé de l’Alliance des Etats du Sahel (AES) au bénéfice de l’économie de la Confédération.</p>\n<p>La rencontre sera un cadre de réflexion sur les actions et propositions concrètes formulées par le secteur privé de l’espace AES. Les résultats de ladite rencontre devraient tracer la voie vers la mise en place d’une fédération des organisations patronales et professionnelles en vue de faciliter la coopération économique au sein de cette union. Il est attendu au cours de la rencontre, l’élaboration et l’adoption de la « Déclaration de Bamako » et la création des conditions de densification des échanges commerciaux entre les pays de la Confédération.</p>\n<p>II.5. Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil plusieurs communications parmi lesquelles :</p>\n<p>&#8211; une communication relative à la participation du Burkina Faso à la 26ème réunion annuelle des Autorités nationales de l’Organisation pour l’interdiction des armes chimiques (OIAC) du 20 au 22 novembre 2024 et à la 29ème Conférence des Etats parties, du 25 au 29 novembre 2024 à La Haye, aux Pays-Bas.</p>\n<p>La réunion annuelle des Autorités nationales de l’Organisation pour l’interdiction des armes chimiques est une instance au sein de laquelle le point des progrès de l’institution, des orientations et des décisions majeures sont prises pour améliorer la mise en œuvre de la Convention sur l’interdiction des armes chimiques (CIAC). La Conférence des Etats parties quant à elle, est l’organe au sein duquel toutes les décisions majeures concernant la mise en œuvre de la convention sont prises.</p>\n<p>La participation de la délégation burkinabè à ces instances offrira l’occasion de réaffirmer l’engagement de notre pays à œuvrer avec l’ensemble des autres Etats parties à l’élimination complète des armes chimiques.</p>\n<p>III. NOMINATIONS</p>\n<p>&nbsp;</p>\n<p>III.1. NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</p>\n<p>A. AU TITRE DE LA PRESIDENCE DU FASO</p>\n<p>Pour le compte de la Grande Chancellerie :</p>\n<p>&#8211; Monsieur Issa TONDE, Mle 229 653 C, Contrôleur du trésor, 1ère classe, 4ème échelon, est nommé Personne responsable des marchés.</p>\n<p>B. AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</p>\n<p>&#8211; Monsieur Mamadou KONE, Mle 334 160 X, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Directeur des marchés publics.</p>\n<p>C. AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>&#8211; Monsieur Digo MALO, Officier, est nommé Comptable principal des matières du ministère de la Défense et des anciens combattants ;</p>\n<p>&#8211; Monsieur Tewendé Olivier KABRE, Mle 210 819 U, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Comptable principal des matières du ministère de l’Administration territoriale et de la mobilité ;</p>\n<p>&#8211; Madame Sita Tiéssala HEMA/TOU, Mle 228 784 J, Contrôleur du trésor, 1ère classe, 7ème échelon, est nommée Comptable principal des matières du Festival panafricain du cinéma et de la télévision de Ouagadougou (FESPACO).</p>\n<p>D. AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</p>\n<p>&#8211; Monsieur Kitri Stéphane SESSOUMA, Officier, est nommé Conseiller technique chargé des questions sécuritaires ;</p>\n<p>&#8211; Monsieur Hamidou Idrissa MASSA, Mle 200 324 P, Administrateur civil, 1ère classe, 7ème échelon, est nommé Secrétaire général de l’Ecole nationale de l’élevage et de la santé animale (ENESA) ;</p>\n<p>&#8211; Monsieur Abdoulaye SANKARA, Mle 229 502 B, Ingénieur des travaux statistiques, 1ère classe, 6ème échelon, est nommé Directeur des statistiques sectorielles et de l’évaluation.</p>\n<p>E. AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</p>\n<p>&#8211; Madame Libabatou ANETINA, Mle 119 761 X, Conseiller d’éducation féminine, 1ère classe, 4ème échelon, est nommée Directrice de la protection et de la promotion des Droits de la femme ;</p>\n<p>&#8211; Monsieur Bouma NEBIE, Mle 92 945 P, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 9ème échelon, est nommé Directeur de la communication et des relations presse.</p>\n<p>F. AU TITRE DU MINISTERE DE L’ENSEIGNEMENT DE BASE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES</p>\n<p>&#8211; Monsieur Lamoussa BAMOGO, Mle 56 843 X, Conseiller en gestion des ressources humaines, 1ère classe, 6ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Séni OUEDRAOGO, Mle 28 760 N, Administrateur général des services scolaires et universitaires, 1ère classe, 17ème échelon, est nommé Secrétaire permanent du Plan stratégique de développement de l’éducation de base et de l’enseignement secondaire ;</p>\n<p>&#8211; Monsieur D. Ouédan Jean-Noël TAGNABOU, Mle 32 554 X, Inspecteur de l’enseignement primaire et de l’éducation non formelle, 1ère classe, 15ème échelon, est nommé Directeur général de l’éducation non formelle ;</p>\n<p>&#8211; Monsieur Elie SEIHON, Mle 38 969 F, Inspecteur de l’enseignement primaire et de l’éducation non formelle, 1ère classe, 6ème échelon, est nommé Directeur général des examens et concours de l’éducation préscolaire, primaire et non formelle ;</p>\n<p>&#8211; Monsieur Marcel GUIGMA, Mle 40 321 E, Enseignant-chercheur, catégorie P3, grade initial, 3ème échelon, est nommé Directeur général de la qualité de l’éducation préscolaire et primaire ;</p>\n<p>&#8211; Monsieur Bénéwendé Bonaventure SEGUEDA, Mle 48 454 W, Inspecteur général de l’enseignement primaire et de l’éducation non formelle, 1ère classe, 11ème échelon, est nommé Directeur général de l’accès à l’éducation préscolaire et primaire ;</p>\n<p>&#8211; Madame Emilienne KONSEM/SAWADOGO, Mle 52 917 J, Inspecteur de l’enseignement primaire et de l’éducation non formelle, 1ère classe, 10ème échelon, est nommée Directrice générale de l’amélioration des conditions d’enseignement et de la vie scolaire ;</p>\n<p>&#8211; Monsieur Soungalo TRAORE, Mle 42 518 Z, Inspecteur de l’enseignement primaire et de l’éducation non formelle, 1ère classe, 10ème échelon, est nommé Directeur provincial de l’éducation préscolaire, primaire et non formelle de la Sissili.</p>\n<p>III.2. NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; du Fonds d’appui à la presse privée (FAPP) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de la Société de gestion du patrimoine ferroviaire du Burkina (SOPAFER-B) au titre du ministère de l’Administration territoriale et de la mobilité ;</p>\n<p>&#8211; de l’Ecole nationale de l’élevage et de la santé animale (ENESA) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de la Maison de l’enfance André DUPONT de Orodara (MEADO) au titre du ministère de l’Action humanitaire et de la solidarité nationale ;</p>\n<p>&#8211; de l’Agence pour la promotion des exportations du Burkina (APEX-Burkina) au titre du ministère de l’Industrie, du commerce et de l’artisanat ;</p>\n<p>&#8211; de l’Université Thomas SANKARA (UTS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; de l’Agence de conseil et de maîtrise d’ouvrage déléguée en bâtiment et aménagement urbain du BURKINA (ACOMOD-BURKINA).</p>\n<p>A. MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Boubacar SANOU, Mle 272 990 R, Conseiller en sciences et techniques de l’information et de la communication, Administrateur représentant le personnel au Conseil d’administration du Fonds d’appui à la presse privée (FAPP) pour un premier mandat de trois (03) ans.</p>\n<p>B. MINISTERE DE L’ADMINISTRATION TERRITORIALE ET DE LA MOBILITE</p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration de la Société de gestion du patrimoine ferroviaire du Burkina (SOPAFER-B) pour une dernière période de trois (03) ans.</p>\n<p>C. MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Sié DA, Mle 260 589 P, Elève Technicien supérieur d’élevage, Administrateur représentant les élèves au Conseil d’administration de l’Ecole nationale de l’élevage et de la santé animale (ENESA) pour la durée de son mandat de Délégué général.</p>\n<p>D. MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Issouf BEREMWIDOUGOU, Mle 216 842 K, Inspecteur du travail, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration de la Maison de l’enfance André DUPONT de Orodara (MEADO) pour un premier mandat de trois (03) ans.</p>\n<p>E. MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Moussa BATIONO, Mle 59 855 C, Inspecteur des impôts, Administrateur représentant l’Etat, au titre du ministère de l’Economie et des finances au Conseil d’administration de l’Agence pour la promotion des exportations du Burkina (APEX-Burkina) pour une dernière période de trois (03) ans.</p>\n<p>F. MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Université Thomas SANKARA (UTS) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère des Sports, de la jeunesse et de l’emploi :</p>\n<p>&#8211; Monsieur Boureima NABALOUM, Mle 117 336 K, Conseiller de jeunesse et d’éducation permanente.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STRUCTURES CHARGEES DES ALLOCATIONS DES ETUDIANTS</p>\n<p>&#8211; Madame Windkouni Haoua Eugenie MAIGA, Mle 249 122 J, Enseignant-chercheur.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines et management des administrations, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration de l’Université Thomas SANKARA (UTS) pour une dernière période de trois (03) ans.</p>\n<p>G. MINISTERE DE L’URBANISME ET DE L’HABITAT</p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Tarwindé Habib BALIMA, Mle 101 780 F, Ingénieur en génie civil, Administrateur représentant l’Etat, au titre du ministère des Infrastructures au Conseil d’administration de l’Agence de conseil et de maîtrise d’ouvrage déléguée en bâtiment et aménagement urbain du Burkina (ACOMOD-BURKINA) pour un premier mandat de trois (03) ans.</p>\n<p><em><strong>Le Porte-parole du Gouvernement,</strong></em></p>\n<p><em><strong>Rimtalba Jean Emmanuel OUEDRAOGO  Officier de l’Ordre de l’Etalon</strong></em></p><p>The post <a href=\"https://libreinfo.net/compte-rendu-du-conseil-des-ministres-du-16-octobre-2024/\">COMPTE RENDU DU CONSEIL DES MINISTRES DU 16 OCTOBRE 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Football / Angleterre : Thomas Tuchel à la tête des Three Lions", "link": "https://libreinfo.net/thomas-tuchel-angleterre-selectionneur-national-burkina-faso-football/?utm_source=rss&utm_medium=rss&utm_campaign=thomas-tuchel-angleterre-selectionneur-national-burkina-faso-football", "published": "Thu, 17 Oct 2024 03:25:00 +0000", "summary": "<p>Thomas Tuchel sort du chômage depuis son départ du Bayern Munich. Ce mercredi 16 octobre 2024, l’Angleterre a officialisé l’arrivée à la tête des Three Lions de l’ancien entraîneur du PSG, Thomas Tuchel, pour succéder à l’intérimaire Lee Carsley. Par Issoufou Ouedraogo  Le technicien allemand Thomas Tuchel, ancien entraîneur du Paris Saint Germain (PSG), de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/thomas-tuchel-angleterre-selectionneur-national-burkina-faso-football/\">Football / Angleterre : Thomas Tuchel à la tête des Three Lions  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Thomas Tuchel sort du chômage depuis son départ du Bayern Munich. Ce mercredi 16 octobre 2024, l’Angleterre a officialisé l’arrivée à la tête des Three Lions de l’ancien entraîneur du PSG, Thomas Tuchel, pour succéder à l’intérimaire Lee Carsley.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Le technicien allemand Thomas Tuchel, ancien entraîneur du Paris Saint Germain (PSG), de Chelsea et du Bayern Munich notamment, sera le sélectionneur de l&rsquo;équipe d&rsquo;Angleterre à partir du 1er janvier 2025, a annoncé la Fédération des vice-champions d&rsquo;Europe en titre.</p>\n<p>Son ambition à la tête des Three Lions est de gagner la Coupe du monde 2026 aux États-Unis, au Mexique et au Canada.</p>\n<p>Il succède à Gareth Southgate, en poste de 2016 à 2024, et à Lee Carsley, dont l&rsquo;intérim est prolongé jusqu&rsquo;au rassemblement de novembre inclus, lors duquel la sélection des Three Lions bouclera sa phase de groupes en Ligue des nations.</p>\n<p>Tuchel devient ainsi le troisième sélectionneur étranger de l&rsquo;histoire des Three Lions après le Suédois Sven-Goran Eriksson (2001-2006) et l&rsquo;Italien Fabio Capello (2007-2012).</p>\n<p>Il sera accompagné par Anthony Barry, un entraîneur anglais natif de Liverpool ayant travaillé avec lui à Chelsea et au Bayern Munich .</p>\n<p>«Je suis très fier d&rsquo;avoir l&rsquo;honneur de diriger l&rsquo;équipe d&rsquo;Angleterre. Avoir la chance de représenter l&rsquo;Angleterre est un immense privilège et l&rsquo;opportunité de travailler avec ce groupe de joueurs spéciaux et talentueux est très excitante. Je tiens à remercier la FA, en particulier Mark et John, pour leur confiance et j&rsquo;ai hâte de commencer notre voyage ensemble », a indiqué le technicien allemand.</p>\n<p>«Le technicien allemand commencera à travailler le 1er janvier 2025 en prévision de la campagne de qualification pour la Coupe du monde 2026 prévue au Canada , au Mexique et aux États-Unis», selon la Fédération anglaise dans un communiqué.</p>\n<p>En Angleterre, Tuchel jouit d&rsquo;une réputation flatteuse après avoir gagné la Ligue des champions avec les Londoniens de Chelsea, en 2021, en battant en finale Manchester City de Pep Guardiola.</p>\n<p><a href=\"https://libreinfo.net/lespagne-a-remporte-la-finale-de-leurope-2024-en-battant-langleterre-2-buts-a-1/\">L&rsquo;équipe d&rsquo;Angleterre</a> n&rsquo;a rien gagné depuis la Coupe du monde 1966 disputée à domicile.</p>\n<p>Sous Gareth Southgate, les Three Lions ont atteint les demi-finales du Mondial 2018, la finale de l&rsquo;Euro en 2021 (défaite aux tirs au but contre l&rsquo;Italie à Wembley), les quarts de finale du Mondial 2022 et de nouveau la finale de l&rsquo;Euro en 2024 (défaite 2-1 contre l&rsquo;Espagne).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/thomas-tuchel-angleterre-selectionneur-national-burkina-faso-football/\">Football / Angleterre : Thomas Tuchel à la tête des Three Lions  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
