{"source": "Burkina 24", "title": "Forum Chine – Afrique : Le Président Xi Jinping appelle à construire une communauté d’avenir partagé", "link": "https://burkina24.com/2024/09/06/forum-chine-afrique-le-president-xi-jinping-appelle-a-construire-une-communaute-davenir-partage/", "published": "Fri, 06 Sep 2024 12:29:56 +0000", "summary": "<p>Ceci est le discours de Xi Jinping, Président de la République populaire de Chine, à la cérémonie d’ouverture du sommet de Beijing du forum sur la coopération sino-africaine, le 5 septembre 2024. Excellence, Monsieur le Président Bassirou Diomaye Faye, Excellence, Monsieur le Président Mohamed Ould Cheikh El Ghazouani, Président en exercice de l’Union Africaine, Excellences, Chefs d’État et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/06/forum-chine-afrique-le-president-xi-jinping-appelle-a-construire-une-communaute-davenir-partage/\">Forum Chine – Afrique : Le Président Xi Jinping appelle à construire une communauté d’avenir partagé</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Affaire Vincent Dabilgou : Une leçon pour les gouvernants qui s’adonnent à la corruption et à la mal gouvernance, selon le REN-LAC", "link": "https://burkina24.com/2024/09/06/affaire-vincent-dabilgou-une-lecon-pour-les-gouvernants-qui-sadonnent-a-la-corruption-et-a-la-mal-gouvernance-selon-le-ren-lac/", "published": "Fri, 06 Sep 2024 10:42:09 +0000", "summary": "<p>Ceci est une tribune du Réseau national de lutte anti-corruption (REN-LAC) intitulée Affaire Vincent Dabilgou : Une leçon pour les gouvernants qui s’adonnent à la corruption et à la mal gouvernance ». Dans son verdict rendu le 26 août 2024, la Cour d’Appel de Ouagadougou a condamné M. Vincent Dabilgou, ancien ministre des Transports, de la Mobilité …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/06/affaire-vincent-dabilgou-une-lecon-pour-les-gouvernants-qui-sadonnent-a-la-corruption-et-a-la-mal-gouvernance-selon-le-ren-lac/\">Affaire Vincent Dabilgou : Une leçon pour les gouvernants qui s’adonnent à la corruption et à la mal gouvernance, selon le REN-LAC</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SONABEL: Suspension temporaire de la fourniture de l’électricité de 08h à 13h dans certaines quartiers de Ouagadougou ce samedi 07 septembre 2024", "link": "https://burkina24.com/2024/09/06/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-de-08h-a-13hdans-certaines-quartiers-de-ouagadougou-ce-samedi-07-septembre-2024/", "published": "Fri, 06 Sep 2024 10:38:08 +0000", "summary": "<p>La SONABEL informe ses abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu’elle entreprendra des travaux d’entretiens, de restructurations de réseaux ainsi que des raccordements de nouveaux postes de distribution le samedi 07 septembre 2024. Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique, vont nécessiter une suspension temporaire de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/06/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-de-08h-a-13hdans-certaines-quartiers-de-ouagadougou-ce-samedi-07-septembre-2024/\">SONABEL: Suspension temporaire de la fourniture de l’électricité de 08h à 13h dans certaines quartiers de Ouagadougou ce samedi 07 septembre 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Situation sécuritaire : Vincent 17 fait son retour avec un single « Burkina Faso », en guise de soutien", "link": "https://burkina24.com/2024/09/06/situation-securitaire-vincent-17-fait-son-retour-avec-un-single-burkina-faso-en-guise-de-soutien/", "published": "Fri, 06 Sep 2024 10:07:04 +0000", "summary": "<p>Abadadji Kouakou Vincent alias Vincent 17, ou le caméléon blanc, ou encore, le WendKuni de l’animation, est revenu,  après des tournées, à la musique. Le jeudi 5 septembre 2024, l’artiste a lancé un single à l’issue de plusieurs featurings réalisés. Ce single est mis sur le marché pour soutenir l’effort de paix au Burkina Faso. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/06/situation-securitaire-vincent-17-fait-son-retour-avec-un-single-burkina-faso-en-guise-de-soutien/\">Situation sécuritaire : Vincent 17 fait son retour avec un single « Burkina Faso », en guise de soutien</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La célébration du Maouloud 2024 est prévue dans la nuit du samedi 14 au dimanche 15 septembre", "link": "https://burkina24.com/2024/09/05/burkina-faso-la-celebration-du-maouloud-2024-est-prevue-dans-la-nuit-du-samedi-14-au-dimanche-15-septembre/", "published": "Thu, 05 Sep 2024 20:51:15 +0000", "summary": "<p>La Fédération des Associations Islamiques du Burkina (FAIB) a informé les fidèles musulmans et toute la communauté nationale que la célébration de la naissance du Prophète Mohammad (PSL), communément appelée Maouloud, aura lieu dans la nuit du samedi 14 au dimanche 15 septembre 2024 sur toute l’étendue du territoire national. «La FAIB souhaite une très …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/05/burkina-faso-la-celebration-du-maouloud-2024-est-prevue-dans-la-nuit-du-samedi-14-au-dimanche-15-septembre/\">Burkina Faso : La célébration du Maouloud 2024 est prévue dans la nuit du samedi 14 au dimanche 15 septembre </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Orange Music Talents : Une aubaine pour les jeunes talents du Burkina Faso", "link": "https://burkina24.com/2024/09/05/orange-music-talents-une-aubaine-pour-les-jeunes-talents-du-burkina-faso/", "published": "Thu, 05 Sep 2024 20:49:38 +0000", "summary": "<p>La culture du Burkina Faso vibrera au rythme de la 1ère édition de Orange Music Talents. À travers une conférence de presse, la première édition et les inscriptions ont officiellement été lancées ce jeudi 5 septembre 2024 à Ouagadougou. Ce programme, qui met en avant le chant, aura la particularité de parcourir les 13 régions …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/05/orange-music-talents-une-aubaine-pour-les-jeunes-talents-du-burkina-faso/\">Orange Music Talents : Une aubaine pour les jeunes talents du Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Relever les défis de la dette dans les entreprises publiques", "link": "https://www.burkinademain.com/2024/08/29/relever-les-defis-de-la-dette-dans-les-entreprises-publiques/", "published": "Thu, 29 Aug 2024 17:57:00 +0000", "summary": "Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent. Communiqué CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44636\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Relever les défis de la dette dans les entreprises publiques</strong></p>\n<p><strong>Addis-Abeba, le 26 août 2024 (CEA) – Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent.</strong></p>\n<p>L’atelier a réuni des responsables des ministères des finances du Cameroun, de l’Éthiopie, du Ghana, du Nigéria, de l’Afrique du Sud et de la Zambie, ainsi que des représentants du PNUD, du Forum et du réseau africains sur la dette et le développement et de grandes entités publiques. L’accent était mis sur la nécessité de renforcer les cadres de gouvernance, d’améliorer le contrôle financier et de rechercher des options de privatisation.</p>\n<p>Les participants ont discuté du rôle essentiel des entreprises publiques dans la conduite du développement national, reconnaissant que si ces entités ont le potentiel de stimuler la croissance économique et de remédier aux déficiences du marché, elles présentent également des risques importants pour les finances publiques. L’atelier a souligné que les entreprises publiques mal gérées peuvent entraîner de lourdes charges financières et potentiellement déstabiliser les budgets nationaux et contribuer à la détérioration des notations de crédit souverain.</p>\n<p>« Dans de nombreux pays africains, les entreprises publiques jouent un rôle socio-économique vital. Cet atelier arrive à un moment critique pour le développement de l’Afrique, où les finances des entreprises publiques et gouvernementales sont sous pression au milieu des multiples crises et chocs », a déclaré la Directrice de la Division de la macroéconomie, des finances et de la Gouvernance (MFGD), à la CEA, Zuzana Schwidrowski, lors de son discours d’ouverture.</p>\n<p>Mme Schwidrowski a noté que « les services publics essentiels ont tendance à se détériorer parallèlement aux difficultés financières des entreprises publiques, entraînant ainsi une prestation de services et une croissance à la dérive ». C’est pourquoi la CEA a organisé cet atelier de renforcement des capacités « afin de développer des solutions et des options pratiques pour l’Afrique », a-t-elle ajouté.</p>\n<p>Les discussions ont également souligné l’importance de pratiquer une gouvernance d’entreprise, de gérer les risques et d’exercer un contrôle interne en tant que moteurs de la réforme. Les participants ont partagé des approches réussies en matière de gestion de la dette des entreprises publiques et ont identifié les principaux obstacles, notamment les défis liés à l’exécution des mandats et les liens complexes entre les notations de crédit souverain et celles des entreprises publiques.</p>\n<p>Lee Everts, La Cheffe de la Section d’analyse macroéconomique de la MFGD, a souligné la nécessité d’avoir une approche multidimensionnelle pour faire face à l’augmentation de la dette des entreprises publiques. « La restructuration financière, l’amélioration de la gouvernance et des opérations, et dans certains cas, la privatisation ou la vente d’actifs, sont des étapes essentielles pour atténuer les risques posés par la dette des entreprises publiques », a-t-elle déclaré.</p>\n<p>L’atelier, organisé par la Division de la macroéconomie, des finances et de la Gouvernance de la CEA en collaboration avec son Bureau sous-régional pour l’Afrique australe, fait partie d’une série plus large d’initiatives de renforcement des capacités visant à renforcer la gestion de la dette publique à travers le continent. La CEA reste déterminée à aider les pays africains à mettre en œuvre des solutions innovantes et robustes aux défis persistants posés par la dette des entreprises publiques et les obligations gouvernementales associées.</p>\n<p><strong>-FIN-</strong><strong> </strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p><strong>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</strong></p>\n<p><strong>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique. </strong><strong> </strong></p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : eca-info@un.org»</p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique : Les capacités des députés burkinabé renforcées", "link": "https://www.burkinademain.com/2024/08/27/dividende-demographique-les-capacites-des-deputes-burkinabe-renforcees/", "published": "Tue, 27 Aug 2024 18:02:20 +0000", "summary": "En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest de la Commission économique des Nations-Unies pour l’Afrique (CEA) en partenariat avec le Ministère de l’économie et des finances, ce dialogue politique a permis d’outiller ces députés de l’ALT sur la problématique et de les préparer à l’examen du projet de loi de finances 2025.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44565\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44565\">Les membres du présidium à l&rsquo;ouverture du dialogue politique avec les députés ce lundi à Ouagadougou</figcaption></figure>\n<p>Prononçant le discours d’ouverture du ministre burkinabè de l’économie et des finances, ce lundi 26 août 2024 à Ouagadougou, du dialogue politique avec les députés de l’Assemblée législative de Transition ALT sur la Budgétisation sensible au dividende démographique (BSDD) au Burkina Faso, la conseillère technique Mariam Zerbo/Hien s’en est félicité et a relevé les objectifs poursuivis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>«L’atelier qui nous réunit ce matin s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale et vise à renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les Honorables députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la BSDD dans le processus budgétaire au Burkina Faso».</p>\n<p>Evoquant les enjeux de la BSDD pour le Burkina Faso, Mme Zerbo relève : « L’ambition de capitaliser sur la population pour assurer une croissance soutenue et inclusive nécessite d’adapter notre instrument de financement des politiques publiques qu’est le budget national».</p>\n<p>«La mise en œuvre de la feuille de route a permis, entre autres, le renforcement de capacités des acteurs responsables de l’exécution budgétaire pour la prise en compte des résultats de la BSDD dans l’exécution du budget 2024 et dans le processus d’élaboration du budget 2025 et la transformation des budgets de 2021, 2022 et 2023 en budget fonctionnel afin d’informer l’évaluation et l’élaboration d’un budget sensible au dividende démographique», a-t-elle rappelé.</p>\n<p><strong>«La BSDD pour une meilleure allocation des crédits budgétaires»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de sa feuille de route BSDD, le Burkina Faso, à l’instar d’autres pays de la région, bénéficie du soutien technique et financier de la Commission économique des Nations Unies pour l’Afrique (CEA) à travers son Bureau sous régional pour l’Afrique de l’Ouest.  «Pour appuyer les pays de l’Afrique de l’Ouest, dont le Burkina Faso à mettre en œuvre sa feuille de route, la CEA a mis en place un programme régional de Budgétisation Sensible au Dividende démographique (BSDD) en collaboration avec les autres partenaires de développement, notamment UNFPA et le Consortium Régional pour la recherche en Economie Générationnelle (CREG) afin d’intégrer les dimensions du dividende démographique dans les politiques, programmes et budgets nationaux», a indiqué à ce sujet Amadou Diouf, représentant de Ngone Diop, Directrice du Bureau Sous- régional de la CEA pour l’Afrique de l’Ouest.</p>\n<p>Et de rappeler les principaux objectifs de la BSDD: «L’approche de la BSDD vise une meilleure allocation des crédits budgétaires dans le but de tirer profit du changement de la structure par âge de la population c’est-à-dire d’avoir plus de personnes indépendantes économiquement. Elle permet d’analyser la sensibilité budgétaire des dépenses, d’orienter les allocations des ressources financières et favoriser l’efficacité de la dépense publique».</p>\n<p><strong>«Thème émergent, nouvelle approche à s’approprier»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Se félicitant de la présente initiative, la présidente de la Commission du genre, de la santé, de l&rsquo;action sociale et humanitaire de l&rsquo;Assemblée législative de Transition (ALT) Marie Angèle Tiendrebeogo/Kalenzaga a dit que c’était un «thème émergent». D’où toute la pertinence, a-t-elle dit, pour les députés de l’ALT de faire en sorte qu’ils s’approprient cette nouvelle approche dans leur façon de traiter la question.</p>\n<p>«Une thématique particulièrement importante pour le Burkina Faso au regard du rythme de croissance de sa population», a-t-elle souligné, exprimant l’engagement des parlementaires à jouer pleinement leur rôle dans la mise en œuvre des objectifs inscrits dans la feuille route nationale sur la Budgétisation sensible au dividende démographique.</p>\n<p><strong>Population jeune en forte croissance et à prédominance féminine<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A l’instar des autres pays de l’Afrique de l’Ouest, le Burkina Faso connaît une croissance rapide de sa population avec un taux de croissance de 2,94% et un indice synthétique de fécondité de 5,4 enfants par femme dépassant la moyenne régionale estimée à 4,5 en 2022 selon le RGPH de 2019 (INSD, 2022). En effet, l’effectif de la population est passé de 14 017 262 habitants en 2006 à 20 505 155 habitants en 2019 et pourrait atteindre 31 462 225 habitants en 2035 (RGPH, 2019).</p>\n<p>La population active (15-64 ans) représente 51,3% de la population totale tandis que le rapport de dépendance démographique est estimé à 95% en 2019 (INSD, 2022).</p>\n<p>Cette population est aussi caractérisée par son extrême jeunesse et une prédominance féminine. En effet, un Burkinabè sur deux a au plus 16,1 ans, l’âge moyen est de 21,7 ans et les femmes représentent 51,7% de la population. Toutefois, cette structure démographique présente d’importants enjeux sur les efforts de développement et pose surtout d’énormes défis en matière de satisfaction des besoins des populations (besoins de santé, d’éducation, d’emploi, de logement, de transport, etc.).</p>\n<p><strong>Un séminaire gouvernemental en vue <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44575\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au regard de ces caractéristiques, se présente cette opportunité de capitaliser sur cette population burkinabè pour assurer une croissance économique afin d’assurer le bien-être de tous à travers des investissements stratégiques et massifs dans le capital humain. C’est pourquoi, les parties prenantes sont résolument engagées dans les actions visant la réalisation optimale de la feuille de route BSDD Burkina Faso.</p>\n<p>Ainsi, après le présent dialogue politique avec les députés et les conseillers techniques, la suite du processus prévoit, entre autres, un séminaire avec les membres du gouvernement pour renforcer aussi leurs capacités sur la Budgétisation sensible au dividende démographique au Burkina Faso.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Secteur privé, Forum de Chine et CAN 2025 en couverture des quotidiens burkinabè", "link": "https://www.aib.media/secteur-prive-forum-de-chine-et-can-2025-en-couverture-des-quotidiens-burkinabe/", "published": "Fri, 06 Sep 2024 11:22:38 +0000", "summary": "Burkina-Presse-Revue Secteur privé, Forum de Chine et CAN 2025 en couverture des quotidiens burkinabè Ouagadougou, 6 sept. 2024 (AIB)- Les journaux burkinabè de ce vendredi, font écho du sommet des chefs d’Etats et gouvernements du Forum sur la coopération sino-africaine à Pékin en chine, de la rencontre des Etalons avec les lions de la Téranga [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>Secteur privé, Forum de Chine et CAN 2025 en couverture des quotidiens burkinabè</strong></p>\n<p>Ouagadougou, 6 sept. 2024 (AIB)- Les journaux burkinabè de ce vendredi, font écho du sommet des chefs d’Etats et gouvernements du Forum sur la coopération sino-africaine à Pékin en chine, de la rencontre des Etalons avec les lions de la Téranga du Sénégal pour la 1re journée des éliminatoires de la Coupe d’Afrique des nations 2025 et l’ouverture des travaux des états généraux du secteur privé.</p>\n<p>Secteur privé burkinabè : Premier pourvoyeur d’emplois avec plus de 10, 4 millions de salariés », arbore à sa Une, le doyen des journaux privés du Burkina Faso, L’Observateur Paalga.</p>\n<p>Le quotidien privé rapporte que la cérémonie d’ouverture des travaux des états généraux du secteur privé a eu lieu hier jeudi à Ouagadougou.<br />\nSelon lui, l’objectif de la rencontre est de permettre au secteur privé de faire une halte, d’évaluer les différentes évolutions, de diagnostiquer ses forces, ses faiblesses et les opportunités qui s’offrent à lui, afin d’améliorer sa contribution au développement socio-économique du Burkina Faso.<br />\nDans la même lancée, le journal public Sidwaya soutient que dans le cadre de la dynamisation dudit secteur, le patronat burkinabè a été recu hier jeudi au palais présidentiel, à l’issue d’une audience, les orientations du chef de l’Etat, le capitaine Ibrahim Traoré.<br />\nSur le même, le quotient privé Le Pays renchérit que la délégation du patronat avait à ses côtés, des représentants des patronats amis, de la sous-région et des hommes d’affaires burkinabè de la diaspora en Côte d’Ivoire et aux Etats-Unis d’Amérique.<br />\nSous un autre volet, le quotidien d’Etat Sidwaya informe le président chinois, Xi Jinping a présidé hier jeudi à Pékin, la capitale chinoise, le sommet des chefs d’Etats et gouvernement du Forum sur la coopération sino-africaine.<br />\nA ses dires, il a décliné la nouvelle feuille de route pour la coopération entre les deux parties sur les 3 prochaines années.<br />\nLe journal privé Le pays, pour sa part, fait remarquer qu’en prélude du Forum sur la coopération sino-africaine, une réunion ministérielle à laquelle le ministre en charge des Affaires étrangères, Karamoko Jean Marie Traoré a pris part, s’est tenue le mercredi 3 septembre 2024 dont à la rencontre.<br />\nA propos, de la 1rejournée des éliminatoires de la CAN 2025, L’Observateur Paalga précise que les Etalons affrontent ce vendredi 6 septembre 2024 à 19 h GMT au stade Abdoulaye Wade de Diamniado à Dakar, les lions de la Téranga.</p>\n<p>Le doyen des quotidiens privés note que les poulains ne doivent louper afin ce match décisif afin de garder toute la confiance pour la suite de la compétition.<br />\nEt au quotidien d’Etat Sidwaya d’ajouter que les Etalons comptent ramener un résultat positif de Dakar.</p>\n<p>Agence d’information du Burkina<br />\nNO/yos/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: 317 mendiants retirés de la rue pour des raisons de sécurité", "link": "https://www.aib.media/burkina-317-mendiants-retires-de-la-rue-pour-des-raisons-de-securite/", "published": "Thu, 05 Sep 2024 21:40:06 +0000", "summary": "Burkina: 317 mendiants retirés de la rue pour des raisons de sécurité Ouagadougou, 5 sept. 2024(AIB)-Les Forces de l&#8217;ordre ont retiré au lendemain du communiqué du ministre de la Sécurité, 317 mendiants de la rue dans sept régions du Burkina, pour des raisons sécuritaires. Le 4 septembre 2024, un communiqué du ministère de la Sécurité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: 317 mendiants retirés de la rue pour des raisons de sécurité</strong></p>\n<p>Ouagadougou, 5 sept. 2024(AIB)-Les Forces de l&rsquo;ordre ont retiré au lendemain du communiqué du ministre de la Sécurité, 317 mendiants de la rue dans sept régions du Burkina, pour des raisons sécuritaires.</p>\n<p>Le 4 septembre 2024, un communiqué du ministère de la Sécurité interpellait l&rsquo;opinion nationale sur le fait qu&rsquo;il existe des individus mal intentionnés qui se font passer pour des mendiants et des vendeurs ambulants pour espionner des sites sensibles.</p>\n<p>Dès ce 5 septembre 2024, les Forces de l&rsquo;ordre ont lancé une opération dans plusieurs localités du Burkina.</p>\n<p>Le bilan de la première journée fait état de 317 mendiants retirés des rues de sept régions, selon les informations de l&rsquo;AIB.</p>\n<p>Il s&rsquo;agit des régions du Centre (87), des Cascades (41), du Centre-ouest (30), du Plateau-central (37), du Nord (88), du Centre-nord (30) et du Sahel (4).</p>\n<p>D&rsquo;après les sources de l&rsquo;AIB, l&rsquo;opération va se poursuivre partout sur le territoire national, afin de prendre en compte les exigences sécuritaires.<br />\nAgence d&rsquo;information du Burkina<br />\nATTENTION : photos d&rsquo;archives et d&rsquo;illustration.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nous sommes dans un moment grave, le nouveau Premier ministre aux Français", "link": "https://www.aib.media/nous-sommes-dans-un-moment-grave-le-nouveau-premier-ministre-aux-francais/", "published": "Thu, 05 Sep 2024 20:42:46 +0000", "summary": "Nous sommes dans un moment grave, le nouveau Premier ministre aux Français Ouagadougou, 5 sept. 2024 (AIB) – « Nous sommes dans un moment grave (…) on attend d&#8217;un Premier ministre qu’il dise la vérité, même si elle est dure », a annoncé Michel Barnier aux Français, ajoutant que qu’il envisage de répondre « aux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Nous sommes dans un moment grave, le nouveau Premier ministre aux Français</strong></p>\n<p>Ouagadougou, 5 sept. 2024 (AIB) – « Nous sommes dans un moment grave (…) on attend d&rsquo;un Premier ministre qu’il dise la vérité, même si elle est dure », a annoncé Michel Barnier aux Français, ajoutant que qu’il envisage de répondre « aux défis, aux colères, aux souffrances, au sentiment d&rsquo;abandon et d&rsquo;injustice qui traversent beaucoup trop de villes, de quartiers et de campagnes ».</p>\n<p>« Nous sommes dans un moment grave », a annoncé le nouveau premier ministre français, Michel Barnier, ajoutant qu’il envisageait de répondre « aux défis, aux colères, aux souffrances, au sentiment d&rsquo;abandon et d&rsquo;injustice qui traversent beaucoup trop de villes, de quartiers et de campagnes », indique TASS.</p>\n<p>« On attend d&rsquo;un premier ministre qu’il dise la vérité, même si elle est dure. On attend de lui qu’il dise la vérité sur la dette financière, sur la dette écologique, sur l’influence de la France en Europe », a ajouté M. Barnier.</p>\n<p>Le nouveau Premier ministre français, Michel Barnier, a promis de respecter toutes les forces politiques du pays et de présenter son programme au parlement dans les jours ou semaines à venir. C’est ce qu’il a annoncé lors d&rsquo;une conférence de presse avec Gabriel Attal, qui lui a officiellement transféré les pouvoirs de chef du gouvernement.</p>\n<p>Il a également promis d&rsquo;accorder une grande attention à l&rsquo;éducation, au problème de l&rsquo;immigration clandestine, à assurer la sécurité et à améliorer le niveau de vie de ses concitoyens, ainsi qu&rsquo;à améliorer l&rsquo;image et l&rsquo;attractivité de la France sur la scène internationale.</p>\n<p>M. Barnier compte notamment présenter les priorités de son programme au nom du nouveau gouvernement dans les prochains jours ou semaines.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Chine va offrir 60.000 places pour la formation des femmes et des jeunes d’Afrique", "link": "https://www.aib.media/la-chine-va-offrir-60-000-places-pour-la-formation-des-femmes-et-des-jeunes-dafrique/", "published": "Thu, 05 Sep 2024 20:40:20 +0000", "summary": "Chine-Afrique-Education-Coopération La Chine va offrir 60.000 places pour la formation des femmes et des jeunes d&#8217;Afrique Ouagadougou, 5 sept. 2024 (AIB) &#8211; Les autorités chinoises offriront la possibilité de formation à plus de 60.000 personnes originaires de pays africains, principalement aux femmes et aux représentants de la jeunesse. C&#8217;est ce qu&#8217;a déclaré le président chinois [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Chine-Afrique-Education-Coopération</p>\n<p><strong>La Chine va offrir 60.000 places pour la formation des femmes et des jeunes d&rsquo;Afrique</strong></p>\n<p>Ouagadougou, 5 sept. 2024 (AIB) &#8211; Les autorités chinoises offriront la possibilité de formation à plus de 60.000 personnes originaires de pays africains, principalement aux femmes et aux représentants de la jeunesse. C&rsquo;est ce qu&rsquo;a déclaré le président chinois Xi Jinping, indique l’agence de presse russe.<br />\n« Nous fournirons à l&rsquo;Afrique 60.000 postes pour la formation, principalement pour les femmes et les représentants de la jeunesse », annoncé le président chinois Xi Jinping.</p>\n<p>« Conjointement avec la partie africaine, la Chine mettra plus activement en œuvre le plan de coopération Avenir de l&rsquo;Afrique : formation professionnelle », a-t-il déclaré lors de la cérémonie d&rsquo;ouverture du neuvième sommet du Forum sur la coopération sino-africaine (Focac).</p>\n<p>Le dirigeant chinois a jouté que son pays envisageait de créer avec l’Afrique une académie des technologies d&rsquo;ingénierie, de lancer conjointement le programme de la Route de la soie culturelle, une initiative de coopération dans le domaine des innovations dans les émissions de radio, de télévision et d&rsquo;audiovisuel.<br />\n« Les parties sont convenues que l’année 2026 serait déclarée l&rsquo;année des contacts interpersonnels sino-africains », a-t-il précisé.</p>\n<p>Le Forum sur la coopération sino-africaine est organisé par la Chine et les États africains depuis 2000. Il se déroule alternativement à Beijing et dans la capitale d’un pays du continent africain.<br />\nIl s’agit d’une plateforme importante pour renforcer l’influence économique, politique et culturelle de la Chine en Afrique. L’un des principaux objectifs du forum est de promouvoir les projets dans le cadre des Nouvelles routes de la soie.<br />\nLe septième forum s’est tenu en septembre 2018 dans la capitale chinoise et le huitième a eu lieu en novembre 2021 à Dakar.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les composants électriques et électroniques contiennent plus d’or que le minerai, selon le Pr Moussa Bougouma", "link": "https://www.aib.media/les-composants-electriques-et-electroniques-contiennent-plus-dor-que-le-minerai-selon-le-pr-moussa-bougouma/", "published": "Thu, 05 Sep 2024 20:24:26 +0000", "summary": "Les composants électriques et électroniques contiennent plus d’or que le minerai, selon le Pr Moussa Bougouma Koudougou, 4 sept. 2024 (AIB)-« Il faut 240 000 tonnes de minerai pour récupérer 1 kg d’or contre 800 tonnes de déchets d’équipements électriques et électroniques pour obtenir la même quantité d’or, a assuré mardi Pr Moussa Bougouma. Le coordonnateur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les composants électriques et électroniques contiennent plus d’or que le minerai, selon le Pr Moussa Bougouma</strong></p>\n<p>Koudougou, 4 sept. 2024 (AIB)-« Il faut 240 000 tonnes de minerai pour récupérer 1 kg d’or contre 800 tonnes de déchets d’équipements électriques et électroniques pour obtenir la même quantité d’or, a assuré mardi Pr Moussa Bougouma.</p>\n<p>Le coordonnateur du Centre d’expertise pour la récupération et la valorisation des métaux (CERVAM) a indiqué mardi que les composants électriques et électroniques tels que les barrettes RAM, les cartes processeurs, les cartes de téléphones portables et les cartes mères d’ordinateurs contiennent 80 % plus de métaux précieux que le minerai.</p>\n<p>« Selon les estimations, il faut 240 000 tonnes de minerai pour récupérer 1 kg d’or, alors que 800 tonnes de déchets d’équipements électriques et électroniques suffiraient pour obtenir la même quantité d’or », a expliqué le Pr Bougouma.</p>\n<p>Le coordonnateur du CERVAM, qui échangeait ce mardi 3 septembre 2024 à l’université Norbert Zongo avec des journalistes, a invité les acteurs du secteur minier à s’intéresser à ce domaine.</p>\n<p>En plus du gain économique, la récupération et la valorisation des déchets d’équipements électriques permettraient de préserver l’environnement et la santé des populations.</p>\n<p>À son avis, les déchets de ces équipements constituent une mine d’or peu connue et inexploitée au Burkina Faso.</p>\n<p>« Le CERVAM a l’expertise nécessaire pour la récupération de métaux précieux des composants électriques et électroniques, mais il lui faut le soutien nécessaire pour le faire », a-t-il rassuré.</p>\n<p>L’enseignant-chercheur a cependant déploré que la plupart des acheteurs de ces équipements, au niveau local, les exportent en Europe et dans d’autres pays, ce qui ne profite pas à la population.<br />\nAgence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Valorisation des langues nationales : la promotion du Buamu confiée au bureau de Roland Bicaba", "link": "https://www.aib.media/valorisation-des-langues-nationales-la-promotion-du-buamu-confiee-au-bureau-de-roland-bicaba/", "published": "Thu, 05 Sep 2024 20:15:16 +0000", "summary": "Burkina-Langue-Nationale-Promotion Valorisation des langues nationales : la promotion du Buamu confiée au bureau de Roland Bicaba Ouagadougou, 5 septembre 2024 (AIB) &#8211; L’enseignant-chercheur en linguistique de l’Université Norbert Zongo de Koudougou, Roland Bicaba, a été désigné samedi 31 août 2024 pour diriger le bureau exécutif de la sous-commission nationale du Buamu. Composé de 11 membres, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Langue-Nationale-Promotion</p>\n<p><strong>Valorisation des langues nationales : la promotion du Buamu confiée au bureau de Roland Bicaba</strong></p>\n<p>Ouagadougou, 5 septembre 2024 (AIB) &#8211; L’enseignant-chercheur en linguistique de l’Université Norbert Zongo de Koudougou, Roland Bicaba, a été désigné samedi 31 août 2024 pour diriger le bureau exécutif de la sous-commission nationale du Buamu.</p>\n<p>Composé de 11 membres, le nouveau bureau exécutif de la sous-commission nationale du Buamu, chargé de la promotion de la langue, a été confié au professeur d’université en linguistique Roland Bicaba, en remplacement de Kani Gaston Gnoumou, qui a dirigé le bureau pendant 30 années.</p>\n<p>C’était au cours d’une Assemblée générale de ladite commission tenue le samedi 31 août 2024 à Ouagadougou. Le nouveau président est secondé par un vice-président, Sibada Sianta Youmou, et appuyé par un secrétaire général, Yétéban Ernest Tindo.</p>\n<p>Juste après sa prise de fonction, l’enseignant-chercheur s’est engagé à consolider les acquis de ses prédécesseurs. M. Bicaba a par ailleurs appelé la communauté Bua à soutenir les activités de la sous-commission.</p>\n<p>Selon l’ancien président de la sous-commission, Kani Gaston Gnoumou, malgré les difficultés rencontrées, lui et son équipe ont pu engranger « beaucoup » d’acquis, à savoir l’organisation de deux séminaires (l’un portant sur l’alphabet du Buamu et l’autre sur la manière de lire et transcrire le Buamu), l’élaboration du lexique en Buamu et d’autres ouvrages de renforcement des connaissances de la langue, ainsi que le développement des outils de travail pour les praticiens.</p>\n<p>« Aujourd’hui, si vous êtes un chercheur en mathématiques ou un philosophe, vous pouvez trouver dans le lexique les termes buamu appropriés », s’est réjoui M. Gnoumou.</p>\n<p>À en croire l’ancien patron de la sous-commission, après tant d’années de travail, le moment était venu de passer le flambeau aux jeunes, qui disposent de plus de facilités et de compétences.</p>\n<p>« Actuellement, il y a des universitaires qualifiés en étude des langues, des professionnels de l’alphabétisation et des traducteurs », a-t-il ajouté.</p>\n<p>Outre l’élection du bureau exécutif de la sous-commission, l’Assemblée générale a été l’occasion d’examiner et d’adopter les statuts et le règlement intérieur de la sous-commission, ainsi que les rapports d’activités.<br />\nAgence d’information du Burkina<br />\nLY-YOS/ata<br />\nBureau exécutif de la sous-commission nationale du buamu :<br />\nN° Poste Nom &amp; Prénom Commune<br />\n01 Président  BICABA Roland Bondokuy<br />\n02 Vice-président  YOUMOU Sibada Sianta Boni<br />\n03 Secrétaire général  TINDO Yétéban Ernest Bagassi<br />\n04 Secrétaire général adjoint  TIBIRI Simon Pierre Dédougou<br />\n05 Secrétaire chargé de l’organisation  BIZOUNOU Djonvebo Bagassi<br />\n06 Secrétaire chargé de la mobilisation et de la communication  DEMBELE Edouard Djibasso<br />\n07 Secrétaire adjoint chargé de la mobilisation et de la communication  COULIBALY Bissemite Sarah Kari<br />\n08 Trésorier général  YOROUBA/KIENOU Nahisso Sara Djibasso<br />\n09 Trésorier général adjoint  DAKIO/KOHOUN Lamoussahan Sara Ouarkoye<br />\n10 Secrétaire chargé des affaires sociales, culturelles et sportives COULIBALY Buéni Charles Dédougou<br />\n11 Secrétaire adjoint chargé des affaires sociales, culturelles et sportives  BADOUN Bénimafé Houndé<br />\nN° Poste Nom &amp; Prénom Commune<br />\n01 Commissaire aux comptes  Pascal DAMA Doumbala<br />\n02 Commissaire aux comptes  BAMBIO Timbaoué Dénis Houndé</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le patronat exhorté à faire des petites entreprises des multinationales", "link": "https://www.aib.media/burkina-le-patronat-exhorte-a-faire-des-petites-entreprises-des-multinationales/", "published": "Thu, 05 Sep 2024 20:07:01 +0000", "summary": "Burkina-Patronat-Promotion-Petites-Entreprises Burkina : Le patronat exhorté à faire des petites entreprises des multinationales Ouagadougou, 5 sept. 2024 (AIB)- Le chef de l’État, le capitaine Ibrahim Traoré, a exhorté jeudi à Ouagadougou le patronat à travailler à promouvoir les petites et moyennes entreprises et à faire en sorte que les grandes entreprises deviennent des multinationales, a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Patronat-Promotion-Petites-Entreprises</p>\n<p><strong>Burkina : Le patronat exhorté à faire des petites entreprises des multinationales</strong></p>\n<p>Ouagadougou, 5 sept. 2024 (AIB)- Le chef de l’État, le capitaine Ibrahim Traoré, a exhorté jeudi à Ouagadougou le patronat à travailler à promouvoir les petites et moyennes entreprises et à faire en sorte que les grandes entreprises deviennent des multinationales, a indiqué le président du Conseil national du patronat burkinabè, Idrissa Nassa.</p>\n<p>« Il (le président du Faso) a souhaité que nous puissions travailler à promouvoir les petites et moyennes entreprises, et faire en sorte que les grandes entreprises deviennent des multinationales afin que nous puissions ensemble travailler au développement de nos pays », a déclaré Idrissa Nassa, président du Conseil national du patronat burkinabè.</p>\n<p>Le président du Faso, le capitaine Ibrahim Traoré, a accordé jeudi une audience à une délégation du patronat burkinabè, accompagnée de représentants des patronats amis de la sous-région et d’hommes d’affaires burkinabè de la diaspora en Côte d’Ivoire et aux États-Unis d’Amérique, indiquent les services de communication de la présidence du Faso.</p>\n<p>Présente à Ouagadougou pour participer aux états généraux du secteur privé burkinabè, la délégation est composée de représentants des patronats du Mali, du Niger, du Bénin, du Sénégal, de la Côte d’Ivoire, du Togo, de New York (États-Unis) et d’hommes d’affaires du Burkina Faso.</p>\n<p>De l’avis de M. Nassa, le président du Faso a également souhaité que le patronat s’investisse davantage dans l’accompagnement des chefs d’entreprises pour faire du secteur privé burkinabè une véritable force de propositions et un acteur clé du développement économique et social.</p>\n<p>Les états généraux du secteur privé burkinabè, organisés par le Conseil national du patronat burkinabè (CNPB), se tiennent du 5 au 7 septembre 2024 à Ouagadougou, sous le thème : « Quelle contribution du secteur privé au développement économique et social du Burkina Faso : états des lieux, enjeux et perspectives ».</p>\n<p>Cet événement coïncide cette année avec le 50e anniversaire du patronat.<br />\nAgence d&rsquo;information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les sanctions américaines tuent le dollar en tant que monnaie internationale, dit Trump", "link": "https://www.aib.media/94077-2/", "published": "Thu, 05 Sep 2024 19:28:51 +0000", "summary": "&#160; ÉCONOMIE: ÉTATSUNIS-SANCTIONS-TRUMP-DOLLAR Les sanctions américaines tuent le dollar en tant que monnaie internationale, dit Trump NEW YORK, 5 septembre. /TASS/. Les autorités américaines tuent par leurs propres mains le dollar en tant que monnaie internationale, en introduisant des sanctions contre d&#8217;autres États, dont la Russie. C&#8217;est ce qu&#8217;a déclaré l&#8217;ancien dirigeant américain et candidat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>ÉCONOMIE: ÉTATSUNIS-SANCTIONS-TRUMP-DOLLAR</p>\n<p><strong>Les sanctions américaines tuent le dollar en tant que monnaie internationale, dit Trump</strong></p>\n<p>NEW YORK, 5 septembre. /TASS/. Les autorités américaines tuent par leurs propres mains le dollar en tant que monnaie internationale, en introduisant des sanctions contre d&rsquo;autres États, dont la Russie. C&rsquo;est ce qu&rsquo;a déclaré l&rsquo;ancien dirigeant américain et candidat républicain à la présidentielle américaine, Donald Trump.</p>\n<p>« J&rsquo;ai imposé des sanctions, mais je les ai levées très rapidement parce qu&rsquo;en fin de compte, elles tuent le dollar et tout ce qu&rsquo;il représente. Il nous faut que le dollar reste une monnaie internationale. Si nous perdons le dollar en tant que monnaie globale, cela équivaudra à une guerre perdue », a-t-il constaté lors d&rsquo;un discours à l&rsquo;Economic Club de New York.</p>\n<p>Selon M. Trump, l’administration américaine actuelle abuse de mesures restrictives. « Et d&rsquo;autres pays, dont la Russie, font leur propre travail et se vantent de ne plus avoir besoin de nous », a-t-il pointé.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le comité d’organisation du 17e SIAO a été installé", "link": "https://www.aib.media/le-comite-dorganisation-du-17e-siao-a-ete-installe/", "published": "Thu, 05 Sep 2024 18:46:15 +0000", "summary": "&#160; Burkina-Artisanat-Promotion-Salon Le comité d’organisation du 17e SIAO a été installé Ouagadougou, 05 sept. 2024 (AIB) &#8211; Le Comité national d&#8217;organisation de la 17è édition du Salon international de l&#8217;artisanat de Ouagadougou (SIAO) a été installé ce jeudi à Ouagadougou pour préparer cette grande rencontre prévue du 25 octobre au 3 novembre 2024 sous le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>Burkina-Artisanat-Promotion-Salon</strong><br />\n<strong>Le comité d’organisation du 17e SIAO a été installé</strong></p>\n<p>Ouagadougou, 05 sept. 2024 (AIB) &#8211; Le Comité national d&rsquo;organisation de la 17è édition du Salon international de l&rsquo;artisanat de Ouagadougou (SIAO) a été installé ce jeudi à Ouagadougou pour préparer cette grande rencontre prévue du 25 octobre au 3 novembre 2024 sous le thème «Artisanat africain, entrepreneuriat des jeunes et autonomisation»</p>\n<p>Le conseiller technique du ministre en charge de l&rsquo;Industrie, du Commerce et de l’Artisanat, Monsieur Alassane Ouédraogo a procédé à l&rsquo;installation du Comité national d&rsquo;organisation du SIAO 2024 ce jeudi dans la salle de réunion du SIAO.<br />\nAlassane Ouédraogo par ailleurs président du conseil d&rsquo;administration du SIAO a félicité tous les acteurs choisis pour leur compétence et a souhaité que chacun puisse mettre son expérience au service du SIAO et de la nation.</p>\n<p>Une feuille de route a été présentée aux participants après la lecture de la composition du CNOS faite par la directrice générale du SIAO.<br />\nQuelques 4000 exposants sont prévus à cette édition.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’ANEREE fait la promotion de ses services à Koudougou", "link": "https://www.aib.media/laneree-fait-la-promotion-de-ses-services-a-koudougou/", "published": "Thu, 05 Sep 2024 18:39:38 +0000", "summary": "L&#8217;ANEREE fait la promotion de ses services à Koudougou Koudougou, 5 septembre 2024(AIB)-Après Ouagadougou, l&#8217;Agence nationale des énergies renouvelables et de l&#8217;efficacité énergétique (ANEREE) est en campagne de promotion de ses services à Koudougou du 10 au 13 septembre 2024. La campagne de promotion des services de l&#8217;ANEREE concerne, pour un départ, les trois premières [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;ANEREE fait la promotion de ses services à Koudougou</strong></p>\n<p>Koudougou, 5 septembre 2024(AIB)-Après Ouagadougou, l&rsquo;Agence nationale des énergies renouvelables et de l&rsquo;efficacité énergétique (ANEREE) est en campagne de promotion de ses services à Koudougou du 10 au 13 septembre 2024.</p>\n<p>La campagne de promotion des services de l&rsquo;ANEREE concerne, pour un départ, les trois premières villes du Burkina Faso à savoir Ouagadougou, Bobo-Dioulasso et Koudougou.</p>\n<p>Il s&rsquo;agit de mener des actions de communication fortes qui auront pour objectif d&rsquo;informer et de sensibiliser la population sur les prestations et services offerts par l&rsquo;Agence ainsi que les meilleures pratiques en matière de comportement éco-énergétique.</p>\n<p>En la matière, l&rsquo;ANEREE offre aux populations des services tels que le contrôle qualité des équipements et installations, l&rsquo;audit énergétique, l&rsquo;accompagnement et le suivi de la réalisation des ouvrages et infrastructures et les formations des acteurs.</p>\n<p>Et le directeur général de l&rsquo;ANEREE, Tobouré Gandré, de dire que ces différents services méritent d&rsquo;être connus de tous d&rsquo;où cette campagne en cours.</p>\n<p>A l&rsquo;entendre, cette campagne constitue une belle opportunité pour l&rsquo;ANEREE d&rsquo;aller auprès du consommateur pour lui expliquer la portée des services et pour mieux se faire connaître des populations, des entreprises, des structures publiques et des collectivités territoriales.</p>\n<p>Ainsi donc, après l&rsquo;étape de Ouagadougou qui s&rsquo;est tenue du 25 au 27 juin dernier, c&rsquo;est au tour de la cité du cavalier rouge d&rsquo;accueillir l&rsquo;événement du 10 au 13 septembre 2024.</p>\n<p>Concrètement, selon le DG Gandré, la campagne consiste à mener des actions d&rsquo;information et de sensibilisation des acteurs en Énergies renouvelables/ Efficacité énergétique, à solliciter l&rsquo;accompagnement des médias.</p>\n<p>Il s&rsquo;agira également de réaliser des contrôles de qualité, de tenir des rencontres d&rsquo;échanges avec des maîtres d&rsquo;ouvrages délégués et des structures privées assujetties à l&rsquo;audit énergétique.</p>\n<p>M. Gandré croit dur comme fer que toutes ces actions contribueront à améliorer l&rsquo;accès à l&rsquo;énergie du plus grand nombre de Burkinabè.</p>\n<p>À l&rsquo;issue de la déclaration liminaire du DG de l&rsquo;ANEREE, les hommes de médias ont cherché naturellement, à travers des questions, à faire éclairer davantage leur lanterne sur un certain nombre de paramètres.</p>\n<p>Les proches collaborateurs du DG qui étaient également de la partie ont pu apporter des éléments de réponse satisfaisants aux préoccupations des journalistes.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : des bourses d’études et des ordinateurs pour six jeunes mathématiciennes", "link": "https://www.aib.media/burkina-des-bourses-detudes-et-des-ordinateurs-pour-six-jeunes-mathematiciennes/", "published": "Thu, 05 Sep 2024 18:24:02 +0000", "summary": "Burkina : des bourses d’études et des ordinateurs pour six jeunes mathématiciennes Ouagadougou, 5 septembre 2024 (AIB) &#8211; Six filles, lauréates de la 2e édition du concours national « Élite Mathématiques », ont reçu jeudi des kits scolaires, des tablettes, des bourses d’études allant de 75 000 à 180 000 FCFA et des trophées, de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : des bourses d’études et des ordinateurs pour six jeunes mathématiciennes</strong></p>\n<p>Ouagadougou, 5 septembre 2024 (AIB) &#8211; Six filles, lauréates de la 2e édition du concours national « Élite Mathématiques », ont reçu jeudi des kits scolaires, des tablettes, des bourses d’études allant de 75 000 à 180 000 FCFA et des trophées, de l’association Maison Arc-en-ciel, promotrice de la compétition.</p>\n<p>Trois lauréates du concours « Élite Mathématiques » dans la catégorie post-primaire et trois autres dans la catégorie secondaire ont reçu leurs prix, composés entre autres de kits scolaires, de tablettes, d&rsquo;ordinateurs et de bourses d’études allant de 75 000 à 180 000 FCFA.</p>\n<p>Cissé Aqilla Emmanuela et Kossongonona Ervine, toutes deux du collège Saint Jean-Baptiste de la Salle, occupent les premières places respectivement dans les catégories post-primaire et secondaire.</p>\n<p>Barro Yé Hanifat du lycée national de Bobo et Nikèma Claire du lycée Tim-Tim dans la province du Bazèga arrivent respectivement 2e et 3e dans la catégorie post-primaire, tandis que Sawadogo Stéphanie du lycée scientifique régional de Kaya arrive 2e et Djia Fatima du lycée scientifique national 3e, dans la catégorie secondaire.</p>\n<p>Selon le coordonnateur de l’association Maison Arc-en-ciel, Hamado Derra, l’organisation de la compétition est née de la volonté d’inciter les filles à s’intéresser aux matières scientifiques en général et aux mathématiques en particulier.<br />\nM. Derra s’est dit satisfait de l’engouement suscité par cette 2e édition du concours.</p>\n<p>« Nous avons reçu plus de 100 candidatures provenant de 10 régions du Burkina Faso », a-t-il indiqué.</p>\n<p>Pour le conseiller technique du ministre en charge de l’Éducation nationale, Barthélémy Badiel, le ministère apprécie et accompagne cette initiative qui fait la promotion des matières scientifiques chez les filles.</p>\n<p>Il s’est dit convaincu qu’avec de telles initiatives, il y aura beaucoup de femmes scientifiques au Burkina Faso.<br />\nLa marraine, Dr Olivia Solange Congo/Zagaré, a pour sa part indiqué avoir accepté d’accompagner cette initiative pour montrer que les filles aussi peuvent exceller dans les matières scientifiques.</p>\n<p>« Je suis très heureuse d’avoir reçu ces récompenses ce matin et je remercie tous mes encadreurs qui m’inspirent beaucoup dans les mathématiques », a déclaré la lauréate, Kossongonona Ervine, pour qui le secret des maths est le travail.</p>\n<p>Pour participer au concours national « Élite Mathématiques », la candidate doit avoir 15/20 pour la catégorie post-primaire et 14/20 pour la catégorie secondaire.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le pasteur Paul Kouda appelle les Burkinabè à prendre conscience de leur situation et à se lever pour la réussite de la Transition", "link": "https://www.aib.media/le-pasteur-paul-kouda-appelle-les-burkinabe-a-prendre-conscience-de-leur-situation-et-a-se-lever-pour-la-reussite-de-la-transition/", "published": "Thu, 05 Sep 2024 18:20:26 +0000", "summary": "Burkina-Antiterrorisme-Opinion Le pasteur Paul Kouda appelle les Burkinabè à prendre conscience de leur situation et à se lever pour la réussite de la Transition Ouagadougou, 05 sept 2024 (AIB) – Le pasteur Paul Kouda a appelé les Burkinabè à prendre conscience de ce qui leur arrive et à soutenir la Transition jusqu’à son terme s’ils [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Opinion</p>\n<p><strong>Le pasteur Paul Kouda appelle les Burkinabè à prendre conscience de leur situation et à se lever pour la réussite de la Transition</strong></p>\n<p>Ouagadougou, 05 sept 2024 (AIB) – Le pasteur Paul Kouda a appelé les Burkinabè à prendre conscience de ce qui leur arrive et à soutenir la Transition jusqu’à son terme s’ils espèrent vivre un jour et pour la première fois une démocratie vraie et transparente, dans une tribune publié mercredi par le site d’information Lefaso.net.</p>\n<p>Extraits : «Lorsque nous perdons un régime révolutionnaire ou une transition révolutionnaire, celui –ci pourrait éventuellement être retrouvé qu’au bout de 40 ou 50 ans : d’où l’intérêt de veiller à ce que la transition réussisse sa mission.</p>\n<p>Ce succès, permettra au Burkina Faso de vivre la toute première démocratie, transparente dans le fond et dans la forme. Jusque-là, en termes de démocratie, nous n’y sommes pas. Si par exemple, je cultive mon coton, et au marché un client influent m’impose le prix et l’achète en même temps, n’est-ce pas une domination? Peut-on parler de droit ou de liberté ? Peut-on parler de souveraineté ?</p>\n<p>Une transition réussie donne inéluctablement naissance à une démocratie fertile et souveraine. La solidarité permet de lancer un pays dans la dynamique de développement ( cf Marc 3 : 24). En effet l’attaque de Barsarlgho est un paradigme qui active à l’unanimité la conscience des burkinabè à saisir la réalité.</p>\n<p>La question majeure qui reste posée cherche à savoir pourquoi des africains sont-ils aptes à livrer leurs compatriotes à la boucherie ?</p>\n<p>(…). Bon gré, mal gré, par la grâce et la justice de Dieu, le soleil de la victoire pointe. Actuellement, la lutte que mène l’Afrique n’est plus réservée seulement à l’élite, mais à toutes les couches de la société…</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La Turquie souhaite étendre sa coopération bilatérale au domaine de l’éducation", "link": "https://www.aib.media/burkina-la-turquie-souhaite-etendre-sa-cooperation-bilaterale-au-domaine-de-leducation/", "published": "Thu, 05 Sep 2024 18:18:14 +0000", "summary": "Burkina-Turquie-Coopération-Education Burkina : La Turquie souhaite étendre sa coopération bilatérale au domaine de l’éducation Ouagadougou, 05 septembre 2024 (AIB)- L’ambassadrice de la Turquie au Burkina, Nilgun Erdem Ari a exprimé la volonté de son pays à coopération dans le domaine de l’éducation avec le Burkina Faso, jeudi à Ouagadougou. Reçue en audience par la ministre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Turquie-Coopération-Education</p>\n<p><strong>Burkina : La Turquie souhaite étendre sa coopération bilatérale au domaine de l’éducation</strong></p>\n<p>Ouagadougou, 05 septembre 2024 (AIB)- L’ambassadrice de la Turquie au Burkina, Nilgun Erdem Ari a exprimé la volonté de son pays à coopération dans le domaine de l’éducation avec le Burkina Faso, jeudi à Ouagadougou.<br />\nReçue en audience par la ministre burkinabè déléguée à la coopération régionale, Stella Eldine Kabré/Kaboré, la diplomate turque s’est réjouie de la qualité des relations turco-burkinabè et a exprimé le souhait de son pays de coopérer aussi dans le domaine de l’éduction.<br />\n«Les relations dans plusieurs domaines sont excellentes et nous voulons développer davantage nos relations cette fois dans le domaine de l’éducation» a déclaré l’ambassadrice Nilgun Erdem Ari citée par le service de communication du ministère des Affaires étrangères du Burkina.<br />\nMesdames Kabré et Ari ont en outre exprimé la «ferme volonté» de raffermir les liens de coopération entre le Burkina Faso et la république de Turquie, toujours selon le service de communication du ministère des Affaires étrangères du Burkina.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le Comité interministériel chargé des statistiques sur le tourisme se réunit pour la première fois", "link": "https://www.aib.media/burkina-le-comite-interministeriel-charge-des-statistiques-sur-le-tourisme-se-reunit-pour-la-premiere-fois/", "published": "Thu, 05 Sep 2024 16:45:16 +0000", "summary": "Burkina-Tourisme-Promotion-Statistique Burkina : Le Comité interministériel chargé des statistiques sur le tourisme se réunit pour la première fois Ouagadougou, 05 sept. 2024 (AIB) &#8211; La cellule de pilotage du Comité interministériel du tourisme burkinabè (CST-B) qui est chargé de produire des données statistiques sur les activités touristiques, tient sa première session ce mercredi à Ouagadougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Tourisme-Promotion-Statistique</p>\n<p><strong>Burkina : Le Comité interministériel chargé des statistiques sur le tourisme se réunit pour la première fois</strong></p>\n<p>Ouagadougou, 05 sept. 2024 (AIB) &#8211; La cellule de pilotage du Comité interministériel du tourisme burkinabè (CST-B) qui est chargé de produire des données statistiques sur les activités touristiques, tient sa première session ce mercredi à Ouagadougou, sous la présidence du ministre d’Etat, ministre de la communication, de la culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo.<br />\nCe Comité, premier du genre dans l&rsquo;histoire du tourisme burkinabè constitue aujourd&rsquo;hui un levier important pour la réalisation des objectifs de croissance durable, de résorption du chômage et de réduction de la pauvreté, de l’avis du ministre Ouédraogo.</p>\n<p>Le chef du département du Tourisme a rappelé que la mise en place du Compte satellite permettra au Burkina Faso, d&rsquo;une part, de mesurer avec plus de précision, la contribution du tourisme à la formation de la richesse nationale et à la création d&#8217;emplois et, d&rsquo;autre part, de disposer de données statistiques exhaustives et fiables à même d&rsquo;orienter les planificateurs et les investisseurs.</p>\n<p>Il a félicité les partenaires techniques et financiers qui ont contribué à la tenue de cette activité et lancé un appel aux membres de la Cellule de pilotage à apporter des observations utiles afin d&rsquo;enrichir les documents soumis à leur appréciation.</p>\n<p>Pour la directrice générale du Tourisme (DGT), Monique Ilboudo cette première session sert à faire le point du processus de mise en place du Compte Satellite du Tourisme Burkinabè (CST-B), de présenter le plan d&rsquo;action triennal des activités de mise en place et le programme de travail annuel 2024.</p>\n<p>Le Comité satellite du Tourisme Burkinabè a été mis en place en 2023 afin d&rsquo;aider les acteurs du système statistique du tourisme à produire des données statistiques fiables et exhaustives sur le poids réel du secteur du tourisme dans l&rsquo;économie nationale globale conformément aux exigences des instances internationales du Tourisme (OMT, ONU-Tourisme).</p>\n<p>Agence d’Information du Burkina<br />\nAvec DCRP/MCCAT</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Création d’une commission de régulation des dysfonctionnements dans les administrations publiques", "link": "https://www.aib.media/burkina-creation-dune-commission-de-regulation-des-dysfonctionnements-dans-les-administrations-publiques/", "published": "Thu, 05 Sep 2024 16:34:39 +0000", "summary": "Burkina : Création d’une commission de régulation des dysfonctionnements dans les administrations publiques** Ouagadougou, 5 septembre 2024 (AIB) &#8211; Comme annoncé le 11 juillet aux Forces vives, le président du Faso, le capitaine Ibrahim Traoré, a créé vendredi dernier la Commission de régulation des dysfonctionnements (CRD), en vue de corriger ou de faire corriger tout [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Création d’une commission de régulation des dysfonctionnements dans les administrations publiques**</strong></p>\n<p>Ouagadougou, 5 septembre 2024 (AIB) &#8211; Comme annoncé le 11 juillet aux Forces vives, le président du Faso, le capitaine Ibrahim Traoré, a créé vendredi dernier la Commission de régulation des dysfonctionnements (CRD), en vue de corriger ou de faire corriger tout dysfonctionnement dans les administrations publiques.</p>\n<p>Rattachée à la présidence du Faso, la Commission de régulation des dysfonctionnements (CRD) est chargée de corriger ou de faire corriger tout dysfonctionnement dans les administrations publiques, indique un décret du 27 août 2024 signé par le chef de l’État, le capitaine Ibrahim Traoré.</p>\n<p>Selon le même document, les dysfonctionnements dans les administrations publiques sont des défaillances découlant de comportements non éthiques ou non professionnels de supérieurs hiérarchiques ou d’agents publics.</p>\n<p>Il s’agit notamment de fautes professionnelles non sanctionnées, de sanctions disciplinaires non appliquées, de dénonciations non poursuivies, de recommandations non mises en œuvre sans motif valable, de la violation des procédures et règles au détriment des usagers, et des implications des condamnations judiciaires non appliquées.</p>\n<p>La CRD a compétence sur toute structure délivrant un service public. Il s’agit notamment des structures centrales et déconcentrées des administrations civiles, paramilitaires et militaires, de l’administration parlementaire, des collectivités territoriales, des sociétés d’État, des établissements publics de l’État et des associations reconnues d’utilité publique, précise le décret.</p>\n<p>La CRD est chargée, entre autres, de requérir l’application des sanctions à l’encontre d’un agent fautif et du supérieur hiérarchique qui ne les applique pas, de veiller à la mise en œuvre des recommandations des rapports d’audit et de contrôle des structures et des corps de contrôle publics, et de suivre l’exécution des sanctions judiciaires et administratives.</p>\n<p>Agence d’information du Burkina<br />\nDNK/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les anciennes personnalités sommées de restituer des biens de l’État", "link": "https://www.aib.media/burkina-les-anciennes-personnalites-sommees-de-restituer-des-biens-de-letat/", "published": "Thu, 05 Sep 2024 16:33:10 +0000", "summary": "Burkina : Les anciennes personnalités sommées de restituer des biens de l&#8217;État Ouagadougou, 5 sept. 2024 (AIB) &#8211; Le ministère de l&#8217;Économie et des Finances a fixé le délai du 17 septembre 2024 aux anciennes personnalités pour restituer les bâtiments et les véhicules dont elles bénéficiaient pendant leurs fonctions. Agence d&#8217;information du Burkina ATTENTION : [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Les anciennes personnalités sommées de restituer des biens de l&rsquo;État</strong></p>\n<p>Ouagadougou, 5 sept. 2024 (AIB) &#8211; Le ministère de l&rsquo;Économie et des Finances a fixé le délai du 17 septembre 2024 aux anciennes personnalités pour restituer les bâtiments et les véhicules dont elles bénéficiaient pendant leurs fonctions.<br />\nAgence d&rsquo;information du Burkina<br />\nATTENTION : photos d&rsquo;archives et d&rsquo;illustration</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "«Au-delà du Burkina Faso, le secteur privé a un cadre plus grand à savoir la Confédération des Etats du Sahel où il peut déployer son expertise et ses ambitions», Bassolma Bazié (milieu), ministre d’Etat, ministre de la Fonction publique, du Travail et de la Protection sociale.", "link": "https://www.aib.media/au-dela-du-burkina-faso-le-secteur-prive-a-un-cadre-plus-grand-a-savoir-la-confederation-des-etats-du-sahel-ou-il-peut-deployer-son-expertise-et-ses-ambitions-bassolma-bazie-milieu-mi/", "published": "Thu, 05 Sep 2024 16:25:37 +0000", "summary": "«Au-delà du Burkina Faso, le secteur privé a un cadre plus grand à savoir la Confédération des Etats du Sahel où il peut déployer son expertise et ses ambitions», Bassolma Bazié (milieu), ministre d’Etat, ministre de la Fonction publique, du Travail et de la Protection sociale.", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>«Au-delà du Burkina Faso, le secteur privé a un cadre plus grand à savoir la Confédération des Etats du Sahel où il peut déployer son expertise et ses ambitions», Bassolma Bazié (milieu), ministre d’Etat, ministre de la Fonction publique, du Travail et de la Protection sociale.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cuba et Luxembourg envisagent des projets collaboratifs de développement au Burkina", "link": "https://www.aib.media/cuba-et-luxembourg-envisagent-des-projets-collaboratifs-de-developpement-au-burkina/", "published": "Thu, 05 Sep 2024 15:51:46 +0000", "summary": "Burkina-Cuba-Diplomatie-Développement Cuba et Luxembourg envisagent des projets collaboratifs de développement au Burkina Ouagadougou, 04 sept. 2024 (AIB) – La république cubaine envisage, en partenariat avec l’Agence luxembourgeoise pour la coopération au développement, de développer des projets de coopération dans différents domaines au Burkina Faso. L’ambassadrice de Cuba au Burkina, Nadieska Navarro, a confié hier mercredi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Cuba-Diplomatie-Développement</p>\n<p><strong>Cuba et Luxembourg envisagent des projets collaboratifs de développement au Burkina</strong></p>\n<p>Ouagadougou, 04 sept. 2024 (AIB) – La république cubaine envisage, en partenariat avec l’Agence luxembourgeoise pour la coopération au développement, de développer des projets de coopération dans différents domaines au Burkina Faso.<br />\nL’ambassadrice de Cuba au Burkina, Nadieska Navarro, a confié hier mercredi au cours d’une audience avec la ministre déléguée chargée de la Coopération régionale Stella Eldine Kabré/Kaboré que son pays envisage apporter son expertise pour développer des projets au Burkina en partenariat avec l’agence luxembourgeoise pour la mobilisation des ressources requises.</p>\n<p>«On peut développer les projets de façon trilatérale ; c&rsquo;est-à-dire que Cuba va apporter l’expertise et le Luxembourg prendra en charge la mobilisation des ressources financières», a indiqué Mme Navarro citée par le service de communication du ministère burkinabè des Affaires étrangères.</p>\n<p>Elle a «exprimé son intérêt d’engager Cuba pour développer des projets de coopération dans différents domaines au Burkina», indique la même source.</p>\n<p>La ministre Kabré a salué l’excellence des relations Burkina-Cuba et souhaité que ces projets qui restent à être définir s’alignent sur les priorités du gouvernement et en phase avec les intérêts des populations.<br />\nLa république cubaine a déjà exprimé son souhait d’étendre ses relations bilatérales avec le Burkina Faso, dans le cadre de la coopération sud-sud et sur des projets ayants un impact sur la vie des peuples respectifs.</p>\n<p>Sa représentante diplomatique Ana Maria Chongo Torreblanca avait rappelé en 2019, avant de quitter le Burkina, que son pays possède un «potentiel énorme» dans la formation du capital humain, notamment dans les services de santé, de l’industrie biopharmaceutique, des sciences techniques générales ou de l’éducation pouvant intéressé le Pays des hommes intègres.</p>\n<p>Les relations diplomatiques entre Le Burkina Faso et la république de Cuba remontent à décembre 1975. Elles se sont renforcées sous la première révolution burkinabè conduite par le capitaine Thomas Sankara.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulkiemdé: La station de recherche de Saria veut remplacer les sachets plastiques utilisés par les pépiniéristes par des mottes de terre", "link": "https://www.aib.media/boulkiemde-la-station-de-recherche-de-saria-veut-remplacer-les-sachets-plastiques-utilises-par-les-pepinieristes-par-des-mottes-de-terre/", "published": "Thu, 05 Sep 2024 15:23:36 +0000", "summary": "Boulkiemdé: La station de recherche de Saria veut remplacer les sachets plastiques utilisés par les pépiniéristes par des mottes de terre Koudougou, 4 sept. 2024 (AIB)- Pour répondre à la problématique de la pollution de l’environnement, la station de recherche de Saria a mis au point une technologie visant à remplacer les sachets plastiques utilisés [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Boulkiemdé: La station de recherche de Saria veut remplacer les sachets plastiques utilisés par les pépiniéristes par des mottes de terre</strong></p>\n<p>Koudougou, 4 sept. 2024 (AIB)- Pour répondre à la problématique de la pollution de l’environnement, la station de recherche de Saria a mis au point une technologie visant à remplacer les sachets plastiques utilisés par les pépiniéristes par des mottes de terre faites à base de matériaux locaux, a constaté l’AIB.</p>\n<p>« Le département Environnement et Forêt de la station de Saria conduit un projet sur l’utilisation des mottes de terre dans la production des plants », a indiqué mercredi l’ingénieure de recherche Natacha Edwige Thiombiano, lors d’une visite de journalistes sur le terrain.</p>\n<p>Selon elle, l’objectif de ce projet est de mettre sur le marché des pots produits à partir de matériaux locaux, notamment l&rsquo;argile et le fumier, en lieu et place des sachets plastiques.</p>\n<p>Ce travail vise, à terme, à éradiquer l&rsquo;utilisation des pots en sachets dans la production des plants au Burkina Faso.</p>\n<p>« Pour la production de plants, nous utilisons d’habitude des pots en sachets plastiques qui polluent l&rsquo;environnement. Pour y remédier, nous avons fabriqué des mottes de terre faites d’argile et de fumier », soutient la chercheuse.</p>\n<p>La technique consiste à mouler de l’argile et du fumier à l’aide de moules de différents diamètres selon le type de plant, puis à tester le procédé en pépinière avec plusieurs plantes, dont le baobab et le tamarinier.</p>\n<p>Selon la chercheuse, un autre aspect du projet est d’observer l’évolution de ces plantes après leur passage en pépinière.</p>\n<p>Il s’agit de voir si ces plants présentent une meilleure croissance et résistance face aux différents aléas.</p>\n<p>Les producteurs pourront adopter cette technique à l’issue du processus, a-t-elle soutenu.</p>\n<p>Il faut indiquer que Madame Thiombiano mène plusieurs travaux de valorisation des espèces végétales sauvages locales.</p>\n<p>Elle a pour mission de promouvoir leur domestication auprès des producteurs.<br />\nAgence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Chine: Xi promet à l’Afrique 50 milliards de dollars sur trois ans", "link": "https://www.aib.media/chine-xi-promet-a-lafrique-50-milliards-de-dollars-sur-trois-ans/", "published": "Thu, 05 Sep 2024 07:40:35 +0000", "summary": "Chine: Xi promet à l&#8217;Afrique 50 milliards de dollars sur trois ans Pékin, Chine Le président chinois Xi Jinping a promis jeudi plus de 50 milliards de dollars de financement sur trois ans aux pays africains, dont une cinquantaine de dirigeants sont à Pékin pour un sommet.Cette somme, équivalente à environ 45 milliards d&#8217;euros, vise [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Chine: Xi promet à l&rsquo;Afrique 50 milliards de dollars sur trois ans</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Pékin, Chine</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le président chinois Xi Jinping a promis jeudi plus de 50 milliards de dollars de financement sur trois ans aux pays africains, dont une cinquantaine de dirigeants sont à Pékin pour un sommet.Cette somme, équivalente à environ 45 milliards d&rsquo;euros, vise à renforcer les échanges en infrastructures et commerce entre le géant asiatique, deuxième économie mondiale, et l&rsquo;Afrique.</p>\n<p>Le sommet du Forum sur la coopération Chine-Afrique, plus grand rendez-vous diplomatique organisé à Pékin depuis la pandémie de Covid-19, réunit de mercredi à vendredi plus de 50 dirigeants africains, selon les médias d&rsquo;Etat chinois.</p>\n<p>Les relations Chine-Afrique connaissent leur « meilleure période de l&rsquo;histoire », a assuré Xi Jinping lors de la cérémonie d&rsquo;ouverture dans le Palais du Peuple, colossal bâtiment situé au bord de la célèbre place Tiananmen.</p>\n<p>« La Chine est prête à approfondir sa coopération avec les pays africains dans l&rsquo;industrie, l&rsquo;agriculture, les infrastructures, le commerce et les investissements », a-t-il ajouté.</p>\n<p>« Dans les trois prochaines années, le gouvernement chinois veut fournir un soutien financier à hauteur de 360 milliards de yuans », soit 50,7 milliards de dollars, a-t-il annoncé, promettant aussi d&rsquo;aider à « créer au moins un million d&#8217;emplois en Afrique ».</p>\n<p>S&rsquo;exprimant également au sommet, le secrétaire général de l&rsquo;ONU Antonio Guterres a assuré que la Chine et l&rsquo;Afrique, en coopérant ensemble, pouvaient « mener la révolution des énergies renouvelables ».</p>\n<p>« Le bilan remarquable de la Chine en matière de développement, notamment en ce qui concerne l&rsquo;éradication de la pauvreté, est une grande source d&rsquo;expérience et d&rsquo;expertise », a-t-il estimé.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Plus de coopération &#8211;</h2>\n<p>&nbsp;</p>\n<p>La Chine est déjà le premier partenaire commercial du continent africain, avec 167,8 milliards de dollars (151,8 milliards d&rsquo;euros) en échanges bilatéraux au premier semestre 2024, selon les médias officiels chinois.</p>\n<p>Elle a envoyé ces deux dernières décennies des centaines de milliers d&rsquo;ouvriers et d&rsquo;ingénieurs en Afrique pour construire ces grands projets, et gagné un accès privilégié aux vastes ressources naturelles africaines, notamment le cuivre, l&rsquo;or et le lithium.</p>\n<p>Les prêts des banques publiques chinoises ont permis de financer de nombreuses infrastructures destinées à doper la croissance africaine (voies ferrées, ports, routes&#8230;). Mais ils ont soulevé des interrogations en contribuant à creuser l&rsquo;endettement de certains pays.</p>\n<p>Le montant des prêts accordés par la Chine aux pays africains l&rsquo;an passé a toutefois été divisé par six par rapport aux sommets atteints en 2016, où ils approchaient les 30 milliards de dollars (27 milliards d&rsquo;euros).</p>\n<p>Selon les analystes, le ralentissement économique actuel en Chine pousse Pékin à réduire ses investissements en Afrique, malgré la concurrence croissante avec les Etats-Unis sur ce continent, en matière d&rsquo;influence politique et d&rsquo;accès aux ressources naturelles.</p>\n<p>En marge du sommet, le président chinois a eu ces derniers jours des entretiens en tête-à-tête avec une dizaine de dirigeants africains, promettant plus de coopération dans toute une série de projets.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Trains et routes &#8211;</h2>\n<p>&nbsp;</p>\n<p>Mercredi, le président zambien Hakainde Hichilema a ainsi annoncé un accord entre la compagnie nationale d&rsquo;électricité zambienne (ZESCO) et le groupe chinois PowerChina pour étendre l&rsquo;usage de panneaux solaires sur les toits dans le pays africain.</p>\n<p>Le Nigeria &#8211; l&rsquo;un des pays africains ayant le plus emprunté à la Chine &#8211; et la Chine ont eux annoncé prévoir de « renforcer la coopération » dans les infrastructures, notamment « le transport, les ports et les zones de libre-échange ».</p>\n<p>La présidente tanzanienne Samia Suluhu Hassan a obtenu l&rsquo;engagement par Xi Jinping de faire avancer le projet de train entre son pays et la Zambie, qui a pris du retard.</p>\n<p>Selon les médias zambiens, Pékin a promis un milliard de dollars pour ce projet, crucial dans cette partie du continent africain riche en ressources naturelles.</p>\n<p>Quant au Zimbabwe, il a obtenu la promesse d&rsquo;une coopération renforcée dans « l&rsquo;agriculture, l&rsquo;exploitation minière, les énergies propres et les infrastructures de transport », selon un communiqué conjoint.</p>\n<p>Le président kényan William Ruto a par ailleurs indiqué que son homologue chinois avait promis l&rsquo;ouverture du marché chinois aux produits agricoles de son pays.</p>\n<p>Les deux parties se sont aussi mises d&rsquo;accord sur l&rsquo;expansion de la ligne ferroviaire du Standard Gauge Railway (SGR), reliant la capitale Nairobi au port de Mombasa, financée notamment par la Banque d&rsquo;exportation et d&rsquo;importation de Chine (Exim bank).</p>\n<p>La Chine s&rsquo;est aussi engagée à plus de coopération sur l&rsquo;autoroute Rironi-Mau Summit-Malaba, qui devrait coûter 1,2 milliard de dollars selon les médias kényans.</p>\n<p>L&rsquo;an dernier, William Ruto avait demandé à la Chine un prêt d&rsquo;un milliard de dollars et la restructuration de la dette existante: son pays doit aujourd&rsquo;hui rembourser plus de 8 milliards de dollars à la Chine.</p>\n<p>Avec TASS</p>\n</article>\n</div>"}]}
{"source": "Le Pays", "title": "PROMESSE DE SOUTIEN FINANCIER PAR LA CHINE A L’AFRIQUE : En attendant le chèque", "link": "https://lepays.bf/promesse-de-soutien-financier-par-la-chine-a-lafrique-en-attendant-le-cheque/", "published": "Thu, 05 Sep 2024 19:10:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"671\" src=\"https://lepays.bf/wp-content/uploads/2024/09/CHINE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1342\" />C’est assurément l’un des engagements forts pris par la Chine, au neuvième Forum sur la coopération sino-africaine (FOCAC) qui referme ses portes aujourd’hui, 6 septembre 2024, à Pékin. En effet, le président Xi Jinping a déclaré, le 5 septembre 2024, devant ses pairs africains, que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/promesse-de-soutien-financier-par-la-chine-a-lafrique-en-attendant-le-cheque/\">PROMESSE DE SOUTIEN FINANCIER PAR LA CHINE A L’AFRIQUE : En attendant le chèque</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUGANDA : Bobi Wine  joue-t-il les martyrs ?", "link": "https://lepays.bf/ouganda-bobi-wine-joue-t-il-les-martyrs/", "published": "Thu, 05 Sep 2024 19:06:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"549\" src=\"https://lepays.bf/wp-content/uploads/2024/09/WINE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"976\" />Depuis le 3 septembre dernier, l’opposant ougandais Bobi Wine est à la Une. En effet, suite à une altercation avec la Police, le poil à gratter du président Yoweri Museveni a été blessé à la jambe. Alors que ses partisans accusent les flics de lui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouganda-bobi-wine-joue-t-il-les-martyrs/\">OUGANDA : Bobi Wine  joue-t-il les martyrs ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE LE POUVOIR ET L’OPPOSITION AU SENEGAL : L’intérêt du peuple doit primer sur tout", "link": "https://lepays.bf/tensions-entre-le-pouvoir-et-lopposition-au-senegal-linteret-du-peuple-doit-primer-sur-tout/", "published": "Thu, 05 Sep 2024 18:58:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"336\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SENEGAL.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Le feuilleton politique au Sénégal dont le premier épisode s’est joué à travers le rejet du projet de révision constitutionnelle qui visait à supprimer deux institutions de la République jugées budgétivores, est loin de connaître son épilogue. En effet, après le dépôt de la motion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-le-pouvoir-et-lopposition-au-senegal-linteret-du-peuple-doit-primer-sur-tout/\">TENSIONS ENTRE LE POUVOIR ET L’OPPOSITION AU SENEGAL : L’intérêt du peuple doit primer sur tout</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PENURIE DE GAZ AU BURKINA : Il faut sévir contre tous les profiteurs", "link": "https://lepays.bf/penurie-de-gaz-au-burkina-il-faut-sevir-contre-tous-les-profiteurs/", "published": "Thu, 05 Sep 2024 18:54:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Les années passent mais le problème reste entier. En effet, on assiste presque chaque année, à des pénuries de gaz au Burkina Faso. Dans les grandes villes, le problème se pose encore avec acuité si fait que l’on voit régulièrement des gens se promener avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/penurie-de-gaz-au-burkina-il-faut-sevir-contre-tous-les-profiteurs/\">PENURIE DE GAZ AU BURKINA : Il faut sévir contre tous les profiteurs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-259/", "published": "Thu, 05 Sep 2024 18:51:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Sous les auspices du ministère de l’Administration territoriale, de la décentralisation et de la mobilité, les deux rois qui se disputaient le trône dans le Royaume du Gulmu sont parvenus à un accord. En effet, l’un s’est désisté au profit de l’autre. Si fait que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-259/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUGANDA : Boby Wine joue-t-il les martyrs ?", "link": "https://lepays.bf/ouganda-boby-wine-joue-t-il-les-martyrs/", "published": "Wed, 04 Sep 2024 17:56:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/BOBBY.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Depuis le 3 septembre dernier, l’opposant ougandais Bobi Wine est à la Une. En effet, suite à une altercation avec la Police, le poil à gratter du président Yoweri Museveni a été blessé à la jambe. Alors que ses partisans accusent les flics de lui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouganda-boby-wine-joue-t-il-les-martyrs/\">OUGANDA : Boby Wine joue-t-il les martyrs ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC : Ceci peut­-il expliquer cela ?", "link": "https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela-3/", "published": "Wed, 04 Sep 2024 17:53:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/09/PRISON-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />Une énième tentative d’évasion en Afrique en général et plus particulièrement en République démocratique du Congo (RDC). La pratique est devenue monnaie courante. Des prisonniers qui, pour de multiples raisons, tentent de s’échapper de leurs cellules. C’est ce qui s’est passé dans la nuit de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela-3/\">TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC : Ceci peut­-il expliquer cela ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement", "link": "https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement-2/", "published": "Wed, 04 Sep 2024 17:50:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"204\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"247\" />Le 5 septembre 2021, le général Mamady Doumbouya, renversait le président Alpha Condé en Guinée Conakry. Un coup d’Etat applaudi par bon nombre de Guinéens qui ont vu en lui, le messie venu les sauver de la dictature du président déchu. Trois ans après ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement-2/\">AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU PROJET DE DISSOLUTION DE L’ASSEMBLEE NATIONALE AU SENEGAL : En attendant la dissolution de l’Assemblée nationale ?", "link": "https://lepays.bf/rejet-du-projet-de-dissolution-de-lassemblee-nationale-au-senegal-en-attendant-la-dissolution-de-lassemblee-nationale-2/", "published": "Wed, 04 Sep 2024 17:48:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"768\" src=\"https://lepays.bf/wp-content/uploads/2024/09/FAYE-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Au Sénégal, le parlement, réuni en séance plénière extraordinaire, a rejeté, le 2 septembre dernier, un projet de révision constitutionnelle porté par les nouvelles autorités. Le texte qui portait, entre autres, la suppression de deux institutions, à savoir le Haut conseil des collectivités territoriales et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-projet-de-dissolution-de-lassemblee-nationale-au-senegal-en-attendant-la-dissolution-de-lassemblee-nationale-2/\">REJET DU PROJET DE DISSOLUTION DE L’ASSEMBLEE NATIONALE AU SENEGAL : En attendant la dissolution de l’Assemblée nationale ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPOT D’UNE MOTION DE CENSURE CONTRE LE PM OUSMANE SONKO   : Vendetta politique ou vitalité démocratique ?", "link": "https://lepays.bf/depot-dune-motion-de-censure-contre-le-pm-ousmane-sonko-vendetta-politique-ou-vitalite-democratique/", "published": "Wed, 04 Sep 2024 17:45:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/09/Senegal-Assemblee-1-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"770\" />On croyait que le Sénégal s’était définitivement éloigné des échauffourées politiques qui ont précédé la fin du mandat de Macky Sall qui rêvait d’un bonus à la tête de l’Etat. Mais les évènements récents au pays de la Teranga montrent que les côtes sénégalaises continuent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depot-dune-motion-de-censure-contre-le-pm-ousmane-sonko-vendetta-politique-ou-vitalite-democratique/\">DEPOT D’UNE MOTION DE CENSURE CONTRE LE PM OUSMANE SONKO   : Vendetta politique ou vitalité démocratique ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-226/", "published": "Wed, 04 Sep 2024 17:42:19 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Soutien aux blessés de l’attaque de Barsalogho : merci au patronat burkinabè !   Le Conseil national du  patronat burkinabè (CNPB) a laissé parler son cœur en volant au secours des blessés de l’attaque de Barsalogho dans le Centre-Nord du pays. 50 millions [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-226/\">LA SEMAINE DE RAOGO   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement", "link": "https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement/", "published": "Tue, 03 Sep 2024 19:00:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"204\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"247\" />Le 5 septembre 2021, le général Mamady Doumbouya, renversait le président Alpha Condé en Guinée Conakry. Un coup d’Etat applaudi par bon nombre de Guinéens qui ont vu en lui, le messie venu les sauver de la dictature du président déchu. Trois ans après ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement/\">AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
