{"source": "Burkina 24", "title": "Des chambres de passe collées au CSPS de Larlé : Des habitants en colère donnent une semaine pour fermer !", "link": "https://burkina24.com/2024/09/01/des-chambres-de-passe-collees-au-csps-de-larle-des-habitants-en-colere-donnent-une-semaine-pour-fermer/", "published": "Sun, 01 Sep 2024 15:31:58 +0000", "summary": "<p>Une auberge abritant des chambres de passe fait mur avec le CSPS de Larlé dans l’arrondissement 2 de la ville de Ouagadougou. Le samedi 31 août 2024, après une matinée de salubrité au sein de l’hôpital, des habitants du quartier se sont spontanément déportés devant l’auberge avec un ultimatum, « une semaine pour fermer ».  …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/01/des-chambres-de-passe-collees-au-csps-de-larle-des-habitants-en-colere-donnent-une-semaine-pour-fermer/\">Des chambres de passe collées au CSPS de Larlé : Des habitants en colère donnent une semaine pour fermer !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Magie ou pas magie, l’acrobate Assami Yanogo fascine avec l’art de rouler les assiettes", "link": "https://burkina24.com/2024/09/01/magie-ou-pas-magie-lacrobate-assami-yanogo-fascine-avec-lart-de-rouler-les-assiettes/", "published": "Sun, 01 Sep 2024 14:47:33 +0000", "summary": "<p>Assami Yanogo dit « Acrobate du Faso » est un jeune artiste acrobate burkinabè qui pratique un art particulier. Il roule des assiettes, grâce à des mouvements acrobatiques dans une chorégraphie hallucinante. Sollicité dans des cérémonies populaires dans les quartiers, son talent fait de lui une star qui suscite beaucoup de curiosité. Ce jeune originaire …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/01/magie-ou-pas-magie-lacrobate-assami-yanogo-fascine-avec-lart-de-rouler-les-assiettes/\">Magie ou pas magie, l’acrobate Assami Yanogo fascine avec l’art de rouler les assiettes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Recherche de la paix : L’initiative « Burkina Celbal Baara » portée sur les fonts baptismaux", "link": "https://burkina24.com/2024/09/01/recherche-de-la-paix-linitiative-burkina-celbal-baara-portee-sur-les-fonts-baptismaux/", "published": "Sun, 01 Sep 2024 14:33:37 +0000", "summary": "<p>Le Mouvement Le Faso, Ma Patrie (MFP) et l’Association Bassem Yam pour le Faso ont lancé, le samedi 31 août 2024, l’initiative patriotique pour la consolidation de la paix au Burkina Faso, dénommée «Burkina Celbal Baara».  «Burkina Celbal Baara» est une panacée des langues nationales burkinabè (Dioula, fulfuldé et mooré) devenues aujourd’hui langues officielles, qui …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/01/recherche-de-la-paix-linitiative-burkina-celbal-baara-portee-sur-les-fonts-baptismaux/\">Recherche de la paix : L’initiative « Burkina Celbal Baara » portée sur les fonts baptismaux</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Sécurité dans le Loroum : Deux émissaires du Président du Faso encouragent la population de Titao", "link": "https://burkina24.com/2024/09/01/securite-dans-le-loroum-deux-emissaires-du-president-du-faso-encouragent-la-population-de-titao/", "published": "Sun, 01 Sep 2024 14:29:21 +0000", "summary": "<p>Le ministre de l’Economie et des finances, Dr Aboubacar Nacanabo et celui en charge de l’Enseignement secondaire, Aboubacar Savadogo, étaient à Titao le 30 août 2024 afin d’encourager les efforts de résilience des populations mais aussi recueillir les préoccupations du moment.  Dr Aboubacar Nacanabo et Dr Aboubacar Savadogo ont foulé le sol de Titao tôt …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/01/securite-dans-le-loroum-deux-emissaires-du-president-du-faso-encouragent-la-population-de-titao/\">Sécurité dans le Loroum : Deux émissaires du Président du Faso encouragent la population de Titao</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La culture russe à l’honneur le temps d’une soirée", "link": "https://burkina24.com/2024/09/01/burkina-faso-la-culture-russe-a-lhonneur-le-temps-dune-soiree/", "published": "Sun, 01 Sep 2024 12:45:49 +0000", "summary": "<p>« African Initiative », toujours dans la dynamique de rapprocher davantage les peuples russe et burkinabè, a organisé une soirée culturelle russe à Ouagadougou, le samedi 31 août 2024. « Ma patrie, mon combat ». C’est le thème retenu pour cette soirée culturelle russe voulue par l’association russo-burkinabè « African Initiative » dont l’une des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/01/burkina-faso-la-culture-russe-a-lhonneur-le-temps-dune-soiree/\">Burkina Faso : La culture russe à l’honneur le temps d’une soirée</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : L’Association Cercle des Cuniculteurs a un nouveau bureau", "link": "https://burkina24.com/2024/09/01/burkina-faso-lassociation-cercle-des-cuniculteurs-a-un-nouveau-bureau/", "published": "Sun, 01 Sep 2024 11:01:15 +0000", "summary": "<p>L’association Cercle des Cuniculteurs a organisé une assemblée générale le samedi 31 août 2024 à Ouagadougou. Cette rencontre a permis à l’association de renouveler ses instances. Au cours d’une assemblée générale, les membres de l’Association Cercle des Cuniculteurs ont installé le nouveau bureau composé de cinq membres. Pour le bureau entrant, le secteur de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/01/burkina-faso-lassociation-cercle-des-cuniculteurs-a-un-nouveau-bureau/\">Burkina Faso : L’Association Cercle des Cuniculteurs a un nouveau bureau </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Relever les défis de la dette dans les entreprises publiques", "link": "https://www.burkinademain.com/2024/08/29/relever-les-defis-de-la-dette-dans-les-entreprises-publiques/", "published": "Thu, 29 Aug 2024 17:57:00 +0000", "summary": "Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent. Communiqué CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44636\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Relever les défis de la dette dans les entreprises publiques</strong></p>\n<p><strong>Addis-Abeba, le 26 août 2024 (CEA) – Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent.</strong></p>\n<p>L’atelier a réuni des responsables des ministères des finances du Cameroun, de l’Éthiopie, du Ghana, du Nigéria, de l’Afrique du Sud et de la Zambie, ainsi que des représentants du PNUD, du Forum et du réseau africains sur la dette et le développement et de grandes entités publiques. L’accent était mis sur la nécessité de renforcer les cadres de gouvernance, d’améliorer le contrôle financier et de rechercher des options de privatisation.</p>\n<p>Les participants ont discuté du rôle essentiel des entreprises publiques dans la conduite du développement national, reconnaissant que si ces entités ont le potentiel de stimuler la croissance économique et de remédier aux déficiences du marché, elles présentent également des risques importants pour les finances publiques. L’atelier a souligné que les entreprises publiques mal gérées peuvent entraîner de lourdes charges financières et potentiellement déstabiliser les budgets nationaux et contribuer à la détérioration des notations de crédit souverain.</p>\n<p>« Dans de nombreux pays africains, les entreprises publiques jouent un rôle socio-économique vital. Cet atelier arrive à un moment critique pour le développement de l’Afrique, où les finances des entreprises publiques et gouvernementales sont sous pression au milieu des multiples crises et chocs », a déclaré la Directrice de la Division de la macroéconomie, des finances et de la Gouvernance (MFGD), à la CEA, Zuzana Schwidrowski, lors de son discours d’ouverture.</p>\n<p>Mme Schwidrowski a noté que « les services publics essentiels ont tendance à se détériorer parallèlement aux difficultés financières des entreprises publiques, entraînant ainsi une prestation de services et une croissance à la dérive ». C’est pourquoi la CEA a organisé cet atelier de renforcement des capacités « afin de développer des solutions et des options pratiques pour l’Afrique », a-t-elle ajouté.</p>\n<p>Les discussions ont également souligné l’importance de pratiquer une gouvernance d’entreprise, de gérer les risques et d’exercer un contrôle interne en tant que moteurs de la réforme. Les participants ont partagé des approches réussies en matière de gestion de la dette des entreprises publiques et ont identifié les principaux obstacles, notamment les défis liés à l’exécution des mandats et les liens complexes entre les notations de crédit souverain et celles des entreprises publiques.</p>\n<p>Lee Everts, La Cheffe de la Section d’analyse macroéconomique de la MFGD, a souligné la nécessité d’avoir une approche multidimensionnelle pour faire face à l’augmentation de la dette des entreprises publiques. « La restructuration financière, l’amélioration de la gouvernance et des opérations, et dans certains cas, la privatisation ou la vente d’actifs, sont des étapes essentielles pour atténuer les risques posés par la dette des entreprises publiques », a-t-elle déclaré.</p>\n<p>L’atelier, organisé par la Division de la macroéconomie, des finances et de la Gouvernance de la CEA en collaboration avec son Bureau sous-régional pour l’Afrique australe, fait partie d’une série plus large d’initiatives de renforcement des capacités visant à renforcer la gestion de la dette publique à travers le continent. La CEA reste déterminée à aider les pays africains à mettre en œuvre des solutions innovantes et robustes aux défis persistants posés par la dette des entreprises publiques et les obligations gouvernementales associées.</p>\n<p><strong>-FIN-</strong><strong> </strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p><strong>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</strong></p>\n<p><strong>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique. </strong><strong> </strong></p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : eca-info@un.org»</p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique : Les capacités des députés burkinabé renforcées", "link": "https://www.burkinademain.com/2024/08/27/dividende-demographique-les-capacites-des-deputes-burkinabe-renforcees/", "published": "Tue, 27 Aug 2024 18:02:20 +0000", "summary": "En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest de la Commission économique des Nations-Unies pour l’Afrique (CEA) en partenariat avec le Ministère de l’économie et des finances, ce dialogue politique a permis d’outiller ces députés de l’ALT sur la problématique et de les préparer à l’examen du projet de loi de finances 2025.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44565\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44565\">Les membres du présidium à l&rsquo;ouverture du dialogue politique avec les députés ce lundi à Ouagadougou</figcaption></figure>\n<p>Prononçant le discours d’ouverture du ministre burkinabè de l’économie et des finances, ce lundi 26 août 2024 à Ouagadougou, du dialogue politique avec les députés de l’Assemblée législative de Transition ALT sur la Budgétisation sensible au dividende démographique (BSDD) au Burkina Faso, la conseillère technique Mariam Zerbo/Hien s’en est félicité et a relevé les objectifs poursuivis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>«L’atelier qui nous réunit ce matin s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale et vise à renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les Honorables députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la BSDD dans le processus budgétaire au Burkina Faso».</p>\n<p>Evoquant les enjeux de la BSDD pour le Burkina Faso, Mme Zerbo relève : « L’ambition de capitaliser sur la population pour assurer une croissance soutenue et inclusive nécessite d’adapter notre instrument de financement des politiques publiques qu’est le budget national».</p>\n<p>«La mise en œuvre de la feuille de route a permis, entre autres, le renforcement de capacités des acteurs responsables de l’exécution budgétaire pour la prise en compte des résultats de la BSDD dans l’exécution du budget 2024 et dans le processus d’élaboration du budget 2025 et la transformation des budgets de 2021, 2022 et 2023 en budget fonctionnel afin d’informer l’évaluation et l’élaboration d’un budget sensible au dividende démographique», a-t-elle rappelé.</p>\n<p><strong>«La BSDD pour une meilleure allocation des crédits budgétaires»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de sa feuille de route BSDD, le Burkina Faso, à l’instar d’autres pays de la région, bénéficie du soutien technique et financier de la Commission économique des Nations Unies pour l’Afrique (CEA) à travers son Bureau sous régional pour l’Afrique de l’Ouest.  «Pour appuyer les pays de l’Afrique de l’Ouest, dont le Burkina Faso à mettre en œuvre sa feuille de route, la CEA a mis en place un programme régional de Budgétisation Sensible au Dividende démographique (BSDD) en collaboration avec les autres partenaires de développement, notamment UNFPA et le Consortium Régional pour la recherche en Economie Générationnelle (CREG) afin d’intégrer les dimensions du dividende démographique dans les politiques, programmes et budgets nationaux», a indiqué à ce sujet Amadou Diouf, représentant de Ngone Diop, Directrice du Bureau Sous- régional de la CEA pour l’Afrique de l’Ouest.</p>\n<p>Et de rappeler les principaux objectifs de la BSDD: «L’approche de la BSDD vise une meilleure allocation des crédits budgétaires dans le but de tirer profit du changement de la structure par âge de la population c’est-à-dire d’avoir plus de personnes indépendantes économiquement. Elle permet d’analyser la sensibilité budgétaire des dépenses, d’orienter les allocations des ressources financières et favoriser l’efficacité de la dépense publique».</p>\n<p><strong>«Thème émergent, nouvelle approche à s’approprier»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Se félicitant de la présente initiative, la présidente de la Commission du genre, de la santé, de l&rsquo;action sociale et humanitaire de l&rsquo;Assemblée législative de Transition (ALT) Marie Angèle Tiendrebeogo/Kalenzaga a dit que c’était un «thème émergent». D’où toute la pertinence, a-t-elle dit, pour les députés de l’ALT de faire en sorte qu’ils s’approprient cette nouvelle approche dans leur façon de traiter la question.</p>\n<p>«Une thématique particulièrement importante pour le Burkina Faso au regard du rythme de croissance de sa population», a-t-elle souligné, exprimant l’engagement des parlementaires à jouer pleinement leur rôle dans la mise en œuvre des objectifs inscrits dans la feuille route nationale sur la Budgétisation sensible au dividende démographique.</p>\n<p><strong>Population jeune en forte croissance et à prédominance féminine<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A l’instar des autres pays de l’Afrique de l’Ouest, le Burkina Faso connaît une croissance rapide de sa population avec un taux de croissance de 2,94% et un indice synthétique de fécondité de 5,4 enfants par femme dépassant la moyenne régionale estimée à 4,5 en 2022 selon le RGPH de 2019 (INSD, 2022). En effet, l’effectif de la population est passé de 14 017 262 habitants en 2006 à 20 505 155 habitants en 2019 et pourrait atteindre 31 462 225 habitants en 2035 (RGPH, 2019).</p>\n<p>La population active (15-64 ans) représente 51,3% de la population totale tandis que le rapport de dépendance démographique est estimé à 95% en 2019 (INSD, 2022).</p>\n<p>Cette population est aussi caractérisée par son extrême jeunesse et une prédominance féminine. En effet, un Burkinabè sur deux a au plus 16,1 ans, l’âge moyen est de 21,7 ans et les femmes représentent 51,7% de la population. Toutefois, cette structure démographique présente d’importants enjeux sur les efforts de développement et pose surtout d’énormes défis en matière de satisfaction des besoins des populations (besoins de santé, d’éducation, d’emploi, de logement, de transport, etc.).</p>\n<p><strong>Un séminaire gouvernemental en vue <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44575\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au regard de ces caractéristiques, se présente cette opportunité de capitaliser sur cette population burkinabè pour assurer une croissance économique afin d’assurer le bien-être de tous à travers des investissements stratégiques et massifs dans le capital humain. C’est pourquoi, les parties prenantes sont résolument engagées dans les actions visant la réalisation optimale de la feuille de route BSDD Burkina Faso.</p>\n<p>Ainsi, après le présent dialogue politique avec les députés et les conseillers techniques, la suite du processus prévoit, entre autres, un séminaire avec les membres du gouvernement pour renforcer aussi leurs capacités sur la Budgétisation sensible au dividende démographique au Burkina Faso.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique  : Renforcement des capacités des députés", "link": "https://www.burkinademain.com/2024/08/26/dividende-demographique-renforcement-des-capacites-des-deputes/", "published": "Mon, 26 Aug 2024 14:31:45 +0000", "summary": "Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD). Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44566\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44566\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44566\">Des participants à l&rsquo;ouverture des travaux dudit dialogue politique sur la Budgétisation sensible dividende démographique au Burkina Faso</figcaption></figure>\n<p>Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale BSDD élaborée à l’issue de la mission conjointe effectuée par une équipe du Bureau sous régional Afrique de l’Ouest de la Commission économique des nations unies pour l’Afrique (CEA /BSR- AO) et du Consortium régional pour la recherche en économie générationnelle (CREG).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>C&rsquo;est la conseillère technique du ministre de l’économie et des finances Mariam Zerbo/Hien qui a présidé l’ouverture dudit forum en présence de Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la CEA.</p>\n<p><strong>Renforcer les capacités des députés sur la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Ce dialogue politique a pour objectif de renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la budgétisation sensible au dividende démographique (BSDD) dans le processus budgétaire au Burkina Faso.</p>\n<p>«Lorsqu’on sait que la dividende démographique, c’est réellement une force pour notre pays qui a beaucoup d’habitants et il fallait que nous puissions voir comment intégrer les besoins réels de cette population. C’est notamment mettre l’accent sur la population d’une part et également sur les besoins spécifiques, en termes de santé, d’éducation, de création d’emplois pour cette population. C’est pour pouvoir prendre en compte tous ces schémas pour un développement harmonieux du Burkina Faso, parce que la budgétisation sensible favorise l’efficacité de la dépense publique», a indiqué la présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT Marie Angèle Tiendrébéogo/Kalenzaga.</p>\n<p><strong>Le rôle important des parlementaires dans la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique, soulignant le rôle important des parlementaires sur la BSDD</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Pour sa part Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la commission économique des nations unies pour l’Afrique, a souligné le rôle important des parlementaires dans la mise en œuvre de la feuille de route nationale.</p>\n<p>«Il y a un acteur clé dans ce processus : c’est l’Assemblée législative de Transition qui a un rôle législatif. C’est pourquoi nous avons décidé de les impliquer d’abord en renforçant leurs capacités sur cet outil et ensuite en développant ce plaidoyer pour qu’a l’occasion du processus d’adoption du budget qu’il puisse être au-devant pour pouvoir défendre des allocations budgétaires plus importantes pour le renforcement du capital humain. Parce que qui dit dividende démographique dit d’abord investissement dans des piliers du capital humain ; que ce soit en matière d’éducation, de santé, dans les activités de renforcement de la gouvernance».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44571\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p>A l’issue de ce dialogue politique, les capacités des députés devraient donc être renforcées sur la BSDD afin de s’assurer que l’examen du projet de la loi de finances 2025 du Burkina Faso soit sensible au dividende démographique</p>\n<p>&nbsp;</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education environnementale : La DREPPNF-C «plante utile» à Komsilga", "link": "https://www.burkinademain.com/2024/08/25/education-environnementale-la-dreppnf-c-plante-utile-a-komsilga/", "published": "Sun, 25 Aug 2024 15:13:28 +0000", "summary": "La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga. Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44583\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44583\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44583\">60 arbres fructueux ont été ce jour-là, mis en terre à Komsilga</figcaption></figure>\n<p>Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque sahélo-saharienne pour l’investissement et le commerce(BSIC) ; ce sont au total 260 plants qui ont été mis en terre dont une soixantaine de pieds d’arbres fruitiers.</p>\n<p>«Celui qui a planté un arbre n’aurait pas vécu inutile », soutiennent les écologistes.  C’est aussi pour coller à ce précepte digne d’intérêt, que la DREPPNF-C a organisé une activité de reboisement dans la partie déserte d’une l’école primaire, celle de Dayoubsi, située dans la commune de Komsilga, à quelques encablures de Ouagadougou. En effet, pour ne pas rester en marge de l’acte salutaire, parents d’élèves et enseignants de l’école de Dayoubsi, personnel de la DREPPNF, notabilités coutumières et responsables administratifs, ont très tôt le matin du 24 aout, effectué le déplacement de Komsilga, notamment sur le site du reboisement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44585\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44585\" height=\"407\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?resize=696%2C407&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44585\">Des responsables des deux structures au lancement de la campagne de reboisement</figcaption></figure>\n<p>Dans cette école dont le choix n’est pas un fait du hasard (bien clôturée et déserte), une soixantaine d’arbres fructueux dont des résiniers, des jujubiers, des karités, des colatiers et des dattiers sauvages ont été mis en terre, sous l’assistance technique des agents des eaux et forêts. Prévus pour être mis en terre, 200 pieds d’arbres ont été répartis dans les autres écoles de la circonscription éducative de base de Komsilga. C’est une fierté et un privilège pour Antarest Batiana, Président de la Délégation spéciale (PDS) de Komsilga qui a participé activement à l’opération verte. «Je suis très comblé de joie de voir que ma commune a été choisie pour cette opération et je remercie les porteurs du projet. Nous veillerons bien à l’entretien de ces plants », a rassuré le PDS.</p>\n<p>Ki Cheicka, représentant de la BSIC, marraine de l’activité, a félicité l’initiative de la Directrice régionale de l’Education du Centre, qui vise à reverdir le couvert végétal. Pour Chiecka Ki, la nature vit avec nous et nous devons vivre avec elle.  C’est pourquoi, il a invité hommes et femmes à vivre utile, en plantant au moins chacun un arbre. «Lorsque nous avons été sollicités pour accompagner le projet de Madame, la Directrice régionale, nous n’avons pas hésité à donner notre accord, l’initiative étant noble», a souligné le Directeur Commercial par intérim de la BSIC. Embouchant la même trompette, Aissata Traoré, Secrétaire générale de la région du Centre, représentant le gouverneur de cette région, a salué la concrétisation du projet de Adiarata Sawadogo, Directrice régionale de l’éducation du Centre. La représentante de Abdoulaye Bassinga dit beaucoup encourager ce genre d’initiative, qui selon elle, répond à la politique gouvernementale dans la lutte contre la déforestation. C’est alors qu’elle a invité chaque école à avoir un bosquet et à l’entretenir. «Une chose est de planter, une autre est d’entretenir », a-t-elle conseillé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44584\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44584\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44584\">Une photo de famille pour immortaliser l’initiative</figcaption></figure>\n<p>Pour la première responsable de la DREPPNF-C, Adiarata Sawadogo, cette activité réalisée par sa direction doit aussi servir d’exemple pour les enfants qui doivent emboiter les pas de leurs encadreurs. C’est pourquoi, elle a ému le vœu de voir au moins chaque enfant planter un arbre. L’occasion faisant le larron, Adiarata Sawadogo a poussé un cri de cœur auprès de ses partenaires de la BSIC, à qui elle demande de l’aider à réhabiliter le forage de l’école de Dayoubsi en panne depuis belle lurette.  Une séance de photo de famille pour immortaliser l’évènement et un rafraîchissement offert aux invités, ont mis fin à l’activité. <strong> </strong></p>\n<p><strong>Correspondance particulière de Jessica Ouagré</strong></p>"}]}
{"source": "Burkina Demain", "title": "Décès de Clément Bazié : Annonce et Programme des obsèques", "link": "https://www.burkinademain.com/2024/08/25/deces-de-clement-bazie-annonce-et-programme-des-obseques/", "published": "Sun, 25 Aug 2024 15:03:50 +0000", "summary": "Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique. «Communiqué nécrologique : « Elle a du prix aux yeux de l&#8217;Éternel, La mort de ceux qui l&#8217;aiment. » Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44579\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44579\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44579\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>«Communiqué nécrologique :</strong></p>\n<p>« Elle a du prix aux yeux de l&rsquo;Éternel, La mort de ceux qui l&rsquo;aiment. »</p>\n<p>Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, Tien à Doudoulcy, Didyr, Siby Bobo-Dioulasso, Ouagadougou, Toronto, USA et à Koulouba</p>\n<p>Sa Majesté Naaba Sanem, Rima de Ouargaye</p>\n<p>La grande famille Zombré à Ouargaye et toutes les grandes familles alliées</p>\n<p>La veuve Bazié Pétronille et les enfants Bazié Koissoh Romaric, Bazié Yiyé Cherita Victoria, Bazié Yidsokoan Pierre Marie, Bazié Kinechi Ella</p>\n<p>Les petits-enfants Bazié Cailyn Romande, Bazié Carl Matéo, Yameogo Wendkouni Chris Marie, Linaa Cherine Tien et Waliyah Cherilyn Tien.</p>\n<p>Ont la profonde douleur de vous annoncer le décès de leur frère, beau-fils, père, époux, grand-père, arrière-grand-père   Bazié Clément le dimanche 25 août 2024 à Ouagadougou des suites de maladie.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44580\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44580\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?resize=600%2C513&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44580\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>Le programme des obsèques est le suivant :</strong></p>\n<p><strong> Lundi 26 août 2024</strong></p>\n<p>-Levée du corps :16H30 à la morgue de Bogodogo ;</p>\n<p>-La veillée* à 20H00.</p>\n<p><strong> Mardi 27 août 2024</strong></p>\n<p>-Recueillement à domicile au secteur 30 : 07H00 ;</p>\n<p>-Messe : 09H00 St François d&rsquo;Assise à Karpala ;</p>\n<p>-Absoute : après la messe suivie de *l&rsquo;inhumation au cimetière de Nagrin.».</p>"}]}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burkina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma/Lutte contre les violences basées sur le genre : L’AMR sensibilise ses membres", "link": "https://www.aib.media/zondoma-lutte-contre-les-violences-basees-sur-le-genre-lamr-sensibilise-ses-membres/", "published": "Sun, 01 Sep 2024 18:15:59 +0000", "summary": "Zondoma/Lutte contre les violences basées sur le genre : L&#8217;AMR sensibilise ses membres Gourcy, le 31 août 2024 (AIB) &#8211; En partenariat avec le Projet Communautaire de Relèvement et de Stabilisation du Sahel (PCRSS-Burkina), l&#8217;Association Monde Rural (AMR) a organisé, du 28 au 31 août 2024, une session de sensibilisation de ses membres sur la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma/Lutte contre les violences basées sur le genre : L&rsquo;AMR sensibilise ses membres</strong></p>\n<p>Gourcy, le 31 août 2024 (AIB) &#8211; En partenariat avec le Projet Communautaire de Relèvement et de Stabilisation du Sahel (PCRSS-Burkina), l&rsquo;Association Monde Rural (AMR) a organisé, du 28 au 31 août 2024, une session de sensibilisation de ses membres sur la prévention et la gestion des cas de violences basées sur le genre (VBG).</p>\n<p>« Dans le cadre de la mise en œuvre du Projet Communautaire de Relèvement et de Stabilisation du Sahel (PCRSS), c&rsquo;est un devoir pour nous de sensibiliser nos membres, nos agents, ainsi que tous nos autres partenaires sur la prévention et la gestion des violences basées sur le genre, en particulier l&rsquo;exploitation et l&rsquo;abus sexuel, le harcèlement sexuel, etc. », a expliqué le coordonnateur national de l’Association Monde Rural (AMR), Amadou Wangré, pour justifier la tenue de cette session de sensibilisation qui s&rsquo;est déroulée du 28 au 31 août 2024 à Gourcy.</p>\n<p>Cette session, présidée par le président du Conseil d’administration, Lokré Célestin Samandoulgou, a regroupé les membres du conseil d&rsquo;administration, du comité d&rsquo;orientation stratégique et de plaidoyer, les membres du comité de contrôle, ainsi que ceux des bureaux des coordinations provinciales de l&rsquo;association.</p>\n<p>Dans sa communication, l&rsquo;expert en VBG, Rasmané Tarpilga, a d’abord défini les concepts clés avant d’aborder la typologie des VBG et les dispositions à prendre pour les prévenir.</p>\n<p>Les participants ont également pris connaissance des mécanismes de gestion des plaintes et des sanctions prévues, avant de s&rsquo;engager pour une tolérance zéro face aux cas de VBG.</p>\n<p>Selon le coordonnateur national de l&rsquo;AMR, la prévention des VBG passe aussi, et surtout, par la communication.</p>\n<p>C&rsquo;est pourquoi, au-delà de la sensibilisation, les rapporteurs des coordinations provinciales de l&rsquo;association ont été formés à la production d&rsquo;articles de presse et de messages écrits, audios et vidéos, en vue d&rsquo;alimenter les outils de communication de la structure, à savoir le site web, la radio numérique, la page Facebook, la revue *Echo du Rural*, les groupes WhatsApp, etc.</p>\n<p>Dotés des rudiments de base, les rapporteurs ont pris l&rsquo;engagement d&rsquo;assurer la visibilité de l&rsquo;association d&rsquo;une part, et de contribuer, d&rsquo;autre part, à travers leurs productions, à la sensibilisation et à la conscientisation de la population, conformément à la vision de l&rsquo;association.</p>\n<p>Au cours de la session, les rapporteurs ont également vu leurs connaissances renforcées sur le PCRSS-Burkina, dont l&rsquo;objectif principal est de travailler au relèvement des populations affectées par la crise sécuritaire dans les régions du Nord, du Centre-Nord et du Sahel.</p>\n<p>Avant cette session, ce sont les travailleurs de l&rsquo;AMR qui avaient été sensibilisés sur les mêmes thématiques.</p>\n<p>Agence d’Information du Burkina<br />\nAziz KIEMDE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Barsalogho : Le Pape exprime sa compassion au Burkina Faso", "link": "https://www.aib.media/barsalogho-le-pape-exprime-sa-compassion-au-burkina-faso/", "published": "Sun, 01 Sep 2024 17:54:23 +0000", "summary": "#Barsalogho : Le Pape exprime sa compassion au Burkina Faso Ouagadougou, 1er sept. 2024(AIB)-Le Pape François a exprimé dimanche, ses condoléances et sa proximité avec le peuple burkinabè, suite à l&#8217;attaque terroriste qui a coûté la vie à plusieurs personnes à Barsalgho le 24 août 2024. Dimanche après la prière de l&#8217;Angélus, le Pape François [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>#<strong>Barsalogho : Le Pape exprime sa compassion au Burkina Faso</strong></p>\n<p>Ouagadougou, 1er sept. 2024(AIB)-Le Pape François a exprimé dimanche, ses condoléances et sa proximité avec le peuple burkinabè, suite à l&rsquo;attaque terroriste qui a coûté la vie à plusieurs personnes à Barsalgho le 24 août 2024.</p>\n<p>Dimanche après la prière de l&rsquo;Angélus, le Pape François dit avoir appris avec douleur la perte de nombreuses personnes dont des femmes et des enfants dans une attaque terroriste à Barsalgho.</p>\n<p>« En condamnant ces attentats contre la vie humaine, j&rsquo;exprime ma proximité à la Nation entière et mes condoléances aux familles de personnes touchées, et je prie pour toutes les victimes. Que la Vierge Marie aide le peuple du Burkina Faso à retrouver la paix et la sécurité », a ajouté le Saint-Père.<br />\nAgence d&rsquo;information du Burkina<br />\nSource: MAECR</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le chef de l’Etat malien, le colonel Assimi Goïta, est arrivé ce dimanche à Beijing où il prendra part, du 4 au 6 septembre 2024, au 9e sommet du Forum sur la coopération Afrique-Chine (Focac).", "link": "https://www.aib.media/le-chef-de-letat-malien-le-colonel-assimi-goita-est-arrive-ce-dimanche-a-beijing-ou-il-prendra-part-du-4-au-6-septembre-2024-au-9e-sommet-du-forum-sur-la-cooperation-afrique-chine-focac/", "published": "Sun, 01 Sep 2024 17:23:31 +0000", "summary": "Le chef de l’Etat malien, le colonel Assimi Goïta, est arrivé ce dimanche à Beijing où il prendra part, du 4 au 6 septembre 2024, au 9e sommet du Forum sur la coopération Afrique-Chine (Focac).", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le chef de l’Etat malien, le colonel Assimi Goïta, est arrivé ce dimanche à Beijing où il prendra part, du 4 au 6 septembre 2024, au 9e sommet du Forum sur la coopération Afrique-Chine (Focac).</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Afrique-Chine-Coopération : le ministre Karamoko Traoré à Pékin", "link": "https://www.aib.media/afrique-chine-cooperation-le-ministre-karamoko-traore-a-pekin/", "published": "Sun, 01 Sep 2024 16:24:29 +0000", "summary": "Afrique-Chine-Coopération : le ministre Karamoko Traoré à Pékin Ouagadougou, 1er septembre 2024 (AIB) &#8211; Le ministre burkinabè en charge de la Coopération, Karamoko Jean Marie Traoré, est arrivé hier samedi à Pékin, en République populaire de Chine, où il prendra part au Forum sur la coopération sino-africaine (FOCAC). Le ministre des Affaires étrangères burkinabè, Karamoko [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Afrique-Chine-Coopération : le ministre Karamoko Traoré à Pékin</strong></p>\n<p>Ouagadougou, 1er septembre 2024 (AIB) &#8211; Le ministre burkinabè en charge de la Coopération, Karamoko Jean Marie Traoré, est arrivé hier samedi à Pékin, en République populaire de Chine, où il prendra part au Forum sur la coopération sino-africaine (FOCAC).</p>\n<p>Le ministre des Affaires étrangères burkinabè, Karamoko Jean Marie Traoré, a été accueilli à Pékin par l&rsquo;ambassadeur chinois au Burkina Faso, Lu Shan, ainsi que par l&rsquo;ambassadeur du Burkina Faso en Chine, Daouda Bitié.</p>\n<p>Le ministre Traoré participera, du 4 au 6 septembre 2024, au Forum sur la coopération sino-africaine (FOCAC) aux côtés du Premier ministre burkinabè, Apollinaire Kyelèm de Tambèla.</p>\n<p>Cette rencontre est une occasion pour le Burkina Faso de renforcer ses liens de coopération avec la République populaire de Chine et de partager sa vision sur des questions telles que la paix et la sécurité, la gouvernance politique, l&rsquo;industrialisation, la modernisation de l&rsquo;agriculture, ainsi que la coopération dans le cadre de l&rsquo;Initiative « La Ceinture et la Route ».</p>\n<p>Lors de cette édition 2024 du FOCAC, la réflexion portera sur le thème « S’associer pour promouvoir la modernisation et construire une communauté d’avenir partagé Chine-Afrique de haut niveau ».</p>\n<p>Agence d&rsquo;information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutenance : Mamouna Sawadogo pose la problématique des toilettes à l’Université Joseph Ki-Zerbo", "link": "https://www.aib.media/soutenance-mamouna-sawadogo-pose-la-problematique-des-toilettes-a-luniversite-joseph-ki-zerbo/", "published": "Sun, 01 Sep 2024 13:52:58 +0000", "summary": "BURKINA-SOUTENANCE-HYGIENE-ASSAINISSEMENT-MASTER Soutenance : Mamouna Sawadogo pose la problématique des toilettes à l’Université Joseph Ki-Zerbo &#160; Ouagadougou, 28 août 2024 (AIB)- L&#8217;étudiante en sociologie Mamouna Sawadogo a souligné mardi que la pression démographique a entraîné des problèmes d&#8217;assainissement et d&#8217;hygiène publique dans les grandes villes du pays, ainsi que dans les structures d&#8217;enseignement supérieur, notamment les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-SOUTENANCE-HYGIENE-ASSAINISSEMENT-MASTER</strong></p>\n<p><strong>Soutenance : Mamouna Sawadogo pose la problématique des toilettes à l’Université Joseph Ki-Zerbo</strong></p>\n<p>&nbsp;</p>\n<p>Ouagadougou, 28 août 2024 (AIB)- L&rsquo;étudiante en sociologie Mamouna Sawadogo a souligné mardi que la pression démographique a entraîné des problèmes d&rsquo;assainissement et d&rsquo;hygiène publique dans les grandes villes du pays, ainsi que dans les structures d&rsquo;enseignement supérieur, notamment les toilettes de l&rsquo;Université Joseph Ki-Zerbo qui a fait l&rsquo;objet d&rsquo;une étude.</p>\n<p>« Notre étude a été réalisée à l’Université Ki-Zerbo et a eu pour objectif de comprendre et d’analyser les différentes stratégies développées par les étudiantes afin d’être résilientes face aux problèmes d’assainissement et d’hygiène des toilettes de l’Université Joseph Ki-Zerbo », a indiqué l’impétrante Mamouna Sawadogo lors de sa soutenance en juillet 2024 sur la thématique : « Usages des toilettes et résilience des étudiantes à l’Université Ki-Zerbo ».</p>\n<p>Le choix du thème, selon elle, est venu de son expérience personnelle et aussi de ses observations autour des toilettes de l’Université, depuis la première année.</p>\n<p>Mme Sawadogo, a précisé que la collecte de donnée a été réalisée selon la démarche qualitative et la technique d’entretien semi-structuré à travers des entretiens individuels approfondis.</p>\n<p>« Les résultats de l’étude montrent d’abord que dans l’usage des toilettes de l’UJKZ, les étudiantes ont des perceptions différentes sur l’exposition de leurs intimités et sur l’exposition aux risques de maladies. À l’unanimité, toutes les étudiantes enquêtées ainsi que les personnes ressources soutiennent que l’utilisation des toilettes de l’UJKZ est susceptible de provoquer des problèmes de santé aux usagers, surtout aux filles, car ces dernières sont plus en contact avec les saletés puisqu’elles s’accroupirent pour se soulager », a expliqué l’impétrante.</p>\n<p>Pour elle, il ressort que les étudiantes, afin de s’adapter à la situation de ces toilettes, mettent en place des stratégies d’abstention dans l’utilisation des toilettes ainsi que des stratégies d’usage avec des précautions.</p>\n<p>A l’en croire, l’état des toilettes de l’Université fait que certaines se soulagent dans les buissons, derrière les murs dans les cours voisines ou utilisent les toilettes administratives pour celles qui ont des relations. D’autres quant à elles utilisent ces édifices, mais de façon très prudente.</p>\n<p>Comme causes des pannes des toilettes, a-t-elle poursuivi, sont la mauvaise utilisation des sanitaires par les étudiantes, la lourdeur administrative par rapport à la réparation des pannes et l’ignorance dans l’utilisation des toilettes, entre autres.</p>\n<p>Au terme de sa soutenance de Master II en sociologie, sa thématique, qualifiée d’intéressante et bien analysée a été jugée recevable par le jury.</p>\n<p>Agence d’information du Burkina</p>\n<p>HB/yo</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum/Reconquête du territoire national : Deux émissaires du Président du Faso encouragent la population de Titao", "link": "https://www.aib.media/loroum-reconquete-du-territoire-national-deux-emissaires-du-president-du-faso-encouragent-la-population-de-titao/", "published": "Sun, 01 Sep 2024 12:15:58 +0000", "summary": "BURKINA-LOROUM-GOUVERNEMENT-ECHANGES-POPULATION Loroum/Reconquête du territoire national : Deux émissaires du Président du Faso encouragent la population de Titao &#160; Titao, 30 Août 2024 (AIB) &#8211; Le ministre de l&#8217;Economie et des finances, Dr Aboubacar Nacanabo et celui en charge de l&#8217;Enseignement secondaire, Aboubacar Savadogo, étaient à Titao le vendredi 31 août 2024 afin d&#8217;encourager les efforts de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-GOUVERNEMENT-ECHANGES-POPULATION</p>\n<p><strong>Loroum/Reconquête du territoire national : Deux émissaires du Président du Faso encouragent la population de Titao</strong></p>\n<p>&nbsp;</p>\n<p>Titao, 30 Août 2024 (AIB) &#8211; Le ministre de l&rsquo;Economie et des finances, Dr Aboubacar Nacanabo et celui en charge de l&rsquo;Enseignement secondaire, Aboubacar Savadogo, étaient à Titao le vendredi 31 août 2024 afin d&rsquo;encourager les efforts de résilience des populations mais aussi recueillir les préoccupations du moment.</p>\n<p>&nbsp;</p>\n<p>Dr Aboubacar Nacanabo et Dr Aboubacar Savadogo, ont foulé le sol de Titao tôt dans la matinée du vendredi 30 août 2024.</p>\n<p>Les ministres en charge des Finances et celui de l&rsquo;Enseignement secondaire, ont rendu une visite de courtoisie au chef de Titao et échangés avec les membres des corps constitués et les Forces de défense et de sécurité (FDS).</p>\n<p>Le cap a été ensuite mis sur l&rsquo;hôtel de ville de Titao où attendaient les forces vives de la province.</p>\n<p>La délégation a échangé pendant plusieurs heures avec les représentants des composantes de la communauté à Titao.</p>\n<p>«Nous avons exprimé nos préoccupations à la délégation gouvernementale et proposé des pistes de solutions. Il s&rsquo;agit notamment du renforcement du dispositif sécuritaire à Titao notamment la formation et l&rsquo;équipement des volontaires pour la défense de la patrie et l&rsquo;ouverture de la route Titao-Ouahigouya», a confié le Chef de Titao, Naaba Wadga.</p>\n<p>Il s’est réjoui d&rsquo;accueillir la délégation car selon lui, ils sont venus s&rsquo;ajouter à eux pour trouver des solutions à nos problèmes.</p>\n<p>Pour le 2e vice-président de la délégation spéciale de Titao, Oumarou Dialla, la première préoccupation de la localité c&rsquo;est l&rsquo;insécurité et la 2nde c&rsquo;est l&rsquo;accès aux produits de premières nécessités.</p>\n<p>«Nous souhaitons que le gouvernement nous vienne en aide avec la libération de l&rsquo;axe Titao-Ouahigouya et renforcer également le secteur de la santé et de l&rsquo;éducation», a-t-il indiqué.</p>\n<p>Le ministre en charge de l&rsquo;Enseignement secondaire a répondu favorablement aux soutiens des enseignants communautaires.</p>\n<p>La délégation gouvernementale a invité les populations à maintenir l&rsquo;union et la cohésion face aux hommes du mal.</p>\n<p>Les ministres ont en outre rassuré les forces vives de Titao de transmettre les préoccupations au Président du Faso.</p>\n<p>«Nous avons loué la capacité de résilience de Titao. Ils sont harcelés tous les jours par les groupes armés terroristes mais ils tiennent bon. Nous avons noté toutes les préoccupations notamment celles liées à l&rsquo;installation de la Brigade d&rsquo;intervention rapide (BIR) de Titao et la libération de la route ou la fréquence des convois. Toutes ces préoccupations seront soumises au Président du Faso», a souligné Aboubacar Savadogo.</p>\n<p>La délégation est allée également s&rsquo;entretenir et saluer le courage des FDS.</p>\n<p>Agence d&rsquo;information du Burkina ASO/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le chef de la diplomatie burkinabè est arrivé dans la capitale chinoise pour prendre part au forum sur la coopération sino africaine", "link": "https://www.aib.media/le-chef-de-la-diplomatie-burkinabe-est-arrive-dans-la-capitale-chinoise-pour-prendre-par-au-forum-sur-la-cooperation-sino-africaine/", "published": "Sun, 01 Sep 2024 11:58:04 +0000", "summary": "Burkina-Chine-Forum mi  Le chef de la diplomatie burkinabè est arrivé dans la capitale chinoise pour prendre part au forum sur la coopération sino africaine  Ouagadougou, 1 sept 2024 (AIB)- Karamoko Jean Marie Traoré, ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, est arrivé à Pékin dans la soirée du samedi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Chine-Forum mi</p>\n<p><strong> Le chef de la diplomatie burkinabè est arrivé dans la capitale chinoise pour prendre part au forum sur la coopération sino africaine </strong></p>\n<p>Ouagadougou, 1 sept 2024 (AIB)- Karamoko Jean Marie Traoré, ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, est arrivé à Pékin dans la soirée du samedi 31 août 2024.</p>\n<p>Il a été accueilli par l&rsquo;ambassadeur de la République Populaire de Chine au Burkina Faso SEM Lu SHAN, et l&rsquo;ambassadeur du Burkina Faso à Pékin SEM Daouda BITIE.</p>\n<p>Le chef de la diplomatie burkinabè prendra part avec les autres membres de la délégation qui sera conduite par le Premier ministre Maître Apollinaire Joachimson KYELEM de Tambèla, au Forum sur la coopération sino-africaine édition 2024.</p>\n<p>Prévu du 4 au 6 septembre, le Forum sur la coopération sino-africaine (FOCAC), est un moment décisif pour renforcer les liens stratégiques entre la Chine et l&rsquo;Afrique.</p>\n<p>Le Burkina Faso saisira cette occasion pour renforcer ses liens de coopération avec la République Populaire de Chine, et partager sa vision sur les thématiques qui seront abordées à ce forum.</p>\n<p>Il s&rsquo;agit principalement de la paix et la sécurité, de la gouvernance politique, de l&rsquo;industrialisation et la modernisation de l&rsquo;agriculture, et de la copération dans le cadre de l&rsquo;Initiative  » la ceinture et la route ».</p>\n<p>Le FOCAC 2024 sera placé sous le thème central « S’associer pour promouvoir la modernisation et construire une communauté d’avenir partagé Chine-Afrique de haut niveau ».</p>\n<p>Agence d&rsquo;Information du Burkina avec DCRP/MAECR-BE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La tournée gouvernementale au Sud-Ouest s’achève à Dissin par un appel à l’unité pour la sécurité la cohésion et la paix", "link": "https://www.aib.media/la-tournee-gouvernementale-au-sud-ouest-sacheve-a-dissin-par-un-appel-a-lunite-pour-la-securite-la-cohesion-et-la-paix/", "published": "Sun, 01 Sep 2024 00:00:58 +0000", "summary": "Burkina-Gouvernement-Sortie-Terrain La tournée gouvernementale au Sud-Ouest s’achève à Dissin par un appel à l’unité pour la sécurité la cohésion et la paix Ouagadougou, 31 août 2024 (AIB) – La délégation gouvernementale, en tournée au Sud-Ouest depuis 3 jours, a clos sa mission samedi à Dissin, province du Ioba, en invitant la population à «faire bloc» [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernement-Sortie-Terrain</p>\n<p><strong>La tournée gouvernementale au Sud-Ouest s’achève à Dissin par un appel à l’unité pour la sécurité la cohésion et la paix</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) – La délégation gouvernementale, en tournée au Sud-Ouest depuis 3 jours, a clos sa mission samedi à Dissin, province du Ioba, en invitant la population à «faire bloc» avec les forces combattantes et se battre tous pour la sécurité, la cohésion et la paix au Burkina Faso.</p>\n<p>Sous une pluie battante, la délégation gouvernementale a rencontré la population de Dissin au sein de la mairie lui réitérant la ferme volonté du gouvernement et l&rsquo;engagement du président du Faso à libérer le pays de l&rsquo;hydre terroriste.</p>\n<p>Le chef de la délégation gouvernementale, le ministre Serge Poda, a invité la population à faire bloc» pour soutenir les forces combattantes et a invité les FDS et les VDP à s&rsquo;armer de courage, de vigilance, à ne jamais baisser la garde car le pays des Hommes intègres sortira victorieux de cette guerre.</p>\n<p>Il a rappelé que les victoires engrangées sous le leadership du Capitaine Ibrahim Traoré depuis environ 2 ans sont à l&rsquo;actif des vaillantes forces de défense et de sécurité, des Volontaires pour la Défense de la Patrie, des autorités administratives, coutumières, religieuses et des vaillances populations debout pour le pays.</p>\n<p>La délégation s’est dit satisfaite de la tournée dans cette région, au regard, selon elle, de la mobilisation et l&rsquo;engagement de la population pour soutenir le Président du Faso et son action.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : Une équipe gouvernementale invite les populations à garder l’élan de solidarité et de cohésion sociale", "link": "https://www.aib.media/ioba-une-equipe-gouvernementale-invite-les-populations-a-garder-lelan-de-solidarite-et-de-cohesion-sociale/", "published": "Sat, 31 Aug 2024 23:39:24 +0000", "summary": "Ioba : Une équipe gouvernementale invite les populations à garder l’élan de solidarité et de cohésion sociale Dano, 31 août 2024 (AIB)- Une délégation gouvernementale conduite par le ministre du Commerce, de l’Industrie et de l’Artisanat, Serges Poda, a échangé avec les forces vives de la province du Ioba le jeudi 29 août 2024 à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ioba : Une équipe gouvernementale invite les populations à garder l’élan de solidarité et de cohésion sociale</strong></p>\n<p>Dano, 31 août 2024 (AIB)- Une délégation gouvernementale conduite par le ministre du Commerce, de l’Industrie et de l’Artisanat, Serges Poda, a échangé avec les forces vives de la province du Ioba le jeudi 29 août 2024 à Dano. À cette occasion, elle a transmis les messages du Chef de l’État aux populations.</p>\n<p>L’équipe gouvernementale en tournée dans le Sud-Ouest était composée du ministre du Commerce, de l’Industrie et de l’Artisanat, Serges Poda, et de son collègue des Sports, de la Jeunesse et de l’Emploi, Roland Somda. Dans la province du Ioba, ces membres du gouvernement ont été reçus par le chef de canton de Dano, Naonfa 2, entouré de ses notables. Au cours de cette visite de courtoisie, le porte-parole de la délégation, le ministre Poda, a expliqué aux responsables coutumiers l’objet de cette tournée. Selon lui, c’est sur instruction du Président du Faso que cette mission a été organisée. « Nous sommes porteurs de trois messages du Chef de l’État, le capitaine Ibrahim Traoré. Le premier volet concerne la question sécuritaire et de la paix, le second porte sur la cohésion sociale, et le troisième message concerne les mesures et actions entreprises pour la relance de la vie socio-économique du Burkina Faso », a indiqué Serges Poda. Il a exprimé les remerciements du Président du Faso aux garants de la tradition pour leur soutien au retour de la paix.</p>\n<p>La délégation ministérielle, accompagnée par le gouverneur de la région du Sud-Ouest, Boureima Savadogo, et les forces de défense et de sécurité, a échangé avec les populations dans la cour de la mairie de Dano. L’ouverture de cette rencontre d’échanges a été marquée par le Ditanyè chanté par l’ensemble des participants. Là encore, le ministre du Commerce, assisté de celui des Sports, a présenté les trois messages clés du Chef de l’État aux populations.</p>\n<p>Concernant la question sécuritaire, des acquis ont été enregistrés, a déclaré le ministre Poda. Le Président du Faso a mis en place les moyens nécessaires pour l’acquisition de matériel et d’équipement au profit des forces de défense et de sécurité (FDS) et des Volontaires pour la Défense de la Patrie (VDP). Grâce à cela, plusieurs localités ont été reconquises et les populations réinstallées y travaillent, a précisé le ministre du Commerce. Il a ajouté que le capitaine Ibrahim Traoré les a instruits de demander aux fils et filles du Sud-Ouest de toujours travailler à créer la cohésion sociale, à sauvegarder l’élan de solidarité, à s’unir et à rester soudés.</p>\n<p>Parlant des actions entreprises pour la relance de l’économie nationale, le ministre Poda a cité les initiatives présidentielles telles que l’offensive agroalimentaire et pastorale, la dotation des communes en tracteurs pour des labours gratuits, et l’équipement des treize régions en cliniques mobiles pour la santé des populations. Serges Poda a exprimé la gratitude du président Ibrahim Traoré aux FDS et aux VDP pour leur dévouement dans la reconquête de l’intégralité du territoire national. Il a également salué les efforts des autorités administratives, coutumières et religieuses de la région pour le retour de la paix au Burkina Faso.</p>\n<p>Dans son intervention, la haut-commissaire du Ioba, Bernadette Adenyo née Sermé, a relevé la réouverture, grâce à la bravoure des FDS et des VDP, de 26 établissements scolaires et de deux centres de santé et de promotion sociale (CSPS) précédemment fermés à cause du terrorisme dans les communes de Guéguéré et d’Oronkua. Elle a salué le courage et la détermination des agents qui travaillent dans ces zones. Selon Mme Adenyo, la cohésion sociale est une réalité dans la province du Ioba, en témoigne l’organisation constante de la journée des communautés. En outre, les populations ont répondu à l’appel du Chef de l’État en apportant leur contribution au fonds de soutien patriotique, a-t-elle souligné.</p>\n<p>Le représentant des forces vives, Aristide Youorikiè Dabiré, et le président du conseil provincial des personnes âgées, Dindomè Albert Somé, ont réaffirmé l’engagement des populations du Ioba à soutenir les actions du gouvernement et du capitaine Ibrahim Traoré. Des doléances énumérées dans un mémorandum ont été remises aux émissaires du Président du Faso.</p>\n<p>Les deux ministres ont fait un don de vivres aux personnes déplacées internes (PDI) et de carburant aux VDP de la commune de Dano. La mission s’est rendue ce samedi 31 août à Dissihn, où elle a rencontré les populations. La délégation ministérielle a également remis une dotation de carburant aux VDP, des vivres aux PDI et des plaques solaires aux formations sanitaires de la commune de Dissihn.</p>\n<p>Agence d’information du Burkina<br />\nSouleymane ZOURE<br />\nAgence d&rsquo;information du Burkina<br />\nAIB / IOBA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’armée allemande a achevé son retrait du Niger le 30 août 2024", "link": "https://www.aib.media/larmee-allemande-a-acheve-son-retrait-du-niger-le-30-aout-2024/", "published": "Sat, 31 Aug 2024 22:08:38 +0000", "summary": "L&#8217;armée allemande a achevé son retrait du Niger le 30 août 2024 Agence d’Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>L&rsquo;armée allemande a achevé son retrait du Niger le 30 août 2024</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des techniciens se réunissent pour la réhabilitation de la route Bobo-Banfora-Frontière Côte d’Ivoire", "link": "https://www.aib.media/des-techniciens-se-reunissent-pour-la-rehabilitation-de-la-route-bobo-banfora-frontiere-cote-divoire/", "published": "Sat, 31 Aug 2024 21:48:51 +0000", "summary": "Burkina-Infrastructures-Réhabilitation Des techniciens se réunissent pour la réhabilitation de la route Bobo-Banfora-Frontière Côte d’Ivoire Ouagadougou, 31 août 2024 (AIB) &#8211; Le comité de pilotage du projet de réhabilitation des routes Bobo-Banfora-Frontière Côte d’Ivoire et Banfora-Orodara, s’est réuni pour présenter le projet aux différents acteurs, examiner et adopter les plans et budgets nécessaires à la mise [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Infrastructures-Réhabilitation</p>\n<p><strong>Des techniciens se réunissent pour la réhabilitation de la route Bobo-Banfora-Frontière Côte d’Ivoire</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) &#8211; Le comité de pilotage du projet de réhabilitation des routes Bobo-Banfora-Frontière Côte d’Ivoire et Banfora-Orodara, s’est réuni pour présenter le projet aux différents acteurs, examiner et adopter les plans et budgets nécessaires à la mise en œuvre du projet.</p>\n<p>Ce projet «stratégique» vise à désenclaver les régions des Hauts-Bassins et des Cascades, importantes pour l&rsquo;économie burkinabè en raison de leurs potentialités agro-sylvo-pastorales et de la présence de petites et moyennes entreprises, a expliqué le directeur général des infrastructures routières du Burkina le Aimé Grégoire Yaguibou.</p>\n<p>Il se concentre sur la réhabilitation de 197 km de routes, 50 km de pistes rurales, 18 km de voiries et la construction d&rsquo;infrastructures telles que des postes de péage, des centres de santé et des écoles, ainsi que l&rsquo;amélioration de la sécurité routière selon les détails du ministère des Infrastructures.</p>\n<p>Le projet s&rsquo;étend sur cinq ans et est financé par le gouvernement burkinabè, la Banque Islamique de Développement (BID) et la Banque Africaine de Développement (BAD).</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kaya: 267 poches de sang collectées pour soutenir les malades dans le besoin", "link": "https://www.aib.media/kaya-267-poches-de-sang-collectees-pour-soutenir-les-malades-dans-le-besoin/", "published": "Sat, 31 Aug 2024 20:35:11 +0000", "summary": "Burkina-Santé-Kaya-Sang-Collecte Kaya: 267 poches de sang collectées pour soutenir les malades dans le besoin Ouagadougou, 31 aout 2024 (AIB) &#8211; A l&#8217;appel de la jeunesse du Sanmatenga plusieurs bénévoles se sont mobilisés au Centre régional de transfusion sanguine de Kaya permettant de collecter 267 poches de sang au profit des malades, en cette période de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Santé-Kaya-Sang-Collecte</p>\n<p><strong>Kaya: 267 poches de sang collectées pour soutenir les malades dans le besoin</strong></p>\n<p>Ouagadougou, 31 aout 2024 (AIB) &#8211; A l&rsquo;appel de la jeunesse du Sanmatenga plusieurs bénévoles se sont mobilisés au Centre régional de transfusion sanguine de Kaya permettant de collecter 267 poches de sang au profit des malades, en cette période de paludisme, selon un reportage de la RTB.</p>\n<p>Des blessés de l’attaque de Barsalogo bénéficient de soin dans ce centre hospitalier régional de santé de Kaya.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le ministre Somda transmet à la jeunesse de Diébougou le message du président Traoré contre la lâcheté, la traîtrise et l’incompétence", "link": "https://www.aib.media/le-ministre-somda-transmet-a-la-jeunesse-de-diebougou-le-message-du-president-traore-contre-la-lachete-la-traitrise-et-lincompetence/", "published": "Sat, 31 Aug 2024 20:09:54 +0000", "summary": "Burkina-Jeunesse-Vertu-Promotion Le ministre Somda transmet à la jeunesse de Diébougou le message du président Traoré contre la lâcheté, la traîtrise et l&#8217;incompétence Ouagadougou, 31 août 2024 (AIB) – Le ministre en charge de la Jeunesse, Roland Anûuyirtole Somda à transmis aux jeunes de Diébougou le mot du président Ibrahim Traoré appelant la jeunesse à éviter [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Jeunesse-Vertu-Promotion</p>\n<p><strong>Le ministre Somda transmet à la jeunesse de Diébougou le message du président Traoré contre la lâcheté, la traîtrise et l&rsquo;incompétence</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) – Le ministre en charge de la Jeunesse, Roland Anûuyirtole Somda à transmis aux jeunes de Diébougou le mot du président Ibrahim Traoré appelant la jeunesse à éviter les vices de la lâcheté, de la traitrise et de l’incompétence.</p>\n<p>Lors de la visite de la délégation gouvernementale à Diébougou, le 29 août dernier, le ministre Roland Somda a demandé aux jeunes de se départir des vices de la lâcheté, de la traîtrise et de l&rsquo;incompétence, rappelant le message lancé par le président du Faso lors de la Journée internationale de la jeunesse, devant des milliers de jeunes du Burkina et d&rsquo;Afrique, le 9 août dernier.</p>\n<p>Selon Roland Somda, cité par son service de communication, une jeunesse débarrasser de ces trois vices, la lâcheté, la traîtrise et l&rsquo;incompétence, ne peux qu&rsquo;être un fer de lance du développement de notre pays, le Burkina Faso.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rwanda: vague de mises en retraite dans l’armée", "link": "https://www.aib.media/rwanda-vague-de-mises-en-retraite-dans-larmee/", "published": "Sat, 31 Aug 2024 19:51:36 +0000", "summary": "Rwanda: vague de mises en retraite dans l&#8217;armée Ouagadougou, 31 aout 2024 (AIB/AFP)-L&#8217;armée rwandaise a annoncé la retraite de plusieurs généraux, dont l&#8217;ancien chef d&#8217;état-major des armées Jean Bosco Kazura, dans le cadre d&#8217;une vague de départs de plus d&#8217;un millier de militaires. Dans un communiqué publié vendredi soir, les Forces de défense du Rwanda [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Rwanda: vague de mises en retraite dans l&rsquo;armée</span></h2>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Ouagadougou, 31 aout 2024 (AIB/AFP)-L&rsquo;armée rwandaise a annoncé la retraite de plusieurs généraux, dont l&rsquo;ancien chef d&rsquo;état-major des armées Jean Bosco Kazura, dans le cadre d&rsquo;une vague de départs de plus d&rsquo;un millier de militaires.</article>\n<article></article>\n<article></article>\n<article>Dans un communiqué publié vendredi soir, les Forces de défense du Rwanda (RDF) ont annoncé que le président et commandant en chef des armées Paul Kagame avait « approuvé la retraite » du général Jean Bosco Kazura, des généraux de brigade John Bagabo, John Bosco Rutikanga, Johnson Hodari et Firmin Bayingana, et de 1.162 autres militaires de divers grades.Aucun détail n&rsquo;était disponible et le porte-parole de l&rsquo;armée, le général de brigade Ronald Rwivanga, n&rsquo;était pas immédiatement joignable.Ancien conseiller militaire de Paul Kagame (2009-2010), Jean Bosco Kazura, 62 ans, avait servi comme chef d&rsquo;état-major des armées de 2019 à 2023. Il était sans affectation depuis.</article>\n<article></article>\n<article>Il avait également dirigé la force de l&rsquo;ONU au Mali (Minusma) entre 2013 et 2014.</p>\n<p>Plus tôt dans la journée de vendredi, l&rsquo;armée avait annoncé le renvoi de 21 officiers, dont le général de division Martin Nzaramba, 57 ans, « limogé pour corruption et détournement de fonds (&#8230;) pendant son mandat de directeur du Centre de formation militaire », avait expliqué le porte-parole de l&rsquo;armée au média en ligne Igihe.</p>\n<p>Ces départs en retraite et limogeages interviennent au lendemain d&rsquo;une réunion entre le président Kagame et plusieurs hauts responsables militaires.</p>\n<p>Lors de cette réunion destinée, selon l&rsquo;armée, à « discuter des priorités du Rwanda en matière de paix et de sécurité », le chef de l’État n&rsquo;a pas caché sa colère envers certains généraux présents, qu&rsquo;il a accusés d' »indiscipline », a indiqué à l&rsquo;AFP une source militaire.</p>\n<p>Les remaniements au sein de l&rsquo;appareil militaire et sécuritaire sont réguliers au Rwanda.</p>\n<p>En juin 2023, le président Kagame avait limogé plusieurs hauts gradés pour « indiscipline », au lendemain du remplacement sans explication précise du ministre de la Défense, du chef d&rsquo;état-major des armées et du chef d&rsquo;état-major de l&rsquo;armée de terre.</p>\n<p>Plus de 200 autres militaires avaient également été renvoyés à cette occasion.</p>\n<p>Paul Kagame, qui dirige le Rwanda depuis la fin du génocide des Tutsi en 1994, avait décrit ces changements comme « une chose normale ».</p>\n<p>Agence d&rsquo;Information du Burkina Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouagadougou : Le «Bosquet de l’arrondissement 7» inauguré avec 100 plants mis en terre", "link": "https://www.aib.media/ouagadougou-le-bosquet-de-larrondissement-7-inaugure-avec-100-plants-mis-en-terre/", "published": "Sat, 31 Aug 2024 19:28:08 +0000", "summary": "Burkina-Environnement-Reboisement Ouagadougou : Le «Bosquet de l’arrondissement 7» inauguré avec 100 plants mis en terre Ouagadougou, 31 août 2024 (AIB) &#8211; 100 jeunes arbres ont été plantés ce samedi, en inauguration du tout nouveau «Bosquet de l’arrondissement 7», au sud-ouest de Ouagadougou. La délégation spéciale de l’arrondissement avec à sa tête la présidente Blanche Yougbare/Yanra, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Environnement-Reboisement</p>\n<p><strong>Ouagadougou : Le «Bosquet de l’arrondissement 7» inauguré avec 100 plants mis en terre</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) &#8211; 100 jeunes arbres ont été plantés ce samedi, en inauguration du tout nouveau «Bosquet de l’arrondissement 7», au sud-ouest de Ouagadougou.</p>\n<p>La délégation spéciale de l’arrondissement avec à sa tête la présidente Blanche Yougbare/Yanra, les associations de veille citoyenne et les riverains ont mis en terre 100 plants d’espèces locales au secteur 31 qui regroupe les sous-secteurs de Bonheur-ville, Wapassi et Belle-ville.</p>\n<p>«Il faut que planter un arbre soit un réflexe pour tout Burkinabè», a paraphrasé la présidente de la délégation spéciale de l’arrondissement 7, Blanche Yougbare/Yanra<br />\nLe Burkina Faso a lancé une campagne de reforestation 2024 depuis le 22 juin 2024 à Bobo-Dioulasso pour renforcer le couvert végétal du pays en dégradation croissante ces dernières années.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une équipe gouvernementale à la rencontre des populations du Lorum", "link": "https://www.aib.media/une-equipe-gouvernementale-a-la-rencontre-des-populations-du-lorum/", "published": "Sat, 31 Aug 2024 18:45:22 +0000", "summary": "Burkina-Gouvernement-Sortie-Terrain Une équipe gouvernementale à la rencontre des populations du Lorum Titao, 30 août 2024 (AIB) &#8211; Une délégation gouvernementale, composée du ministre de l’Economie et des Finances, Aboubakar Nacanabo et du ministre de l’Enseignement secondaire, de la Formation Professionnelle et Technique, Boubakar Savadogo, s’est rendue à Titao pour un échange avec les forces vives [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernement-Sortie-Terrain</p>\n<p><strong>Une équipe gouvernementale à la rencontre des populations du Lorum</strong></p>\n<p>Titao, 30 août 2024 (AIB) &#8211; Une délégation gouvernementale, composée du ministre de l’Economie et des Finances, Aboubakar Nacanabo et du ministre de l’Enseignement secondaire, de la Formation Professionnelle et Technique, Boubakar Savadogo, s’est rendue à Titao pour un échange avec les forces vives de la province du Lorum, le 30 août 2024.</p>\n<p>Mandatés par le Président du Faso, Aboubakar Nacanabo et Dr Boubakar Savadogo ont exprimé la compassion et la solidarité du Chef de l’Etat à la vaillante population du Lorum, fortement impactée par la crise sécuritaire et humanitaire.<br />\nLes émissaires du Chef de l’Etat ont rendu un vibrant hommage aux forces combattantes pour la défense de la patrie et à toutes les composantes des forces vives du Lorum, pour leur résilience.</p>\n<p>Aboubakar Nacanabo et Dr Boubakar Savadogo ont également fait le point des initiatives en cours, sous le leadership du Capitaine Ibrahim Traoré, en vue d’apporter une réponse juste et appropriée à la crise sécuritaire et humanitaire et répondre aux attentes des populations.</p>\n<p>Le ministre de l’Economie et des Finances, Aboubakar Nacanabo et le ministre de l’Enseignement secondaire, de la Formation Professionnelle et Technique, Dr Boubakar Savadogo ont en outre noté les préoccupations des populations du Lorum.</p>\n<p>Elles portent essentiellement sur le bitumage de la route Ouahigouya-Titao ainsi que sur le renforcement des mesures sécuritaires et des actions humanitaires.<br />\nAboubakar Nacanabo et Dr Boubakar Savadogo ont rassuré les forces vives du Lorum de l’engagement ferme du gouvernement de la Transition à œuvrer pour leur bien-être et à travailler, sur les orientations du Chef de l’Etat, pour une libération totale du Burkina Faso.</p>\n<p>Agence d’Information du Burkina<br />\nAvec DCRP/MEF</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une délégation gouvernementale offre des tricycles pour le développement communautaire au Sud-Ouest", "link": "https://www.aib.media/une-delegation-gouvernementale-offre-des-tricycles-pour-le-developpement-communautaire-au-sud-ouest/", "published": "Sat, 31 Aug 2024 18:38:27 +0000", "summary": "Burkina-Gouvernement-Sortie-Terrain Une délégation gouvernementale offre des tricycles pour le développement communautaire au Sud-Ouest Ouagadougou, 31 août 2024 (AIB) &#8211; En tournée gouvernementale dans la région du Sud-Ouest, une délégation gouvernementale a offert 30 des tricycles aux acteurs du Sud-Ouest, acquis dans le cadre de l&#8217;initiative présidentielle pour le développement communautaire. Composée du ministre en charge [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernement-Sortie-Terrain</p>\n<p><strong>Une délégation gouvernementale offre des tricycles pour le développement communautaire au Sud-Ouest</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) &#8211; En tournée gouvernementale dans la région du Sud-Ouest, une délégation gouvernementale a offert 30 des tricycles aux acteurs du Sud-Ouest, acquis dans le cadre de l&rsquo;initiative présidentielle pour le développement communautaire.</p>\n<p>Composée du ministre en charge de l&rsquo;industrie Serge Poda et du ministre en charge de la jeunesse Roland Somda, la délégation a procédé à la remise officielle des tricycles aux présidents des Délégations Spéciales de Gaoua et de Diébougou.</p>\n<p>Le matériel va contribuer à l&rsquo;exécution des travaux d&rsquo;intérêt commun, tels que la construction ou la réhabilitation d’infrastructures, l’amélioration du cadre de vie et la préservation de l’environnement, le renforcement des capacités des communautés à la base.</p>\n<p>L’initiative présidentielle pour le développement communautaire a été adoptée le 30 août 2023 en conseil des ministres. Le Bureau national des grands projets coordonne la mise en œuvre des activités.</p>\n<p>Plusieurs missions gouvernementales sillonnent actuellement les différentes zones du pays pour apporter leur soutien aux populations et recueillir leurs préoccupations et suggestions en vue d’améliorer l’action gouvernementale.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "OCI : Le Burkina réitère sa ferme condamnation des actions subversives de l’Ukraine au Mali et interpelle à nouveau le Conseil de sécurité", "link": "https://www.aib.media/oci-le-burkina-reitere-sa-ferme-condamnation-des-actions-subversives-de-lukraine-au-mali-et-interpelle-a-nouveau-le-conseil-de-securite/", "published": "Sat, 31 Aug 2024 18:22:15 +0000", "summary": "Burkina- Guerre Mali-Ukraine-Implication-Onu-Interpellation OCI : Le Burkina réitère sa ferme condamnation des actions subversives de l’Ukraine au Mali et interpelle à nouveau le Conseil de sécurité Ouagadougou, 31 août 2024 (AIB) La diplomatie burkinabè a réitéré la ferme condamnation du Burkina Faso des actions subversives avouées de l’Ukraine et interpelé à nouveau le Conseil de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Guerre Mali-Ukraine-Implication-Onu-Interpellation</p>\n<p><strong>OCI : Le Burkina réitère sa ferme condamnation des actions subversives de l’Ukraine au Mali et interpelle à nouveau le Conseil de sécurité</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) La diplomatie burkinabè a réitéré la ferme condamnation du Burkina Faso des actions subversives avouées de l’Ukraine et interpelé à nouveau le Conseil de sécurité de l’Onu pour qu’il prenne ses responsabilités, vendredi à la 50e session du conseil des ministres des Affaires Étrangères de l’Organisation de la Coopération Islamique (OCI), à Yaoundé, au Cameroun.</p>\n<p>«Le Burkina Faso a réitéré sa ferme condamnation de l’attitude de l’Ukraine en se rendant complice des terroristes dans le nord Mali à travers des soutiens divers», a rapporté le service de communication du ministère burkinabè des Affaires étrangère.</p>\n<p>Le chef de la diplomatie burkinabè, Jean Marie Karamoko Traoré a «appelé le Conseil de sécurité des Nations Unies à prendre ses responsabilités et à diligenter toutes les mesures nécessaires face aux actions subversives délibérées et avouées de l’Ukraine dans la situation récente au nord Mali», indique la même source.</p>\n<p>Le 21 août dernier, il y a 10 jours donc, les ministres des Affaires étrangères de la Confédération des Etats du Sahel ont appelé, dans une lettre conjointe, le Conseil de sécurité de l’ONU à «prendre ses responsabilités face au choix délibéré de l&rsquo;Ukraine de soutenir le terrorisme», et ce adressée lundi au président dudit conseil.<br />\nDans une vidéo en lien avec des combats entre l’armée malienne et les terroristes installés au nord du Mali, le porte-parole du renseignement ukrainien, Andriy Yusov, a avoué avoir fourni des informations aux combattants du groupe CSP avant leurs affrontements avec les Forces armées maliennes.</p>\n<p>L’ambassadeur ukrainien à Dakar, Yurii Pyvovarov, qui a partagé cette vidéo sur la page de l’ambassade, a exprimé, son soutien aux combattants ennemis du Mali.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina défend le projet AES à la tribune de l’Organisation de la coopération islamique à Yaoundé", "link": "https://www.aib.media/le-burkina-defend-le-projet-aes-a-la-tribune-de-lorganisation-de-la-cooperation-islamique-a-yaounde/", "published": "Sat, 31 Aug 2024 17:51:14 +0000", "summary": "Burkina-Diplomatie -OCI-AES-Promotion Le Burkina défend le projet AES à la tribune de l’Organisation de la coopération islamique à Yaoundé Ouagadougou, 31 août 2024 (AIB) – Le Burkina Faso a défendu le bien-fondé de la création de l’Alliance des Etats du Sahel (AES) à la 50e session du conseil des ministres des Affaires Étrangères (CMAE) de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Diplomatie -OCI-AES-Promotion</p>\n<p><strong>Le Burkina défend le projet AES à la tribune de l’Organisation de la coopération islamique à Yaoundé</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) – Le Burkina Faso a défendu le bien-fondé de la création de l’Alliance des Etats du Sahel (AES) à la 50e session du conseil des ministres des Affaires Étrangères (CMAE) de l’Organisation de la Coopération Islamique (OCI), tenue les 29 et 30 août 2024 à Yaoundé, au Cameroun.</p>\n<p>Les chefs d’Etat du Burkina Faso, du Mali et du Niger «ont pris la pleine mesure de la nécessité et de l’urgence de travailler à créer les conditions d’une plus grande capacité d’actions et de développement dans le Liptako-Gourma face à tant d’adversités», a déclaré le ministre des Affaires Étrangères, de la Coopération Régionale et des Burkinabè de l’Extérieur, Jean Marie Karamoko Traoré à la tribune de l’OCI consacrée au thème «Développement des infrastructures de transport et de communication intra-OCI : instrument majeur de lutte contre la pauvreté et l’insécurité».</p>\n<p>«C’est tout le sens de la création récente de la Confédération des Etats du Sahel animée par la volonté d’apporter une réponse cohérente et robuste aux aspirations des populations de l’Alliance des Etats du Sahel», a ajouté le chef de la diplomatie burkinabè, cité par son service de communication.</p>\n<p>Le ministre Traoré a rappelé que le Burkina Faso a signé plusieurs accords dans le domaine de la facilitation du transport et du transit, le Burkina Faso dont les impacts ont amélioré les conditions de transport et de transit avec les pays voisins.</p>\n<p>«Dans la même dynamique, le Burkina Faso entend renforcer cet engagement sous le leadership de Son Excellence le Capitaine Ibrahim Traoré, en tandem avec leurs Excellences le Colonel Assimi Goita, Chef de l’Etat du Mali et le Général Abdouramane Tiani, Chef de l’Etat du Niger» a poursuivi le ministre burkinabè.<br />\nLe thème de la rencontre a donné lieu à des échanges sur les sujets de la connectivité, de la croissance économique et la lutte contre la pauvreté notamment.</p>\n<p>L’OCI est une organisation internationale créée en septembre 1969 à Rabat au Maroc et regroupant 57 états. Elle œuvre à la promotion de la coopération dans les domaines économique, sociaux, culturels et scientifiques</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zoundwéogo/Santé : rencontre de visibilité sur le régime d’assurance maladie universelle", "link": "https://www.aib.media/zoundweogo-sante-rencontre-de-visibilite-sur-le-regime-dassurance-maladie-universelle/", "published": "Sat, 31 Aug 2024 15:53:18 +0000", "summary": "Zoundwéogo/Santé : rencontre de visibilité sur le régime d’assurance maladie universelle Manga (AIB) &#8211; Le Secrétariat permanent des Organisations non gouvernementales (SPONG) a organisé, vendredi 30 août 2024, à Manga (province du Zoundwéogo), un atelier de visibilité sur le Régime d’Assurance Maladie Universelle (RAMU). La rencontre a réuni une trentaine de participants, dont des responsables [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zoundwéogo/Santé : rencontre de visibilité sur le régime d’assurance maladie universelle</strong></p>\n<p>Manga (AIB) &#8211; Le Secrétariat permanent des Organisations non gouvernementales (SPONG) a organisé, vendredi 30 août 2024, à Manga (province du Zoundwéogo), un atelier de visibilité sur le Régime d’Assurance Maladie Universelle (RAMU).</p>\n<p>La rencontre a réuni une trentaine de participants, dont des responsables et des agents du district sanitaire de Manga, des autorités administratives, des leaders coutumiers et religieux, ainsi que des membres de la société civile et des Comités de veille de santé (CVS).</p>\n<p>« L’objectif de cette rencontre est de sensibiliser les représentants des communautés et les partenaires qui s’occupent des questions de santé à relayer l’information sur le RAMU pour commencer à mobiliser les communautés », a indiqué le chargé de projet au SPONG, Eugène Bakouan.</p>\n<p>Le Régime d’Assurance Maladie Universelle (RAMU), a-t-il expliqué, a été conçu et mis en place pour répondre à un besoin : « permettre d’augmenter l’utilisation des services de santé et faire en sorte que tout le monde, partout, ait accès à des services de santé de qualité sans subir de difficultés financières ».</p>\n<p>Le processus, selon lui, a commencé au Burkina Faso depuis 2008 et, à ce jour, la phase d’opérationnalisation à grande échelle a débuté après l’adoption du cadre juridique et réglementaire et des décrets d’application, ainsi que l’entame de phases pilotes de mise en œuvre dans quatre régions.</p>\n<p>La rencontre de visibilité initiée à Manga est donc une tribune pour exhorter les participants à susciter l’engagement des communautés pour l’effectivité de la mise en œuvre du RAMU au niveau local.</p>\n<p>« Le régime s’appuie essentiellement sur une caution solidaire, ce qui signifie que vous cotisez petit à petit pour que, quand vous tombez malade, on n’ait pas à vous demander de l’argent pour vous soigner. Il faut donc commencer à sensibiliser les communautés pour qu’elles puissent adhérer au processus », a expliqué Eugène Bakouan.</p>\n<p>Poursuivant, il a noté qu’outre la communication autour du RAMU au niveau du district sanitaire de Manga, il est attendu des participants qu’ils commencent « à préparer les services déconcentrés à faire des diagnostics sur ce qui est à renforcer pour avoir moins d’écueils dans la mise en œuvre du processus ».</p>\n<p>Le représentant du Haut-commissaire du Zoundwéogo, Innocents Ouattara, a lui aussi lancé un appel à l’engagement des participants.</p>\n<p>« Je voudrais vous engager sur les sentiers pour une effectivité de l’assurance maladie universelle dans le district sanitaire de Manga », a-t-il confié à l’assistance.</p>\n<p>La tenue de l’atelier de visibilité sur le RAMU s’inscrit dans la mise en œuvre du projet de veille communautaire pour l’amélioration de l’accès des couches vulnérables et des personnes déplacées internes aux services de santé, à l’assurance maladie et à la protection sociale au Burkina Faso. Ce projet, exécuté en partenariat avec l’UNICEF, est prévu pour durer d’avril 2024 à décembre 2025 et interviendra dans vingt (20) communes de dix (10) districts sanitaires à travers le Burkina Faso.</p>\n<p>Dans la province du Zoundwéogo, il s’agit notamment des communes de Bindé, Guiba, Manga et Gon-Boussougou, relevant du district sanitaire de Manga, qui bénéficient de cette intervention. La mise en œuvre du projet au niveau local par le SPONG se fera en collaboration avec les associations Zak La Yilguemdé (AZLY) et Teel Taaba.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nMZ/ata</p>"}]}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-249/", "published": "Sun, 01 Sep 2024 18:17:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Des enfants qui n’hésitent pas à porter la main sur leurs géniteurs ! Ce n’est plus une simple vue de l’esprit ; tant de nombreux cas ont été rapportés à travers les médias sociaux. C’est à se demander si notre société n’est pas en train de toucher [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-249/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01", "link": "https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/", "published": "Fri, 30 Aug 2024 10:58:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"502\" src=\"https://lepays.bf/wp-content/uploads/2024/08/IMAGE-5_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"889\" />0.1    Objectifs Organisation : SEARCH FOR COMMON GROUND Nom du projet : Un futur à construire : Renforcer la résilience des jeunes et des femmes face aux conflits et aux changements climatiques Localisation du projet : Burkina Faso, Région du Nord (Ouahigouya et Gourcy) [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/\">AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres", "link": "https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/", "published": "Thu, 29 Aug 2024 19:10:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"562\" src=\"https://lepays.bf/wp-content/uploads/2024/08/COOPERATION.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Une nouvelle page s’est certainement ouverte dans les relations entre le Niger et le Nigeria qui, on le sait, sont restées glaciales depuis le coup d’Etat du 26 juillet 2023 qui a fait tomber le président Mohamed Bazoum. En effet, ce qui était inimaginable à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/\">REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/", "published": "Thu, 29 Aug 2024 19:05:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin", "link": "https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin-2/", "published": "Thu, 29 Aug 2024 19:00:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/GABON-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Il y a une année, presque jour pour jour, au Gabon, il s’était opéré une révolution de palais qui a mis fin au règne de la dynastie des Bongo qui a duré près d’un demi-siècle. En effet, alors que le président, Ali Bongo, qui a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin-2/\">AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MEDIATION POUR LA LIBERATION DE POLITIQUES AU MALI : Quelles chances de succès ?", "link": "https://lepays.bf/mediation-pour-la-liberation-de-politiques-au-mali-quelles-chances-de-succes/", "published": "Thu, 29 Aug 2024 18:56:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"960\" src=\"https://lepays.bf/wp-content/uploads/2024/08/MALI-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Arrêtés le 20 juin dernier à Bamako, onze cadres politiques de l’opposition sont sous le coup d’une procédure judiciaire qui a connu quelques avancées, ces derniers temp et ce, après plusieurs semaines d’attente. Ils sont poursuivis pour « opposition à l’exercice de l’autorité légitime », pour avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mediation-pour-la-liberation-de-politiques-au-mali-quelles-chances-de-succes/\">MEDIATION POUR LA LIBERATION DE POLITIQUES AU MALI : Quelles chances de succès ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DE L’EXCELLENCE SCOLAIRE   : Une initiative à pérenniser en évitant à tout prix les frustrations", "link": "https://lepays.bf/journee-de-lexcellence-scolaire-une-initiative-a-perenniser-en-evitant-a-tout-prix-les-frustrations/", "published": "Thu, 29 Aug 2024 18:49:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le 23 août dernier, notre pays a célébré le mérite des meilleurs acteurs du monde éducatif à l’occasion de la Journée de l’excellence scolaire. Ce rendez-vous important a connu, notamment la présence effective du premier des Burkinabè qui est venu féliciter ces acteurs qui se [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-de-lexcellence-scolaire-une-initiative-a-perenniser-en-evitant-a-tout-prix-les-frustrations/\">JOURNEE DE L’EXCELLENCE SCOLAIRE   : Une initiative à pérenniser en évitant à tout prix les frustrations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO   : A la découverte des 10 femmes les plus riches au monde en 2024", "link": "https://lepays.bf/semaine-de-poko-a-la-decouverte-des-10-femmes-les-plus-riches-au-monde-en-2024/", "published": "Thu, 29 Aug 2024 18:46:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Dans notre rubrique Semaine de Poko de ce vendredi 30 août 2024, en espérant apporter un plus à votre culture générale en ce qui concerne les femmes, nous avons décidé de partager avec vous les noms des 10 femmes les plus riches du monde.  En [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-a-la-decouverte-des-10-femmes-les-plus-riches-au-monde-en-2024/\">SEMAINE DE POKO   : A la découverte des 10 femmes les plus riches au monde en 2024</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-258/", "published": "Thu, 29 Aug 2024 18:42:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Afin de garantir l’égalité des chances à tous les candidats aux concours directs de la Fonction publique, les autorités ont pris des dispositions afin que prévale la transparence aussi bien pendant l’administration que lors de la correction des épreuves. Toute chose qu’il faut saluer à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-258/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROJET DE REHABILITATION DES ROUTES BOBO-BANFORA ET BANFORA-ORODARA : Le Comité de pilotage tient sa première session ordinaire", "link": "https://lepays.bf/projet-de-rehabilitation-des-routes-bobo-banfora-et-banfora-orodara-le-comite-de-pilotage-tient-sa-premiere-session-ordinaire/", "published": "Thu, 29 Aug 2024 10:44:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1707\" src=\"https://lepays.bf/wp-content/uploads/2024/08/ok-1-scaled.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2560\" />Le Comité de pilotage du projet de réhabilitation des routes Bobo-Banfora, frontière de la Côte d’Ivoire, et Banfora-Orodara (PRéBBO) a organisé le 28 août 2024, à Ouagadougou, sa première session ordinaire de l’année. Les travaux de ce projet qui vise notamment la réhabilitation d’au moins [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/projet-de-rehabilitation-des-routes-bobo-banfora-et-banfora-orodara-le-comite-de-pilotage-tient-sa-premiere-session-ordinaire/\">PROJET DE REHABILITATION DES ROUTES BOBO-BANFORA ET BANFORA-ORODARA : Le Comité de pilotage tient sa première session ordinaire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL    : La crise migratoire comme plat de résistance", "link": "https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance-2/", "published": "Wed, 28 Aug 2024 19:13:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"630\" src=\"https://lepays.bf/wp-content/uploads/2024/08/TOURNEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Le Premier ministre espagnol, Pedro Sanchez, a entamé, le 27 août dernier, une mini-tournée africaine de trois jours, qui le conduira successivement au Sénégal, en Gambie et en Mauritanie. Trois pays ouest-africains où le chef du gouvernement ibérique abordera, avec ses hôtes d’un jour, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance-2/\">MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL    : La crise migratoire comme plat de résistance</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-2/", "published": "Wed, 28 Aug 2024 19:10:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-2/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Forum Chine-Afrique : Le chef de la diplomatie burkinabè est à Pékin", "link": "https://libreinfo.net/focac-2024-burkina-faso-republique-populaire-de-chine-forum/?utm_source=rss&utm_medium=rss&utm_campaign=focac-2024-burkina-faso-republique-populaire-de-chine-forum", "published": "Sun, 01 Sep 2024 12:35:03 +0000", "summary": "<p>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré, est arrivé à Pékin le 31 août 2024 pour le Forum sur la coopération sino-africaine (FOCAC).  Par Issoufou Ouedraogo  Le ministre Karamoko Jean Marie Traoré a été accueilli par l’ambassadeur de la République populaire de Chine au [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/focac-2024-burkina-faso-republique-populaire-de-chine-forum/\">Forum Chine-Afrique : Le chef de la diplomatie burkinabè est à Pékin </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré, est arrivé à Pékin le 31 août 2024 pour le Forum sur la coopération sino-africaine (FOCAC). </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Le ministre Karamoko Jean Marie Traoré a été accueilli par l’ambassadeur de la République populaire de Chine au Burkina, Lu Shan, et l’ambassadeur du Burkina à Pékin, Daouda Bitie.</p>\n<p>Le chef de la diplomatie burkinabè prendra part, avec les autres membres de la délégation qui sera conduite par le Premier ministre Maître Apollinaire Kyèlem de Tambèla, à l&rsquo;édition 2024 du Forum sur la coopération sino-africaine (FOCAC).</p>\n<p>Prévu du 4 au 6 septembre, le FOCAC, est un moment décisif pour renforcer les liens stratégiques entre la Chine et l’Afrique.</p>\n<p>Le Burkina saisira cette occasion pour renforcer ses liens de coopération avec la République populaire de Chine et partager sa vision sur les thématiques qui seront abordées à ce forum.</p>\n<p>Il s’agit principalement de la paix et de la sécurité, de la gouvernance politique, de l’industrialisation et de la modernisation de l’agriculture.</p>\n<p>Le FOCAC 2024 sera placé sous le thème central « S’associer pour promouvoir la modernisation et construire une communauté d’avenir partagé <a href=\"https://libreinfo.net/sommet-chine-afrique/\">Chine-Afrique</a> de haut niveau ».</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/focac-2024-burkina-faso-republique-populaire-de-chine-forum/\">Forum Chine-Afrique : Le chef de la diplomatie burkinabè est à Pékin </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal : Ousmane Sonko appelle à isoler Israël", "link": "https://libreinfo.net/le-premier-ministre-du-senegal-ousmane-sonko-grande-mosquee-de-dakar-palestine-bande-de-gaza/?utm_source=rss&utm_medium=rss&utm_campaign=le-premier-ministre-du-senegal-ousmane-sonko-grande-mosquee-de-dakar-palestine-bande-de-gaza", "published": "Sun, 01 Sep 2024 10:56:58 +0000", "summary": "<p>Le premier ministre sénégalais Ousmane Sonko a accusé, le 31 août 2024 à Dakar lors du rassemblement des personnes en soutien aux Palestiniens à la Grande mosquée, son homologue israélien Benyamin Netanyahou de poursuivre la guerre dans la Bande de Gaza pour sa survie politique et a préconisé d&#8217;isoler Israël pour faire cesser cette «barbarie [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/le-premier-ministre-du-senegal-ousmane-sonko-grande-mosquee-de-dakar-palestine-bande-de-gaza/\">Sénégal : Ousmane Sonko appelle à isoler Israël</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le premier ministre sénégalais Ousmane Sonko a accusé, le 31 août 2024 à Dakar lors du rassemblement des personnes en soutien aux Palestiniens à la Grande mosquée, son homologue israélien Benyamin Netanyahou de poursuivre la guerre dans la Bande de Gaza pour sa survie politique et a préconisé d&rsquo;isoler Israël pour faire cesser cette «barbarie (&#8230;) cautionnée par certains pays occidentaux».</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>«Nous avons un Premier ministre (israélien) dont le pouvoir dépend de cette guerre, (dont) la survie politique dépend de cette guerre, et qui est prêt à marcher sur des milliers de cadavres pour rester Premier ministre et pour ne pas faire face à la justice de son pays», a déclaré Ousmane Sonko au cours du rassemblement de quelques centaines de personnes en soutien aux Palestiniens à la Grande mosquée de Dakar.</p>\n<p>«Il faut rassembler tous ceux qui dénoncent cette injustice, travailler à une solution politique qui est une solution d&rsquo;isolement de l&rsquo;État d&rsquo;Israël, (une solution) d&rsquo;isolement politique», a-t-il dit.</p>\n<p>Il s&rsquo;agit d&rsquo;«arrêter cette barbarie humaine, validée, cautionnée par certains pays occidentaux», a dit le chef de gouvernement qui se réclame d&rsquo;un panafricanisme de gauche.</p>\n<p>Il a parlé d&rsquo;«extermination» au sujet des opérations israéliennes en cours dans les Territoires palestiniens et d&rsquo;«injustice» subie par les Palestiniens depuis la création d&rsquo;Israël en 1948.</p>\n<p><a href=\"https://libreinfo.net/senegalmali-premier-ministre-senegalaisousmane-sonko-a-bamako-renforcer-la-cooperation/\">Ousmane Sonko</a> a noté les «multiples divisions» qui empêchent musulmans et Africains de «parler d&rsquo;une seule voix» face à la crise.</p>\n<p>Des pays dits musulmans sont restés «aphones» et «depuis le début de cette crise, les actions les plus visibles (en soutien aux Palestiniens) ont été initiées par l&rsquo;Afrique du Sud», où les musulmans sont très minoritaires, et par certains pays d&rsquo;Amérique latine, a-t-il dit.</p>\n<p>A contrario, «tous ceux qui nous chantent la démocratie et les droits de l&rsquo;Homme sont ceux qui appuient Israël, qui l&rsquo;arment», a-t-il insisté.</p>\n<p>Pays ouest-africain musulman avec près de 95%, soutien historique des Palestiniens sur la scène internationale, proche du monde arabe, le Sénégal préside depuis les années 1970 le Comité onusien pour les droits inaliénables du peuple palestinien.</p>\n<p>Le Sénégal soutient une solution à deux États et a des relations avec Israël, un des premiers pays à avoir reconnu son indépendance en 1960.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/le-premier-ministre-du-senegal-ousmane-sonko-grande-mosquee-de-dakar-palestine-bande-de-gaza/\">Sénégal : Ousmane Sonko appelle à isoler Israël</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "OCI/Session des ministres des Affaires étrangères : Le Burkina justifie la création de l’AES", "link": "https://libreinfo.net/jean-marie-karamoko-traore-ministre-des-affaires-etrangeres-burkina-faso-50-session-oci/?utm_source=rss&utm_medium=rss&utm_campaign=jean-marie-karamoko-traore-ministre-des-affaires-etrangeres-burkina-faso-50-session-oci", "published": "Sun, 01 Sep 2024 08:07:41 +0000", "summary": "<p>Le Conseil des ministres des Affaires étrangères (CMAE) de l’Organisation de la coopération islamique (OCI) a tenu sa 50e session les 29 et 30 août 2024 à Yaoundé au Cameroun. Le Burkina y a défendu le bien-fondé de la création de l’Alliance des Etats du Sahel (AES).  Par Issoufou Ouedraogo  A la tribune de l&#8217;Organisation [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jean-marie-karamoko-traore-ministre-des-affaires-etrangeres-burkina-faso-50-session-oci/\">OCI/Session des ministres des Affaires étrangères : Le Burkina justifie la création de l’AES</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres des Affaires étrangères (CMAE) de l’Organisation de la coopération islamique (OCI) a tenu sa 50e session les 29 et 30 août 2024 à Yaoundé au Cameroun. Le Burkina y a défendu le bien-fondé de la création de l’Alliance des Etats du Sahel (AES). </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>A la tribune de l&rsquo;Organisation de la coopération islamique (OCI), le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Jean Marie Karamoko Traoré, est revenu sur la création de l&rsquo; Alliance des Etats du Sahel (AES), rapporte l&rsquo;Agence d&rsquo;information du Burkina.</p>\n<p>Pour le ministre Traoré, les chefs d’Etat du Burkina, du Mali et du Niger «ont pris la pleine mesure de la nécessité et de l’urgence de travailler à créer les conditions d’une plus grande capacité d’actions et de développement dans le Liptako Gourma face à tant d’adversités».</p>\n<p>Il a ajouté que «c’est tout le sens de la création récente de la Confédération des Etats du Sahel animée par la volonté d’apporter une réponse cohérente et robuste aux aspirations des populations de l’Alliance des Etats du Sahel».</p>\n<p>Le Burkina, selon le <a href=\"https://libreinfo.net/ibrahim-traore-faustin-touadera/\">ministre Traoré</a>, a signé plusieurs accords dans le domaine de la facilitation du transport et du transit dont l’impacts a amélioré les conditions de transport et de transit avec les pays voisins.</p>\n<p>«Dans la même dynamique, le Burkina entend renforcer cet engagement sous le leadership du Président du Faso, le Capitaine Ibrahim Traoré, en tandem avec le Colonel Assimi Goita, chef de l’Etat du Mali, et le Général Abdouramane Tiani, chef de l’Etat du Niger», a poursuivi le chef de la diplomatie burkinabè.</p>\n<p>La rencontre de Yaoundé était placée sous le thème « Développement des infrastructures de transport et de communication intra-OCI : instrument majeur de lutte contre la pauvreté et l’insécurité ».</p>\n<p>La session a donné lieu à des échanges sur les sujets de la connectivité, de la croissance économique et de la lutte contre la pauvreté.</p>\n<p>L’OCI est une organisation internationale créée en septembre 1969 à Rabat au Maroc et qui regroupe 57 Etats. Elle œuvre à la promotion de la coopération dans les domaines économiques, sociaux, culturels et scientifiques.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jean-marie-karamoko-traore-ministre-des-affaires-etrangeres-burkina-faso-50-session-oci/\">OCI/Session des ministres des Affaires étrangères : Le Burkina justifie la création de l’AES</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Peine de mort : Des populations demandent son rétablissement", "link": "https://libreinfo.net/burkina-retablissement-peine-de-mort/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-retablissement-peine-de-mort", "published": "Sun, 01 Sep 2024 07:55:34 +0000", "summary": "<p>Les membres du gouvernement burkinabè sillonnent, depuis le 28 août 2024, le territoire national pour échanger avec les populations. Au nombre des préoccupations exprimées, des forces vives de la nation ont demandé le rétablissement de la peine de mort au Burkina.  Par Nicolas Bazié  Ces tournées sont en lien avec la situation nationale en particulier, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-retablissement-peine-de-mort/\">Burkina/Peine de mort : Des populations demandent son rétablissement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les membres du gouvernement burkinabè sillonnent, depuis le 28 août 2024, le territoire national pour échanger avec les populations. Au nombre des préoccupations exprimées, des forces vives de la nation ont demandé le rétablissement de la peine de mort au Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Ces tournées sont en lien avec la situation nationale en particulier, le contexte sécuritaire du pays. </span></p>\n<p><span style=\"font-weight: 400;\">Le Capitaine Ibrahim Traoré, chef de l&rsquo;État burkinabè, a dépêché <a href=\"https://libreinfo.net/burkina-solidarite-gouvernementale-mane/\"><strong>plusieurs ministres qui sillonnent le territoire national</strong> </a>avec pour mission de rencontrer les populations, d’échanger avec elles, d’écouter leurs préoccupations. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le moment, les régions visitées sont la Boucle du Mouhoun, le Centre-Ouest, les Hauts-Bassins, le Centre-Nord, le Centre-Est, les Cascades, le Nord, etc.  </span></p>\n<p><span style=\"font-weight: 400;\">Parmi les préoccupations et propositions des forces vives de certaines localités figurent le rétablissement de la peine de mort, le renforcement du maillage sécuritaire, la gestion des complices des terroristes, le renforcement des opérations militaires, la dotation de chaque région en drones pour la surveillance du territoire, l&rsquo;augmentation des effectifs des Volontaires pour la défense de la patrie (VDP).</span></p>\n<p><span style=\"font-weight: 400;\">Concernant la peine de mort dont le rétablissement est demandé, la dernière exécution au Burkina remonte en 1988. Depuis 1994, des organisations de la société civile (OSC) et des organismes internationaux ont mené une lutte visant l’abolition de la peine de mort au Burkina. En fin 2017, au moins 12 personnes étaient dans le couloir de la mort. </span></p>\n<p><span style=\"font-weight: 400;\">Le 31 mai 2018, les députés ont adopté un nouveau code pénal qui fait notamment de la prison à perpétuité, la peine pénale maximale. Toute chose qui abolit la peine de mort. À l’époque, le Burkina était devenu le 21e pays d’Afrique à abolir la peine capitale. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/burkina-retablissement-peine-de-mort/\">Burkina/Peine de mort : Des populations demandent son rétablissement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Lutte contre le terrorisme : Le Premier ministre interpelle les artistes", "link": "https://libreinfo.net/burkina-faso-bbda-premier-ministre-apollinaire-kyelem-de-tambela/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-bbda-premier-ministre-apollinaire-kyelem-de-tambela", "published": "Sun, 01 Sep 2024 07:44:44 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Kyélem de Tambèla, a visité le Bureau burkinabè du droit d’auteur (BBDA), le vendredi 30 août 2024, à Ouagadougou. Lors de cette visite, il a exhorté les artistes à accompagner le peuple dans sa lutte contre le terrorisme et pour la souveraineté. Par Issoufou Ouedraogo  L’immersion du Premier ministre, Dr [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-bbda-premier-ministre-apollinaire-kyelem-de-tambela/\">Burkina/Lutte contre le terrorisme : Le Premier ministre interpelle les artistes </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Premier ministre, Dr Apollinaire Kyélem de Tambèla, a visité le Bureau burkinabè du droit d’auteur (BBDA), le vendredi 30 août 2024, à Ouagadougou. Lors de cette visite, il a exhorté les artistes à accompagner le peuple dans sa lutte contre le terrorisme et pour la souveraineté.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>L’immersion du Premier ministre, Dr Apollinaire Kyélem de Tambèla, au Bureau burkinabè du droit d’auteur (BBDA) répondait à deux objectifs. Le premier est que le chef du gouvernement voulait s’imprégner des conditions de travail et de fonctionnement de cette structure.</p>\n<p>Le second objectif de la visite est de féliciter et d’encourager le personnel pour le travail qu’il abat.</p>\n<p>Dans les locaux du BBDA, Dr Apollinaire Kyelem de Tambela a échangé à huis clos avec les responsables du service.</p>\n<p>Ces échanges ont permis au directeur général du BBDA, Dr Hamed dit Patindeba Patrick Lega, de faire une brève présentation de la structure notamment son historique, ses difficultés, ses résultats majeurs en 2024.</p>\n<p>Les difficultés du BBDA, selon son directeur général, concernent, entre autres, les impayés des redevances, la faible bancarisation du processus.</p>\n<p>Nonobstant ces difficultés, le BBDA a engrangé des acquis notamment l’adoption d&rsquo;un plan de carrière, l’acquisition d’un site pour la construction du futur siège.</p>\n<p>Les défis qui se présentent au BBDA portent sur les financements et son ambition de couvrir les 13 régions du pays.</p>\n<p>La visite du chef de gouvernement a coïncidé avec le début du paiement des redevances des droits d’auteur du mois d’août 2024. Le Premier ministre a saisi cette occasion pour livrer un message aux bénéficiaires.</p>\n<p>« C’est vous les créateurs, c’est vous les innovateurs. Les artistes tracent le futur de notre pays », a-t-il dit aux artistes. Et de poursuivre : « Les gens vous écoutent et vous suivent. Quel que soit votre domaine, vos créations inspirent la marche de la société ».</p>\n<p>Après les échanges et la visite des locaux le Premier ministre a signé le livre d’or du BBDA. Il y a écrit notamment que « votre travail est essentiel et inspirant. Votre structure est un modèle d’efficacité et de professionnalisme ».</p>\n<p>Le <a href=\"https://libreinfo.net/fespaco-2023-bbda-cheque/\">BBDA</a> est un établissement public à caractère professionnel créé en 1985. Il a pour mission la protection et la gestion collective des droits des créateurs d’œuvres littéraires et artistiques et des titulaires des droits voisins, qu’ils soient Burkinabè ou étrangers.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-bbda-premier-ministre-apollinaire-kyelem-de-tambela/\">Burkina/Lutte contre le terrorisme : Le Premier ministre interpelle les artistes </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fédération burkinabè de football : Oumarou Sawadogo élu président avec 99,02% des voix", "link": "https://libreinfo.net/burkina-fbf-election-oumarou-sawadogo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-fbf-election-oumarou-sawadogo", "published": "Sat, 31 Aug 2024 21:10:11 +0000", "summary": "<p>Le colonel-major à la retraite Oumarou Sawadogo a été élu président de la Fédération burkinabè de football (FBF), ce samedi 31 août 2024 à Ouagadougou, à l&#8217;issue des votes avec 203 voix sur 210 possibles. Il succède ainsi à Lazare Banssé. Par Issoufou Ouédraogo La Fédération burkinabè de football (FBF) a désormais un nouveau président. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-fbf-election-oumarou-sawadogo/\">Fédération burkinabè de football : Oumarou Sawadogo élu président avec 99,02% des voix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le colonel-major à la retraite Oumarou Sawadogo a été élu président de la Fédération burkinabè de football (FBF), ce samedi 31 août 2024 à Ouagadougou, à l&rsquo;issue des votes avec 203 voix sur 210 possibles. Il succède ainsi à Lazare Banssé.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>La Fédération burkinabè de football (FBF) a désormais un nouveau président. Il s&rsquo;agit du colonel-major à la retraite Oumarou Sawadogo. Unique candidat pour le poste de président de la FBF, il a été élu pour un mandat de quatre ans.</p>\n<p>À l&rsquo;issue des votes, il obtient 203 voix (99,02%) sur 210 possibles. Il y a eu deux bulletins nuls.</p>\n<p>Le colonel-major à la retraite <a href=\"https://libreinfo.net/election-fbf-recours-jonathan-pitroipaa/\"><strong>Oumarou Sawadogo</strong></a> devient ainsi le président de la FBF. Des membres de la Confédération africaine de football (CAF), de la Fédération internationale de football association (FIFA) et le président de la Fédération nigérienne de football étaient présents à l&rsquo;Assemblée générale élective.</p>\n<p>Après son élection, le nouveau président de la FBF a fait savoir que son staff va s&rsquo;atteler à la mise en place de son programme FREE FOOT. Et son mandat sera celui de large ouverture, a-t-il ajouté.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-fbf-election-oumarou-sawadogo/\">Fédération burkinabè de football : Oumarou Sawadogo élu président avec 99,02% des voix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Opérations militaires à Tinzaouatène : Le Mali répond aux accusations de l’Algérie", "link": "https://libreinfo.net/relations-mali-algerie/?utm_source=rss&utm_medium=rss&utm_campaign=relations-mali-algerie", "published": "Sat, 31 Aug 2024 18:43:26 +0000", "summary": "<p>Le Mali a réagi aux accusations algériennes de ciblage de civils lors de récentes opérations militaires à Tinzaouatène à la frontière avec l’Algérie. C&#8217;est l’ambassadeur du Mali auprès des Nations Unies, Issa Konfourou, qui a apporté la réplique au cours d’une réunion du Conseil de sécurité. Par la rédaction  Selon Sputnik Afrique qui rapporte l’information, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/relations-mali-algerie/\">Opérations militaires à Tinzaouatène : Le Mali répond aux accusations de l’Algérie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Mali a réagi aux accusations algériennes de ciblage de civils lors de récentes opérations militaires à Tinzaouatène à la frontière avec l’Algérie. C&rsquo;est l’ambassadeur du Mali auprès des Nations Unies, Issa Konfourou, qui a apporté la réplique au cours d’une réunion du Conseil de sécurité.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">la rédaction</a> </b></p>\n<p><span style=\"font-weight: 400;\">Selon Sputnik Afrique qui rapporte l’information, l’ambassadeur du Mali auprès des Nations Unies, Issa Konfourou, a fait savoir que les accusations de l’Algérie sont à la fois «graves et infondées ».</span></p>\n<p><span style=\"font-weight: 400;\">« En colportant à la légère ces informations de presse non vérifiées, l’ambassadeur algérien se fait le relai de la propagande terroriste dans notre région », a indiqué le représentant malien au cours d’une réunion du Conseil de sécurité des Nations Unies. </span></p>\n<p><span style=\"font-weight: 400;\">« Les Forces de défense et de sécurité du Mali sont des forces professionnelles qui agissent dans le respect strict des droits de l’Homme et du droit international humanitaire », a-t-il ajouté.</span></p>\n<p><span style=\"font-weight: 400;\">L’ambassadeur Konfourou a invité l’Algérie à « adopter une attitude plus constructive et plus respectueuse du Mali et de son peuple conformément aux relations séculaires de bon voisinage, de fraternité, d’amitié et de coopération ».</span></p>\n<p><span style=\"font-weight: 400;\">Le 25 août dernier, les Forces armées maliennes (FAMa) ont mené des <strong><a href=\"https://libreinfo.net/lutte-contre-le-terrorisme-les-armees-malienne-et-burkinabe-operation-conjointe-tinzaouatene/\">opérations militaires contre des groupes terroristes à Tinzaouatène</a></strong> à la frontière avec l’Algérie. Les FAMa ont affirmé avoir neutralisé une vingtaine d’hommes armés grâce à une frappe de précision.</span></p>\n<p><span style=\"font-weight: 400;\">Au lendemain desdites opérations, l’ambassadeur d’Algérie auprès des Nations Unies, Amar Bendjama, a affirmé qu’une vingtaine de civils avaient été tués dans une attaque de drones dans le Nord du Mali. Selon The New Arab, l’ambassadeur algérien a appelé la communauté internationale à demander des comptes aux “responsables d’une attaque de drones”.</span></p>\n<p><span style=\"font-weight: 400;\">Concernant les mêmes opérations militaires, The New Arab rappelle que des groupes à majorité touareg luttant pour l’indépendance dans le Nord du Mali ont relevé que « des drones avaient frappé une pharmacie et un groupe de personnes, tuant 21 personnes, dont 11 enfants, et en blessant des dizaines ».</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/relations-mali-algerie/\">Opérations militaires à Tinzaouatène : Le Mali répond aux accusations de l’Algérie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Douanes : Avis aux commissaires en Douane agrées", "link": "https://libreinfo.net/burkina-douanes-commissaires-agrees/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-douanes-commissaires-agrees", "published": "Sat, 31 Aug 2024 18:11:18 +0000", "summary": "", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><img alt=\"\" class=\"alignnone size-full wp-image-87065\" height=\"1018\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1725127334174.jpg\" width=\"720\" /></p><p>The post <a href=\"https://libreinfo.net/burkina-douanes-commissaires-agrees/\">Burkina/Douanes : Avis aux commissaires en Douane agrées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Douanes : avis aux importateurs", "link": "https://libreinfo.net/burkina-douanes-vehicules-travaux-publics/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-douanes-vehicules-travaux-publics", "published": "Sat, 31 Aug 2024 18:07:53 +0000", "summary": "", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><img alt=\"\" class=\"alignnone size-full wp-image-87062\" height=\"1018\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1725127330700.jpg\" width=\"720\" /></p><p>The post <a href=\"https://libreinfo.net/burkina-douanes-vehicules-travaux-publics/\">Burkina/Douanes : avis aux importateurs</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : Les militaires allemands ont fini de plier bagage", "link": "https://libreinfo.net/niger-retrait-militaires-allemands/?utm_source=rss&utm_medium=rss&utm_campaign=niger-retrait-militaires-allemands", "published": "Sat, 31 Aug 2024 17:16:12 +0000", "summary": "<p>L’armée allemande a achevé, le 30 août 2024, le retrait de ses militaires déployés au Niger. L’annonce a été faite par des responsables militaires allemands et nigériens, selon plusieurs médias. Par la rédaction  Une signature de documents relatifs au retrait définitif des militaires allemands présents au Niger a eu lieu à la Base aérienne de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-retrait-militaires-allemands/\">Niger : Les militaires allemands ont fini de plier bagage</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’armée allemande a achevé, le 30 août 2024, le retrait de ses militaires déployés au Niger. L’annonce a été faite par des responsables militaires allemands et nigériens, selon plusieurs médias.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></b></p>\n<p><span style=\"font-weight: 400;\">Une signature de documents relatifs au retrait définitif des militaires allemands présents au Niger a eu lieu à la Base aérienne de transport 101 de Niamey en présence des membres de la hiérarchie militaire des deux pays.</span></p>\n<p><span style=\"font-weight: 400;\">« La cérémonie de ce soir marque la fin du retrait définitif des militaires allemands du Niger, ainsi que la fermeture et la cession de leur emprise », a déclaré Sani Kiaou, chef d&rsquo;état-major de l&rsquo;armée de terre du Niger et président du Comité de désengagement.</span></p>\n<p><span style=\"font-weight: 400;\">Dans le cadre du retrait définitif des troupes, il y a eu en tout 5 vols d’Airbus A400M et d’Antonov An-124. Ils ont permis de transporter 60 militaires allemands et 146 tonnes de matériel et d’équipement. </span></p>\n<p><span style=\"font-weight: 400;\">Certes, l&rsquo;armée allemande s’en va du Niger, mais ce n&rsquo;est pas la fin des relations entre les deux pays dans le domaine militaire. « Ce départ ne marque pas la fin de la coopération militaire entre le Niger et l&rsquo;Allemagne » indique-t-on du côté de Niamey avant de préciser que « les deux pays se sont engagés à maintenir leurs relations dans le domaine militaire ».</span></p>\n<p><span style=\"font-weight: 400;\">Les militaires allemands se retirent après l’échec des négociations entamées en juillet dernier entre Niamey et Berlin pour leur maintien au Niger. </span></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;armée allemande est la troisième force étrangère à partir du Niger depuis le coup d&rsquo;Etat militaire du 26 juillet 2023. Les soldats français étaient les premiers à se retirer en décembre 2023 après la dénonciation par Niamey des accords militaires entre le Niger et la France. </span></p>\n<p><span style=\"font-weight: 400;\">Ils sont suivis par <a href=\"https://libreinfo.net/etats-unis-niger-retrait-soldats/\"><strong>les Américains qui ont entamé, début juin dernier, leur retrait</strong></a> qui s&rsquo;achèvera officiellement le 15 septembre prochain.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-retrait-militaires-allemands/\">Niger : Les militaires allemands ont fini de plier bagage</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
