{"source": "Burkina 24", "title": "Développement au Burkina Faso : Dr Dibi Alfred Millogo prône le nivellement par le haut", "link": "https://burkina24.com/2024/05/14/developpement-au-burkina-faso-dr-dibi-alfred-millogo-prone-le-nivellement-par-le-haut/", "published": "Tue, 14 May 2024 01:11:50 +0000", "summary": "<p>Dr. Dibi Alfred Millogo a animé un séminaire dénommé « Sommet de la transformation » au profit des entrepreneurs et des jeunes à Ouagadougou le samedi 11 mai 2024. Des chefs d’entreprises, des porteurs de projets et des acteurs intervenant dans plusieurs domaines socioéconomiques ont participé à la rencontre d’échanges et de partages dénommée le « Sommet …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/14/developpement-au-burkina-faso-dr-dibi-alfred-millogo-prone-le-nivellement-par-le-haut/\">Développement au Burkina Faso : Dr Dibi Alfred Millogo prône le nivellement par le haut</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Situation fiscale des entreprises de presse privée : Le CSC échange avec les patrons des médias", "link": "https://burkina24.com/2024/05/13/situation-fiscale-des-entreprises-de-presse-privee-le-csc-echange-avec-les-patrons-des-medias/", "published": "Mon, 13 May 2024 18:45:15 +0000", "summary": "<p>Le président du Conseil Supérieur de la Communication, Idrissa Ouédraogo, a rencontré ce lundi 13 mai 2024 à Ouagadougou les organisations professionnelles des médias et des patrons de médias privés. A l’ordre du jour, échanger sur la situation fiscale des entreprises de presse du privé. Comment éviter la fermeture des médias pour impayés d’impôts ; …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/situation-fiscale-des-entreprises-de-presse-privee-le-csc-echange-avec-les-patrons-des-medias/\">Situation fiscale des entreprises de presse privée : Le CSC échange avec les patrons des médias</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué nécrologique : Décès de Mme SOUBEIGA née OUEDRAOGO Marie Thérèse, Remerciement et faire part", "link": "https://burkina24.com/2024/05/13/communique-necrologique-deces-de-mme-soubeiga-nee-ouedraogo-marie-therese-remerciement-et-faire-part/", "published": "Mon, 13 May 2024 17:14:02 +0000", "summary": "<p>J’ai combattu le bon combat, j’ai achevé la course, j’ai gardé la foi. 2 Timothée 4, 7 La grande famille SOUBEIGA à Diabo, Fada N’Gourma, Ouagadougou et Bobo Dioulasso. La grande famille OUEDRAOGO à Samandin et Ouidi, Les familles alliées, SANOU, SEMPORE, TRAORE et SAWADOGO, Les enfants et petits-enfants, Remercient tous ceux qui, de près …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/communique-necrologique-deces-de-mme-soubeiga-nee-ouedraogo-marie-therese-remerciement-et-faire-part/\">Communiqué nécrologique : Décès de Mme SOUBEIGA née OUEDRAOGO Marie Thérèse, Remerciement et faire part</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "15 mai : Me Pacéré fait venir des eaux des différents fleuves du Burkina Faso pour incantations afin de solliciter la paix", "link": "https://burkina24.com/2024/05/13/journee-des-coutumes-et-traditions-me-pacere-dit-avoir-fait-venir-des-eaux-des-differents-fleuves-du-burkina-faso-pour-incantations-afin-de-solliciter-la-paix/", "published": "Mon, 13 May 2024 15:31:31 +0000", "summary": "<p>Dans le cadre de la commémoration de la 1ère édition de la journée des coutumes et traditions, le ministère en charge de la culture organise un colloque sur le thème « spiritualité, traditions et pratiques coutumières au Burkina Faso » du 13 au 14 mai 2024, à Ouagadougou. L’honneur a été fait au Trésor humain …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/journee-des-coutumes-et-traditions-me-pacere-dit-avoir-fait-venir-des-eaux-des-differents-fleuves-du-burkina-faso-pour-incantations-afin-de-solliciter-la-paix/\">15 mai : Me Pacéré fait venir des eaux des différents fleuves du Burkina Faso pour incantations afin de solliciter la paix</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Les Etalons U17 prêts pour le Tournoi UFOA B à Accra", "link": "https://burkina24.com/2024/05/13/les-etalons-u17-prets-pour-le-tournoi-ufoa-b-a-accra/", "published": "Mon, 13 May 2024 15:24:24 +0000", "summary": "<p>Le Tournoi des moins de 17 ans l’Union des Fédérations ouest africaines de football (UFOA B) se dispute du 15 au 28 mai 2024 à Accra au Ghana. Pour les Etalons, sous la direction de Oscar Barro, l’objectif est de se qualifier à la prochaine Coupe d’Afrique des moins de 17 ans. L’équipe burkinabè des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/les-etalons-u17-prets-pour-le-tournoi-ufoa-b-a-accra/\">Les Etalons U17 prêts pour le Tournoi UFOA B à Accra</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte traditionnelle 2024 : Emeline Tassembédo et Karim Bazongo sont les champions", "link": "https://burkina24.com/2024/05/13/lutte-traditionnelle-2024-emeline-tassembedo-et-karim-bazongo-sont-les-champions/", "published": "Mon, 13 May 2024 15:20:11 +0000", "summary": "<p>Le championnat national de lutte traditionnelle des seniors Hommes et Dames 2024, s’est déroulé du 10 au 12 mai 2024 à Ouagadougou. À l’issue des combats, Bazongo Karim est le nouveau Roi des arènes, tandis que Emeline Tassambédo conserve son titre de Reine des arènes. Bazongo Karim, s’est imposé Roi des Arènes à l’issue du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/13/lutte-traditionnelle-2024-emeline-tassembedo-et-karim-bazongo-sont-les-champions/\">Lutte traditionnelle 2024 : Emeline Tassembédo et Karim Bazongo sont les champions</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Décès de ‘’Na’Mbouè’’ à 105 ans : Un Trésor Humain s’en est allé", "link": "https://www.burkinademain.com/2024/05/13/deces-de-namboue-a-105-ans-un-tresor-humain-sen-est-alle/", "published": "Mon, 13 May 2024 18:29:35 +0000", "summary": "Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au petit matin du jeudi 25 avril dernier, la vieille Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè’’ par les siens, a répondu à l’appel des ancêtres, surprenant son beau monde. Un baobab centenaire (105 ans) s’est ainsi écroulé, laissant tout un grand vide autour de lui, tant la vie de ce Trésor Humain aura vraiment impacté. Témoignages exclusifs.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42948\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42948\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2-Na-Mboue.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42948\">Kanzié Kanssan Ezambouè, affectueusement appelée ‘’Na’Mbouè, est décédée à l&rsquo;âge de 105 ans</figcaption></figure>\n<p>Pour plus d’un, à Assô, un quartier de Doudoulcy, village de la commune de Didyr, la vie ne sera plus la même après le 25 avril 2024, jour du décès de Kanzié Kanssan Ezambouè, ‘’Na’Mbouè’’, à l’âge de 105 ans. L’on ne la verra donc plus sous le tamarinier, ni à l’angle de son salon où elle aimait s’asseoir. Dans ces lieux habituels, elle brillera dorénavant par son absence. Elle manquera grandement à toutes ces personnes qui fréquentaient sa cour, ses endroits. «Un seul être vous manque, et tout est dépeuplé», disait le poète Alphonse de Lamartine.</p>\n<p>Mais, heureusement pour Na’Mbouè, de par son modèle de vie, c’est-à-dire hautement humain, beaucoup de ses proches, de tous ceux et toutes celles qui ont eu affaire à elle, ne l’oublieront pas de sitôt tant elle aura positivement impacté son environnement.  Mais, au juste, qui était-elle et quelle vie a-t-elle mené toutes ces années sur terre ?</p>\n<p><strong>«Na’Mbouè, une mère tardive»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42949\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/A-NaMboue-Copie.jpg?resize=600%2C573&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Née au lendemain de la Première Guerre Mondiale, vers 1919 à Imouga, ’Na’Mbouè’’, dont on pleure aujourd’hui la disparition, a connu les travaux forcés de la période coloniale. Plus tard, quand elle s’est mariée, Dieu ne lui a pas vite donné des enfants. Elle a en effet vécu pendant longtemps avec son mari Bassolma Bazongo, avant d’avoir des enfants. Elle a eu au total cinq enfants dont 3 garçons (Obo, Otiga et Ochié) et deux filles, Kanzongo Kessan Madeleine et Kanzongo Nébili Angelina. Les trois ne sont plus de ce monde, tout comme son mari.</p>\n<p>Il ne reste plus que ses deux filles dont la benjamine, Angelina  Nébili Bengaly/ Kanzongo qui en sait beaucoup sur la vie de sa mère. «Ma mère n’a eu ses enfants tôt. Elle a eu ses enfants tardivement. Elle est venue rester avec mon Papa, elle n’enfantait pas. Entre-temps, Dieu lui a donné cinq. Moi, je suis la benjamine. Moi, j’ai connu ma maman déjà vieille», confie-t-elle. Mais, aujourd’hui, Nebili est loin d’être la seule à pouvoir témoigner sur bien des aspects de la vie humaine qu’a menée Dame Na’Mbouè.</p>\n<p><strong> «Na’Mbouè, une femme courageuse et battante jusqu’à 100 ans»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42950\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42950\" height=\"445\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Angelina-Nebili-Kanzongo-benjamine.jpg?resize=696%2C445&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42950\">Nebili Angelina Bengaly/Kanzongo et sa mère entretenait de bonnes relations</figcaption></figure>\n<p>En termes de courage et de combativité féminine, Na’Mbouè a été un exemple, elle qui a participé aux travaux forcés pendant la période coloniale. Elle était, comme diraient certains une ‘’femme-homme’’, une brave femme. «Ma mère était une femme courageuse et battante. Maman ne s’est jamais assise. Elle ne s’asseyait jamais. Elle aimait beaucoup travailler. Même quand elle avait pris de l’âge. Maman a atteint les 100 ans mais elle faisait toujours le tour : elle partait en brousse, elle avait son petit champ. Entre-temps, quand bien même, elle ne pouvait plus bien se déplacer, elle pouvait s’asseoir à même le sol pour tirer l’herbe. Et c’est moi qui lui faisais souvent des reproches. Je lui disais : il faut laisser, c’est nourriture qu’on ne peut pas te donner ou quoi&#8230; Elle me faisait savoir toujours de la laisser faire parce que, le jour qu’elle va s’asseoir, ce sera fini : elle ne pourra plus se lever, qu’elle faisait cela pour pouvoir continuer à faire des mouvements», explique Nebili Bengaly/Kanzongo.</p>\n<p>«Pour moi, c’était une grand-mère battante toujours prête à prendre soin des autres et à aider», a ajouté pour sa part Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme franche, directe et rassembleuse»</strong></p>\n<p>Na’Mbouè savait être directe et franche pour bien éduquer et rassembler autour d’elle. C’est un trait de son caractère apprécié par sa fille Nebili Kanzongo : «j’appréciais vraiment sa franchise. Elle n’aimait pas qu’on parle du mal de quelqu’un devant elle. Elle aimait me dire en Gourounsi : ‘’Quand tu vas chez quelqu’un, le bien que cette personne t’as fait-là, c’est de cela que tu dois parler. Si cette personne t’as fait du mal, tu ne dois pas parler de ça, tu dois garder cela pour toi (…) aussi, si elle se rendait compte que j’ai fait de la bagarre avec une amie, elle était beaucoup dérangée. Donc, elle va attirer mon attention et me dire : appelle-la, demande lui pardon. Quand Je lui disais si c’était elle qui avait tort ? Elle disait non et poursuivait par :  l’essentiel c’est de garder les liens, appelle la, vous allez échanger et repartir sur de nouvelles bases. Elle n’aimait pas du tout qu’on laisse tomber une relation».</p>\n<p>«Les vacances quand on partait au village, on allait rester à côté d&rsquo;elle et si on faisait des bêtises, elle nous disait qu&rsquo;à leur époque, eux ils respectaient les parents, mais de nos jours, les enfants sont devenus autres choses et qu’il faut crier pour les faire entendre raison. Elle me disait de rester toujours une bonne personne», témoigne sa petite fille Sophie Kanzongo.</p>\n<p><strong>«Na’Mbouè, une femme aimante, gentille, serviable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42951\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42951\" height=\"601\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/5-Sophie-Kanzongo1-petite-fille.jpg?resize=696%2C601&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42951\">Pour Sophie Kanzongo, Na&rsquo;Mbouè était une grand-mère adorable</figcaption></figure>\n<p>Etre directe et franche ne rimait pas avec la méchanceté et la haine d’autrui chez Na’Mbouè. Au contraire, elle était très gentille, aimait les gens et était serviable autour d’elle. Et presque tout le monde lui reconnaît ces qualités humaines. «Elle était vraiment gentille et très serviable. Elle n’a fait du mal à personne. Elle était très dévouée au service des autres. Moi-même quand je récoltais mon gombo, c’est à elle que je partais remettre pour qu’elle déchire, arrange ça. Elle était aussi très propre. Quand elle enlevait de l’eau avec une calebasse pour te donner, tu pouvais avoir envie d’avaler la calebasse tellement elle était propre. Bref, c’était une femme exceptionnelle», confie Claire Bakoane/Bado. Et ce témoignage confirmatif de Sophie Kanzongo : «Pour moi, c’était une grand-mère adorable, gentille, accueillante, patiente. Elle nous faisait toujours rire. Je l’aimais bien et elle m’aimait aussi.</p>\n<p>«Elle a beaucoup aimé la famille. Ce qui fait que dans le village, il y a eu des hommes même qui ont pris leurs filles comme ça lui donner à cause de sa gentillesse. Souvent, il y a des jours quand elle préparait son tô pour aller dans son champ, elle pouvait laisser un petit plat dans le champ du voisin pour qu’il mange et continue ses travaux.  C’est un côté que beaucoup de gens parlaient dans le village et en parlent toujours. Cela fait qu’à sa vieillesse, quand bien même qu’elle n’avait plus de force pour cultiver, son grenier était toujours plein parce que les gens venaient le remplir pour elle», a conclu sa benjamine Nebili sur ce chapitre de sa vie.</p>\n<p><strong>«Maman et Moi : ma conseillère, des complices …mais parfois des rapports tendus»</strong></p>\n<p>A écouter Mme Bengaly, sa mère qu’elle a dû quitter un peu tôt pour raisons d’études, a été toujours sa conseillère. Elle se referait toujours à elle au village quand elle devrait gérer de situations dont elle ne maîtrisait pas les tenants et les aboutissants.</p>\n<p>Son témoignage : «Nos rapports ont toujours été bons. On se comprenait vraiment bien puisque quand il y avait des activités au village, je faisais recours à elle pour savoir comment me comporter. Comme j’ai quitté le village à partir de CM2, il y a des choses que je ne maîtrisais pas. Et je me référais toujours à elle pour avoir son avis, ses conseils. Donc, de ce point de vue, nous étions des complices».</p>\n<p>Mais, tout ne pouvait pas être toujours rose entre Dame Na’Mbouè et sa benjamine chérie. Il y a eu quelque fois, des moments de tension entre elles. 70,«Nos rapports ont été parfois tendus quand elle avait ses crises de maladies et entre-temps elle refusait de venir à Ouagadougou, cela m’énervait, je parlais, je n’étais pas contente, on veut t’aider, c’est toi-même qui refuse de venir…bon !&#8230;peut-être qu’elle avait ses raisons… peut-être qu’elle ne voulait pas venir nous créer des problèmes, étant donné que mes frères étaient décédés et elle ne voulait pas descendre chez moi. Même quand elle restait au village et puis je faisais déplacer le Major, souvent les produits mêmes elle refusait de prendre. C’est en ce moment-là, en tout cas, on n’arrivait pas à s’entendre là-dessus».</p>\n<p><strong>«Ses habitudes alimentaires ont évolué avec le temps»</strong></p>\n<p>Mais, de quoi aimait se nourrir notre chère Na’Mbouè pour pouvoir traverser toutes ces saisons sèches et pluvieuses et franchir ainsi la barre des 100 ans ?</p>\n<p>«Comme tout bon Gourounsi, elle aimait le tô avec la soupe du poisson. A partir d’un certain âge, comme elle n’avait plus la force comme ça, moi j’achetais tout temps son poisson envoyer. Elle aimait ça avec le tô. Elle aimait aussi le riz bien fait, sinon elle ne mangeait pas.  Avec le temps, elle a commencé aimer des choses comme macaroni, les biscuits, le poisson frit, l’attiéké, bref, ses envies étaient devenues nombreuses. Etant d’une famille d’éleveur, elle a beaucoup aimé aussi le lait. Comme on avait les vaches à la maison, le lait ne manquait pas. A l’époque, elle adorait le lait caillé avec le couscous. Avec le temps, le lait se faisant rare, elle était devenue comme un enfant et chaque fois, elle envoyait payer des bonbons, des biscuits», nous situe Nebili Bengaly/Kanzongo sur les habitudes alimentaires de sa chère mère. «Elle était aussi une bonne cuisinière et elle faisait de la bonne pêche au village. Elle venait toujours avec beaucoup de poissons qu&rsquo;elle faisait fumer pour ses sauces», a complété Sophie Kanzongo.</p>\n<p><strong>«Un grand vide…la vie ne sera plus la même»</strong></p>\n<p>Aujourd’hui avec sa disparition et au regard de la qualité de la vie humaine menée, Na’Mbouè laisse manifestement derrière elle un grand vide, tout comme quand un vieux baobab s’écroule.</p>\n<p>«Elle laisse un grand vide autour de nous. La vie ne sera plus la même. Quand je me rendais dans la cour, j’allais directement vers elle, dans sa maison où son lit était toujours dans le salon, à l’angle de la maison, où elle s’asseyait toujours. Donc, quand je descendais, je me dirigeais toujours vers là-bas, quand j’arrivais c’est la première personne à qui je parle d’abord, je cause avec elle, je m’acquiers de sa santé. Maintenant, ce ne sera plus pareil. Ce sera vraiment un grand vide», assure Nebili Kanzongo. «Elle me manque fort.  La dernière fois que je l&rsquo;ai vu c&rsquo;était le dimanche, trois jours avant son décès. Comme elle souffrait on n&rsquo;a pas pu parler. Je l&rsquo;ai fait un bisou sur le front et je l&rsquo;ai fait coucher et nous lui avons dit au revoir. Dja c&rsquo;était la dernière fois. Ainsi va la vie», confie Sophie Kanzongo. Vraiment, ainsi va la vie, même pour des Trésors Humains comme Na’Mbouè. Qu’elle repose éternellement en paix aux côtés des ancêtres et sous la terre libre de Doudoulcy !</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Catastrophes : Partage de bonnes pratiques à Ouaga pour mieux les prévenir", "link": "https://www.burkinademain.com/2024/05/10/catastrophes-partage-de-bonnes-pratiques-a-ouaga-pour-mieux-les-prevenir/", "published": "Fri, 10 May 2024 06:57:22 +0000", "summary": "Dans le cadre de l’initiative « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de l’initiative</strong> <strong>« Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) » ; Ouagadougou abrite les 8 et 10 mai 2024 un atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique. VFDM, une heureuse initiative conjointe portée par l’Autorité du bassin de la Volta, le Partenariat mondial de l’eau Afrique de l’Ouest, l’Organisation météorologique mondiale et le Fonds d’adaptation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42938\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42938\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/1-1.jpg?resize=600%2C300&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42938\">Photo de famille des officiels et participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques ce 8 mai 2024 à Ouagadougou</figcaption></figure>\n<p>A l’instar des autres pays de la sous-région (Bénin, Côte d’Ivoire, Ghana, Mali et Togo) le Burkina Faso est confronté aux catastrophes dues au changement climatique (inondations, sécheresses, hausse des températures) avec parfois leurs corolaires de pertes en vies humaines, de la biodiversité, de l’environnement. Et la meilleure manière de limiter ces effets néfastes du changement climatique, c’est de développer des initiatives de prévention. Le Projet VFDM-‘’Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta’’- en est une illustration parfaite.</p>\n<p><strong>48 heures d’échanges pour partager les bonnes pratiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42939\" style=\"width: 741px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42939\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/4.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42939\">Les membres du Présidium face à des participants à l&rsquo;ouverture de l&rsquo;atelier national sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42940\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/6.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Mis en œuvre depuis juin 2019 et prévu pour s’achever en juin 2024, le Projet VFDM a permis d’engranger d’importants acquis au cœur de l’atelier national des 8 et 10 mai 2024 à Ouagadougou et portant sur les bonnes pratiques et les opportunités pour l’amélioration des mesures de gestion intégrée des risques des inondations et de la sécheresse et d’adaptation au changement climatique dans le Bassin de la Volta.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42934\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42934\">Pour le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo, on peut réduire les risques des catastrophes liées au changement climatique</figcaption></figure>\n<p>« Ce projet VFDM a commencé depuis juin 2019 et va clôturer en juin 2024. Il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du Bassin de la Volta», a indiqué le Directeur Exécutif Adjoint de l’Autorité du Bassin de la Volta, Dibi Millogo. Pour DEA Millogo, si on ne peut pas éviter les catastrophes du changement climatique, l’on faire en sorte à prendre des mesures qui permettent de réduire maximum les risques. Et d’exprimer sa confiance quant aux capacités des acteurs réunis pour parvenir à des meilleurs résultats.</p>\n<p><strong>Hommage aux parties prenantes</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42942\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42942\" height=\"476\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3.jpg?resize=696%2C476&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42942\">Moustapha Congo, Président du Partenariat National de l&rsquo;Eau, souhaitant la bienvenue aux participants</figcaption></figure>\n<p>Outre les secteurs de l’environnement (eau, agriculture, élevage, environnement) ; des participants viennent aussi des collectivités territoriales (Bama, Pâ, Bagré) où des expériences intéressantes ont été menées et feront l’objet de dissémination pendant le présent atelier national.</p>\n<p>Dans son mot de bienvenue à l’ouverture de l’atelier, le Président du Partenariat National de l’Eau Moustapha Congo a rendu hommage aux différentes parties prenantes, les participants, les partenaires techniques et financiers et souhaité que ses objectifs soient pleinement atteints.</p>\n<p><strong>Exercices grandeur nature à Bama, Pâ, Bagré<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42941\" height=\"390\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/2.jpg?resize=696%2C390&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Gérard Zongo, représentant de la structure point focal, Direction Générale de Ressources en Eau, présidant l&rsquo;ouverture de l&rsquo;atelier, a abordé les exercices grandeur nature qui ont été menés sur les sites pilotes de Bama, Pâ et Bagré</p>\n<p>«Les problème des inondations et de sécheresses ont souvent mis à mal notre économie, en termes de destruction des biens, des services. Cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama. Nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;. Autant de bonnes pratiques qui seront partagées au cours du présent atelier national.</p>\n<p><strong>«Savoir anticiper les catastrophes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42943\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42943\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05-1.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42943\">Rasmané Ouédraogo, consultant national, au cours de sa communication</figcaption></figure>\n<p>Le consultant national en matière d’environnement et de développement, Rasmané Ouédraogo, communicateur au cours du présent atelier national, insiste pour sa part sur l’anticipation face aux risques de catastrophes ; évoquant des dispositifs mis en place en place au niveau national.</p>\n<p>«La bonne gestion, c’est de savoir anticiper, prévenir les catastrophes. Il faut savoir qu’un système a été mis en place pour que tous les cinq jours voire chaque jour la population arrive à lire et à voir des bulletins qui leur permet de voir la situation de la météo. Et aussi quand le niveau de l&rsquo;eau monte, il y a un système d&rsquo;alerte qui est mis en place. Quand le drapeau est rouge ou vert ou jaune, cela permet de donner un message, d’alerter, d&rsquo;informer dans les lieux de culte, les mosquées, les marchés des risques des inondations et des sécheresses qui peuvent survenir».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Projet VFDM : Capitalisation des acquis pour renforcer les politiques RRC & ACC", "link": "https://www.burkinademain.com/2024/05/07/projet-vfdm-capitalisation-des-acquis-pour-renforcer-les-politiques-rrc-acc/", "published": "Tue, 07 May 2024 16:19:31 +0000", "summary": "C&#8217;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&#8217;alerte précoce pour l&#8217;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&#8217;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C&rsquo;est bientôt la fin du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta (Projet VFDM) ». Après des rencontres avec des acteurs locaux au mois d&rsquo;avril, les différentes parties prenantes sont réunies depuis ce lundi à Ouagadougou pour la capitalisation au niveau national en vue de renforcer les politiques, plans et directives de réduction de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42928\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42928\" height=\"331\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/01.jpg?resize=600%2C331&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42928\">Officiels et participants de l&rsquo;atelier posant pour la postérité</figcaption></figure>\n<p>L&rsquo;heure est à la capitalisation à grande échelle au niveau du Projet « Intégrer la gestion des inondations et des sécheresses et de l&rsquo;alerte précoce pour l&rsquo;adaptation au changement climatique dans le Bassin de la Volta.</p>\n<p>Dans le cadre dudit Projet, a débuté en effet ce lundi 6 mai à Ouagadougou un atelier national de 48 heures sur l&rsquo;intégration des politiques RRC et ACC aussi bien aux niveaux local, national que transfrontière.</p>\n<p>Objectif principal de cet atelier national : « Renforcer l&rsquo;intégration des politiques, plans et directives de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière afin de renforcer la résilience au changement climatique dans le Bassin de la Volta.</p>\n<p><strong>Objectifs spécifiques</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42929\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42929\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/02.jpg?resize=696%2C316&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42929\">Les membres du Présidium à l&rsquo;ouverture de l&rsquo;atelier national présidée par Gérard Zongo (au milieu), en cadré à droite par le Directeur exécutif adjoint de l&rsquo;ABV Dibi Alfred Millogo et à gauche par Moustapha Congo, Président du PNE. A l&rsquo;extrême gauche, le représentant de GWP-AO Sidi Coulibaly et à l&rsquo;extrême droite, le consultant national Rasmané Ouédraogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42930\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/7.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Au niveau Objectifs spécifiques, il s&rsquo;agit entre autres, d&rsquo;apprécier l&rsquo;intégration des politiques, plans et directives des RRC et ACC, ainsi que leur mise en œuvre au niveau local, national et transfrontière dans le Bassin de la Volta ; de proposer des amendements à mettre en place pour l&rsquo;intégration et une mise en œuvre effective des politiques, plans et directives de réductions de risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontière dans le Bassin de la Volta.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42931\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/09.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>A l&rsquo;ouverture de l&rsquo;atelier du présent atelier présidé par Gerard Zongo représentant le Directeur Général des Ressources en eaux du Burkina Faso, les différents dont le Directeur exécutif adjoint de l&rsquo;Autorité du Bassin de la Volta Dr Djibi Millogo, le Président du Partenariat National de l&rsquo;Eau (PNE) Moustapha Congo, ont souligné la pertinence de l&rsquo;initiative dans le contexte actuel encore marqué par les effets du changement climatique (forte canicule, mortalité).</p>\n<p>Ils ont également exprimé de fortes attentes par rapport aux résultats attendus. A savoir d’une part, une revue complète des politiques, des plans et directives RRC et ACC et d’autre part, une proposition des améliorations à mettre en place pour renforcer leur intégration et mise en œuvre sur la base d’un mécanisme de coordination et de collaboration institutionnelles appropriés aux niveaux local, national et transfrontière dans le Bassin de la Volta.</p>\n<p><strong>Des précisions de 2 officiels sur l’atelier </strong></p>\n<p><strong>Gérard  Zongo, représentant DG Ressources en eaux  : «Nous avons un site pilote au niveau de Bama»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42932\" height=\"614\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/3-Gerard-Zongo.jpg?resize=696%2C614&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Vous n’êtes pas sans ignorer que les pays du Sahel et de l&rsquo;Afrique en général sont confrontés au phénomène du changement climatique et vous l&rsquo;avez constaté avec la chaleur qui se vit actuellement dans nos quotidiens. Et le projet dénommé VFDM appuie justement le Burkina Faso et 6 pays en général de l&rsquo;Autorité du Bassin de la Volta pour lutter contre ce fléau dans nos Etats. Donc, cet atelier est organisé dans l&rsquo;optique de renforcer la capacité de nos acteurs en la matière.  Nous avons un site pilote au niveau de Bama et nous avons pu organiser un certain nombre d&rsquo;activités pour renforcer la capacité des communautés au niveau de cette commune, Nous avons eu également à installer un équipement météo pour prévoir les inondations et de la sécheresse. Nous avons organisé des ateliers d&rsquo;exercice de simulation pour amener les populations à se préparer à faire face en cas de situations de catastrophes. Des renforcements des capacités ont été faits au niveau des communautés de Bama. Des exercices de simulation ont été également été réalisés au niveau de Pâ et de Bagré. Par exemple au niveau de Pâ, la route de Heredouhou est chaque fois inondée. Donc, nous sommes allés vers cette localité pour renforcer la capacité et éduquer la population sur ce fléau&gt;&gt;.</p>\n<p><strong>Dibi Millogo, Directeur exécutif adjoint de l’ABV : «Gouverner, c’est prévoir»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42934\" height=\"573\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/05.jpg?resize=696%2C573&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>&lt;&lt; Comme je le disais, ‘’Gouverner, c’est prévoir’’. Les inondations et les sécheresses sont des questions qui causent beaucoup de pertes en termes de vies humaines, en termes de productions agricoles, en terme de d&rsquo;infrastructures. Et nous devons faire en sorte que ces risques soient au minimum. Nous ne pouvons pas réduire les sécheresses, les inondations mais nous pouvons faire en sorte que les risques de ces fléaux soient réduits au maximum. Aujourd&rsquo;hui il s&rsquo;agit donc d&rsquo;un atelier national sur l&rsquo;intégration des politiques de réduction des risques de catastrophes et d&rsquo;adaptation au changement climatique aux niveaux local, national et transfrontiere dans le Bassin de la Volta. Cet atelier se situe dans le cadre du projet Volta Fleuve and Drow Management qui est un projet consacré à la gestion des inondations et des sécheresses. Ce projet a commencé depuis juin 2019 et va clôturer en juin 2024. Donc il s&rsquo;agit pour nous de gérer tout ce qui est question d&rsquo;inondations, de sécheresses et en cela il y a plusieurs outils, bien-sûr, qui ont été élaborés notamment Volta Alarme qui est un système de prévention de ces inondations, de ces sécheresses. Nous avons un certain nombre de documents qui ont été élaborés et aujourd&rsquo;hui nous sommes en train de valider pour procéder à un examen et à une intégration des politiques de réduction des risques de catastrophes dans le Bassin de la Volta. Donc, pour nous c&rsquo;est un atelier d&rsquo;importance parce qu’on tire vers la fin de ce projet et il est normal que nous puissions nous assurer de sa durabilité. C&rsquo;est pourquoi, nous sommes en train de faire ces ateliers et nous le faisons dans les 6 pays du BV».</p>\n<p><strong>Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La journée du 15 mai chômée et payée pour la première fois au Burkina", "link": "https://www.aib.media/la-journee-du-15-mai-chomee-et-payee-pour-la-premiere-fois-au-burkina/", "published": "Mon, 13 May 2024 19:58:45 +0000", "summary": "La journée du 15 mai chômée et payée pour la première fois au Burkina Ouagadougou, 13 mai 2024(AIB)-La journée du 15 mai 2024 a été déclarée chômée et payée sur toute l&#8217;étendue du territoire, une première fois au Burkina Faso qui a décidé de consacrer une journée aux coutumes et traditions ancestrales. Le ministère en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La journée du 15 mai chômée et payée pour la première fois au Burkina</strong></p>\n<p>Ouagadougou, 13 mai 2024(AIB)-La journée du 15 mai 2024 a été déclarée chômée et payée sur toute l&rsquo;étendue du territoire, une première fois au Burkina Faso qui a décidé de consacrer une journée aux coutumes et traditions ancestrales.</p>\n<p>Le ministère en charge de la Fonction publique qui donne l&rsquo;information, appelle toutefois, les secteurs à activités continues, à s&rsquo;organiser de sorte à pouvoir assurer le travail minimum.</p>\n<p>En rappel, le président Ibrahim Traoré a signé un décret dédiant désormais le 15 mai aux coutumes et aux traditions ancestrales.</p>\n<p>Selon le gouvernement, cette décision vise à valoriser les religions traditionnelles au même titre que les religions révélées.</p>\n<p>Des rites et des conférences publiques sur la spiritualité de plusieurs groupes ethniques au Burkina Faso, sont au programme de cette première célébration.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré : La veille citoyenne réitère son soutien à la Transition", "link": "https://www.aib.media/passore-la-veille-citoyenne-reitere-son-soutien-a-la-transition/", "published": "Mon, 13 May 2024 19:26:20 +0000", "summary": "Burkina-Passoré-Soutien-Transition Passoré : La veille citoyenne réitère son soutien à la Transition Yako, (AIB)-Le Mouvement les patriotes du Nord (MPN) et la Coordination nationale des associations de veille citoyenne (CNAVC) section Passoré, ont organisé samedi dernier, une  marche de  soutien aux autorités de la Transition et ont plaidé pour une alliance de tous les Etats du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Passoré-Soutien-Transition</strong></p>\n<p><strong>Passoré : La veille</strong> <strong>citoyenne</strong> <strong>réitère son soutien à la Transition </strong></p>\n<p><strong>Yako, (AIB)-Le Mouvement les patriotes du Nord (MPN) et la Coordination nationale des associations de veille citoyenne (CNAVC) section Passoré, ont organisé samedi dernier, une  marche de  soutien aux autorités de la Transition et ont plaidé pour une alliance de tous les Etats du Sahel.</strong></p>\n<p>Partis de la place Naba-Djiguèmdé de Yako, en passant par le CMA et le rond-point de la mairie, pour rallier le  point de départ, les marcheurs ont entonné durant leur passage,  l’hymne nationale, un signe, selon eux,  de courage et de combativité , d’engagement et de résilience de nos vaillantes FDS et VDP, engagés dans la reconquête du territoire national.</p>\n<p>« A bas la CEDEAO », « Oui à la prolongation de la transition » tels étaient, entre autres, les messages que l’on pouvait lire sur les banderoles et  les  pancartes des manifestants.</p>\n<p>A entendre les organisateurs, la marche se veut être une preuve de l’engagement et  de détermination des populations de la province du Passoré à accompagner les autorités de la Transition.</p>\n<p>Les différents messages livrés invitaient, entre autres, la communauté internationale à accompagner les actions de reconquête du territoire de l’alliance des  Etats du Sahel.</p>\n<p>Pour la représentante des  mouvements de soutien aux autorités de la Transition du Nord, Sanata  Ouédraogo, venue de Ouahigouya, les organisateurs  accompagnent  le chef de l’Etat, le capitaine  Ibrahim Traoré, à travers une marche pour une transition  durable, de paix et de sécurité au Burkina Faso.</p>\n<p>« Le capitaine Ibrahim Traoré doit terminer ce qu’il a commencé, c’est-à-dire,  le combat contre les forces du mal et l’acquisition du matériel agricole et militaires. », a-t-elle souhaité.</p>\n<p>Mme Ouédraogo a également fait savoir qu’au regard des  acquis engrangés par les autorités de la Transition, il n’est pas nécessaire d’aller aux élections pour le moment.</p>\n<p>Le responsable de la coordination nationale de la veille citoyenne du Passoré,  Baba Ouédraogo et ses camarades a précisé que la population de Yako  accompagnera toujours le capitaine Ibrahim  Traoré.</p>\n<p>Le coordonnateur du mouvement les Patriotes du Nord a aussi remercié la population du Passoré pour sa grande mobilisation.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/np/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène", "link": "https://www.aib.media/ganzourgou-la-dpeppnf-du-ganzourgou-fait-la-promotion-de-la-cantine-endogene/", "published": "Mon, 13 May 2024 19:11:43 +0000", "summary": "Burkina-Promotion-Cantine-Endogène Ganzourgou : La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène Zorgho, (AIB)- La Direction provinciale de l&#8217;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ganzourgou a organisé la journée promotionnelle de la cantine endogène le samedi 11 mai 2024 à la maison des jeunes et de la culture de Zorgho. Placée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Promotion-Cantine-Endogène</strong></p>\n<p><strong>Ganzourgou : La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène</strong></p>\n<p><strong>Zorgho, (AIB)- La Direction provinciale de l&rsquo;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ganzourgou a organisé la journée promotionnelle de la cantine endogène le samedi 11 mai 2024 à la maison des jeunes et de la culture de Zorgho. Placée sous la présidence de la haut-commissaire du Ganzourgou, Aminata Sorgho/ Gouba, la cérémonie a eu pour marraine la secrétaire permanente de l’Initiative présidentielle « Assurer à chaque enfant en âge scolaire au moins un repas équilibré par jour », Dr Alice Sidibé/Anago.</strong></p>\n<p>&nbsp;</p>\n<p>Depuis 2012, la DPEPPNF du Ganzourgou avec l’aide de ses partenaires a initié une journée promotionnelle de la cantine endogène. Cette journée a pour objectif de promouvoir et de valoriser toutes les initiatives communautaires en faveur de la cantine endogène. Pour cette édition, il s’est agi spécifiquement de faire le bilan des champs scolaires et de la collecte des vivres locaux, de sensibiliser les communautés éducatives, d’encourager les meilleures écoles en termes de collecte et de production de champs scolaires et de reconnaitre le mérite des acteurs qui se sont investis dans la réalisation des champs scolaires</p>\n<p><strong>Qu&rsquo;est-ce que la cantine endogène ?</strong></p>\n<p>La cantine endogène est une approche visant à garantir une alimentation saine et équilibrée aux élèves tout en favorisant l&rsquo;autosuffisance alimentaire au niveau des écoles. Contrairement à la cantine scolaire traditionnelle qui dépend souvent de sources externes pour son approvisionnement, la cantine endogène privilégie l&rsquo;utilisation des ressources locales, telles que les produits agricoles cultivés par les communautés elles-mêmes.</p>\n<p>La journée promotionnelle de la cantine endogène a eu pour effet de susciter plus d’engagement des communautés dans la collecte des vivres locaux et l’entretien de champs et jardins scolaires. Pour la campagne 2023, selon le contrôleur provincial des cantines scolaires de la DPEPPNF du Ganzourgou, Emile Kaboré, plus de 300 écoles se sont mobilisées pour collecter des vivres ou entretenir des champs et jardins scolaires, représentant un investissement communautaire estimé à plus de 94 millions de FCFA.</p>\n<p><strong>Récompenses et reconnaissances</strong></p>\n<p>Au cours de la cérémonie, les écoles les plus méritantes ont été récompensées pour leurs efforts. Des matériels tels que des fûts en plastique, des seaux, des paniers, des bouilloires, ainsi que des bons de semences améliorées et de matériels de jardinage offerts par le Catholic relief services (CRS) ont été remis aux écoles distinguées. Des personnalités qui se sont investies pour la réussite de l’initiative ont reçu des attestations de reconnaissance.</p>\n<p>Le contrôleur provincial de la cantine du Namentenga, région du Centre-Nord, Souleymane Zinaba, a livré une communication éclairante sur la cantine endogène. Il a retracé l&rsquo;historique de la cantine scolaire, analysé l&rsquo;état de la mise en œuvre de la cantine endogène, et identifié les défis rencontrés ainsi que les pistes de solutions envisagées. Sa présentation a permis aux participants de mieux comprendre les enjeux et les opportunités liés à cette initiative, renforçant ainsi leur engagement à la soutenir et à la développer davantage.</p>\n<p>Prenant la parole, la présidente de la cérémonie, Aminata Sorgho/ Gouba et la marraine, a salué la mobilisation des acteurs. Elle a, tout comme la marraine, Dr Alice Sidibé/ Anago,  souligné l&rsquo;importance de l&rsquo;implication des communautés locales dans la réussite de la cantine endogène et salué les efforts déployés par tous les acteurs impliqués. « La cantine endogène ne se limite pas à nourrir les corps de nos élèves; elle nourrit également leurs esprits en favorisant un environnement propice à l&rsquo;apprentissage et à la réussite scolaire», a dit Dr Alice Sidibé/Anago. Elle a mis en avant le rôle de cette initiative dans la création d&rsquo;un environnement propice à l&rsquo;apprentissage et à la réussite scolaire.</p>\n<p>La Directrice provinciale de l’éducation préscolaire, primaire et non formelle du Ganzourgou, Nobila Célestine Zagré/ Zoungrana s’est dite satisfaite de la tenue de cette journée. Elle s’est réjouie de la présence des autorités invitées et a félicité les acteurs et remercié tous les partenaires pour leur accompagnement. Pour donner un nouveau souffle aux prochaines éditions, elle a décidé de l’organisation tournante de la cérémonie dans les différentes communes. C’est ainsi que le flambeau a été remis à la commune de Zam pour l’organisation de l’édition 2025 de la journée promotionnelle de la cantine endogène.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MS/dnk</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Choïgou supervisera le travail du Service fédéral de coopération militaro-technique", "link": "https://www.aib.media/choigou-supervisera-le-travail-du-service-federal-de-cooperation-militaro-technique/", "published": "Mon, 13 May 2024 17:40:52 +0000", "summary": "SÉCURITÉ: KREMLIN-CHOÏGOU-FONCTIONS-1 Choïgou supervisera le travail du Service fédéral de coopération militaro-technique MOSCOU, 13 mai. /TASS/. Le porte-parole du président russe, Dmitri Peskov, a précisé que Sergueï Choïgou superviserait le travail du Service fédéral de coopération militaro-technique en tant que secrétaire du Conseil de sécurité de la Fédération de Russie, mais qu&#8217;il n&#8217;en serait pas [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: KREMLIN-CHOÏGOU-FONCTIONS-1</p>\n<p><strong>Choïgou supervisera le travail du Service fédéral de coopération militaro-technique</strong></p>\n<p>MOSCOU, 13 mai. /TASS/. Le porte-parole du président russe, Dmitri Peskov, a précisé que Sergueï Choïgou superviserait le travail du Service fédéral de coopération militaro-technique en tant que secrétaire du Conseil de sécurité de la Fédération de Russie, mais qu&rsquo;il n&rsquo;en serait pas le responsable direct.</p>\n<p>« Le secrétaire du Conseil de sécurité de la Fédération de Russie, Sergueï Choïgou, supervisera le travail du Service fédéral de coopération militaro-technique. Il ne s’agit pas de la gestion de ce service », a déclaré M. Peskov.</p>\n<p>M. Peskov a rappelé que Dmitri Chougaïev était en charge de ce service.</p>\n<p>Conformément au décret signé par le président russe Vladimir Poutine sur la structure des organes du gouvernement, le Service fédéral de coopération militaro-technique est passé sous la compétence du ministère de la Défense à la subordination directe du président russe.</p>\n<p>Auparavant, M. Poutine avait nommé M. Choïgou, ministre russe de la Défense depuis 2012, au poste de secrétaire du Conseil de sécurité de la Fédération de Russie, libérant ainsi de ses fonctions Nikolaï Patrouchev en raison de changement de poste.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "«Etalon en Or 2023» : Tapsoba, Dayo et Ki, en lice pour «le graal» en football", "link": "https://www.aib.media/etalon-en-or-2023-tapsoba-dayo-et-ki-en-lice-pour-le-graal-en-football/", "published": "Mon, 13 May 2024 17:32:12 +0000", "summary": "SPORT-BFA-RECOMPENSE-ETALON-OR «Etalon en Or 2023» : Tapsoba, Dayo et Ki, en lice pour «le graal» en football Ouagadougou, 13 mai 2024 (AIB)- Le comité d’organisation de la 2e édition de « Etalon en or» a dévoilé lundi au cours d’une conférence de presse à Ouagadougou, les noms des 3 finalistes nominés (Edmond Tapsoba, Issoufou Dayo et Stéphane Ki) [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SPORT-BFA-RECOMPENSE-ETALON-OR</strong></p>\n<p><strong>«Etalon en Or 2023» : Tapsoba, Dayo et Ki, en lice pour «le graal» en football</strong></p>\n<p><strong>Ouagadougou, 13 mai 2024 (AIB)- Le comité d’organisation de la 2<sup>e</sup> édition de « Etalon en or» a dévoilé lundi au cours d’une conférence de presse à Ouagadougou, les noms des 3 finalistes nominés (Edmond Tapsoba, Issoufou Dayo et Stéphane Ki) pour remporter le trophée dans la catégorie football et les nominés dans les disciplines associées, a-t-on constaté. </strong></p>\n<p>Edmond Tapsoba du Bayer 04 Leverkusen (Allemagne), Issoufou Dayo de RS Berkane (Maroc) et Stéphane Aziz Ki du club Young africains (Tanzanie), sont les footballeurs internationaux burkinabè en lice pour remporter «l’Etalon en or édition 2023», a révélé le comité d’organisation.</p>\n<p>L’information a été rendue publique lundi à Ouagadougou, au cours d’une conférence de presse par le comité d’organisation qui dit être à pied d’œuvre pour la réussite de l’évènement qui va se dérouler le 13 juin 2024 dans la salle Canal olympia Ouaga 2000.</p>\n<p>Selon le superviseur général, Adama Salambéré, cette année «le curseur sera mis très haut» pour l’organisation de l’évènement, avec à la clé, des innovations majeures.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83567 size-full\" height=\"854\" src=\"https://www.aib.media/wp-content/uploads/2024/05/EO.jpg\" width=\"1280\" /></p>\n<p>Outre le trophée «Etalon en or» football et «Etalon en or» disciplines associées, le comité scientifique décernera cette année le prix «Burkindi», réservé exclusivement aux femmes qui se sont distinguées dans leur discipline sportive, le trophée Noufou Ouédraogo pour la solidarité destiné aux internationaux pour leurs actions caritatives et de solidarité auprès de populations vulnérables.</p>\n<p>Des prix spéciaux seront remis aux footballeurs Burkinabè vainqueur cette saison de leur championnat respectif, a ajouté Adama Salambére.</p>\n<p>Créé en 2023 par le journaliste Lassina Sawadogo à travers sa page Facebook Lassina Sawadogo officiel, «Etalon en or» est une initiative qui vise à combler un vide en offrant une visibilité aux sportifs burkinabè, toutes disciplines confondues. Il a pour slogan « faire briller l’étoile du Faso dans le monde». La première édition, dans la catégorie football a été remportée par Issoufou Dayo, le défenseur burkinabè et capitaine de la RS Berkane, vainqueur de la coupe CAF.</p>\n<p>Au niveau des disciplines associées c’est le triple sauteur burkinabè et champion du monde Hugues Fabrice Zango qui est le détenteur du trophée.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>YOS/AS/ATA</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga/Education : La journée de l’écolier célébrée sous le signe de la résilience", "link": "https://www.aib.media/namentenga-education-la-journee-de-lecolier-celebree-sous-le-signe-de-la-resilience/", "published": "Mon, 13 May 2024 17:16:57 +0000", "summary": "Burkina-Namentenga- Célébration-Journée Namentenga/Education : La journée de l’écolier célébrée sous le signe de la résilience  Boulsa, (AIB)-  La 1ere édition de la journée de l’écolier a été célébrée le samedi 11  mai 2024 à Boulsa, chef-lieu de la province du Namentenga sous le signe de la résilience de la communauté éducative. La cérémonie patronnée par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga- Célébration-Journée</strong></p>\n<p><strong>Namentenga/Education : La journée de l’écolier célébrée sous le signe de la résilience  </strong></p>\n<p><strong><em>Boulsa, (AIB)-  La 1<sup>ere </sup>édition de la journée de l’écolier a été célébrée le samedi 11  mai 2024 à Boulsa, chef-lieu de la province du Namentenga sous le signe de la résilience de la communauté éducative. La cérémonie patronnée par le haut-commissaire de la province, Adama Conseiga</em></strong><em> <strong>a été placée sous le thème « Sport et culture, facteurs d’intégration sociale et scolaire de l’élève déplacé interne ».</strong></em></p>\n<p><em> La province du Namentenga, dans la région du Centre-Nord a célébré la 1<sup>ere  </sup>édition de la journée de  l’écolier le samedi 11 mai 2024  à Boulsa, sous  le signe de la résilience de la communauté éducative.</em></p>\n<p><em> Le haut- commissaire, Adama Conseiga a salué les multiples efforts des acteurs éducatifs consentis sur le terrain  et a félicité  les partenaires pour leurs soutiens indéfectibles en faveur de l’éducation.</em></p>\n<p><em>La cérémonie placée sous le thème «Sport et culture, facteurs d’intégration sociale et scolaire de l’élève déplacé interne » a été une occasion pour récompenser les lauréats au plan culturel et sportif.</em></p>\n<p><em> La journée a été ponctuée, entre autres, par un marathon et des prestations culturelles. La cour de la Direction provinciale de l’éducation préscolaire, primaire et non formelle (DPPNEF)  a été assainie et</em> <em>la communauté  éducative a porté le Faso Dan Fani, en prélude à la journée de l’écolier.</em></p>\n<p><em> Au terme de la cérémonie, les représentants des circonscriptions d’éducation de Base (CEB) ont montré leur savoir-faire. C’est ainsi que les écoliers ont mis en exergue leurs talents artistiques en  théâtre, en danse, en poèmes et en contes conformément au thème retenu au grand bonheur des nombreux spectateurs.</em></p>\n<p>Le préfet, président de la délégation spéciale de la commune de Boulsa, Issiaka Sangla, le DPPNEF, Ouiraogo Bernard Kaboré, la représentante du parrain Sawadogo Ramata ont  tous salué l’initiative et ont encouragé les acteurs.</p>\n<p>Le haut-commissaire de la province du Namentenga, Adama Conseiga a remercié tous ceux qui ont facilité la célébration de la 1<sup>ère</sup> édition, à travers leurs diverses contributions malgré le contexte sécuritaire  du pays.</p>\n<p>M. Conseiga a assuré que cette résilience est une victoire contre les ennemis. Il a également rendu un vibrant hommage aux Forces combattantes qui abattent un grand travail sur le terrain.</p>\n<p>Le rendez-vous est pris en 2025 pour la deuxième édition de la journée de  l’écolier.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata</strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili/Coopération sud-sud : Des élèves ghanéens au Lycée municipal de Léo pour une collaboration fructueuse", "link": "https://www.aib.media/sissili-cooperation-sud-sud-des-eleves-ghaneens-au-lycee-municipal-de-leo-pour-une-collaboration-fructueuse/", "published": "Mon, 13 May 2024 17:12:21 +0000", "summary": "Burkina-Sissili-Coopération  Sissili/Coopération sud-sud : Des élèves ghanéens au Lycée municipal de Léo pour une collaboration fructueuse Léo, (AIB)- Une délégation des élèves du Kanton senior high school de Tumu du Ghana, conduite par le proviseur dudit établissement, Emmanuel Naa-i a effectué le vendredi 10 mai 2024, une visite au lycée municipal de Léo pour le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Coopération</strong></p>\n<p><strong> Sissili/Coopération sud-sud : Des élèves ghanéens au</strong> <strong>Lycée municipal de Léo pour une collaboration fructueuse </strong></p>\n<p><strong>Léo, (AIB)- Une délégation des élèves du Kanton senior high school de Tumu du Ghana, conduite par</strong> <strong>le proviseur dudit établissement, Emmanuel Naa-i a effectué le vendredi 10 mai 2024, une visite au lycée municipal de Léo pour le renforcement de la coopération sud- sud.</strong></p>\n<p>La délégation ghanéenne a été accueillie à son arrivée, à la mairie de Léo par le proviseur du lycée municipal de Léo (LML), Yemdaogo Pierre Nikiéma et ses collaborateurs.</p>\n<p>Après les salutations d’usages avec le 2<sup>e</sup> vice-président de la délégation spéciale de la commune urbaine de Léo, représentant le Président de la délégation spéciale (PDS), les hôtes ont été ensuite conduits au lycée municipal pour la rencontre d&rsquo;échanges où  une  grande mobilisation attendait la délégation ghanéenne.</p>\n<p>Ce sont, entre autres, des élèves, du  maire, des Directeurs provinciaux de l’enseignement post-primaire et secondaire (DPEPS), des parents d’élèves et des représentants des autres établissements.</p>\n<p>Le proviseur du lycée municipal de Léo, Yemdaogo pierre Nikiéma, a pour sa part, souhaité la bienvenue  à ses hôtes.  M. Nikiéma a traduit toute sa joie tout en exhortant que cette collaboration se renforce davantage pour le bonheur des élèves burkinabè et ghanéens.</p>\n<p>« Dans un contexte mondial, en pleine mutation, marqué par l&rsquo;évolution des alliances, la collaboration sud- sud apparaît comme un moyen sûr, une panacée incontournable pour les échanges culturelles viables, en l&rsquo;occurrence le savoir, les connaissances théoriques et pratiques », a-t-il soutenu.</p>\n<p>Selon lui, cette visite s&rsquo;inscrit dans le cadre de la collaboration entre son établissement et le Kanton senior high school de Tumu du Ghana.</p>\n<p>Le head-master du Kanton sénior High school de Tumu,Emmanuel Naa-i a,  au nom de sa délégation, exprimé toute sa joie pour l&rsquo;accueil chaleureux dont ils ont  bénéficié.</p>\n<p>L&rsquo;occasion a été donnée pour les élèves des deux établissements d&rsquo;apprendre à se connaître, se frotter et à tisser des relations d&rsquo;amitiés, à travers les  échanges.</p>\n<p>La journée a pris fin par une visite à la Sofitex et au marché de Léo entre les deux parties.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ligue 1, 24e journée : le leader l’AS Douanes chute mais garde son fauteuil", "link": "https://www.aib.media/ligue-1-24e-journee-le-leader-las-douanes-chute-mais-garde-son-fauteuil/", "published": "Mon, 13 May 2024 16:59:54 +0000", "summary": "FOOT-BFA-SPORT-FBF-LFP-L1-RESULTAS-CLASSEMENT  Ligue 1, 24e journée : le leader l’AS Douanes chute mais garde son fauteuil  Ouagadougou, 13 mai 2024 (AIB) – Le leader de la Ligue 1 burkinabè, l’AS Douanes a été battue dimanche soir au stade Issoufou Joseph Conombo de Ouagadougou par les Electriciens de l’AS SONABEL (0-1) dans le derby de la capitale, Ouagadougou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-SPORT-FBF-LFP-L1-RESULTAS-CLASSEMENT</strong></p>\n<p><strong> </strong><strong>Ligue 1, 24<sup>e</sup> journée : le leader l’AS Douanes chute mais garde son fauteuil</strong></p>\n<p><strong> </strong><strong>Ouagadougou, 13 mai 2024 (AIB) – Le leader de la Ligue 1 burkinabè, l’AS Douanes a été battue dimanche soir au stade Issoufou Joseph Conombo de Ouagadougou par les Electriciens de l’AS SONABEL (0-1) dans le derby de la capitale, Ouagadougou lors de la 24<sup>e</sup> journée, mais garde son fauteuil de première place malgré tout.</strong></p>\n<p><strong> </strong>L’AS SONABEL, une des équipes prétendantes au titre cette saison, a fait chuter le leader et championne en titre du Faso Foot lors de la 24<sup>e</sup> journée. Cette victoire des Electriciens a permis au SC Majestic (2<sup>e</sup>), auteur d’une victoire sur Vitesse FC de Bobo (2-1), de se rapprocher davantage des Gabelous à 5 longueurs. L’AS SONABEL (3<sup>e</sup>), reste à l’affut, à 6 longueurs.</p>\n<p>Dans le choc des Académiciens entre Salitas FC et Rahimo FC, c’est l’équipe de Bobo, victorieuse des Colombes de Ouaga 2000 (2-1) à Ouaga qui gagne 2 places. Elle quitte la 13<sup>e</sup> place pour la 11<sup>e</sup>. Le RCK et l’ASFA-Y n’ont pu se départager. Ils se sont quittés dos à dos (0-0) sur le terrain de l’USFA.</p>\n<p>La lanterne rouge, le Kozaf, a pu grappiller 1 point de son déplacement dans la cité du Cavalier rouge, face à l’ASEC de Koudougou (1-1). Les prochaines journées s’annoncent palpitantes (confère programme de la 25<sup>e</sup> journée).</p>\n<p><strong>Tous les résultats de la 24<sup>e</sup> journée</strong></p>\n<p>RCB – ASFB : 1-1</p>\n<p>Salitas FC – Rahimo FC : 1-2</p>\n<p>ASFA-Y – RCK : 0-0</p>\n<p>AS SONABEL – AS Douanes : 1-0</p>\n<p>Vitesse FC – SC Majestic : 1-2</p>\n<p>Royal FC – EFO : (se joue lundi 13 mai)</p>\n<p>Sporting Cascades – USFA : 2-1</p>\n<p>ASEC-K – Kozaf : 1-1</p>\n<p><strong>Classement à l’issue de la 24<sup>e</sup> journée</strong></p>\n<p>1<sup>re </sup>: AS Douanes : 49 pts+25</p>\n<p>2<sup>e</sup> : SC Majestic : 44 pts+14</p>\n<p>3<sup>e </sup>: AS SONABEL : 43 pts+10</p>\n<p>4<sup>e </sup>: Salitas FC : 36 pts+5</p>\n<p>5<sup>e </sup>: Sporting Cascades : 36 pts+2</p>\n<p>6<sup>e </sup>: Vitesse FC : 32 pts-1</p>\n<p>7<sup>e </sup>: ASEC-K : 31 pts-1</p>\n<p>8<sup>e </sup>: RCK : 31 pts-2</p>\n<p>9<sup>e </sup>: ASFA-Y : 29 pts+3</p>\n<p>10<sup>e </sup>: EFO : 29 pts-5 (-1 match)</p>\n<p>11<sup>e </sup>: Rahimo FC : 27 pts-10</p>\n<p>12<sup>e </sup>: ASFB : 26 pts-3</p>\n<p>13<sup>e </sup>: USFA : 26 pts-6</p>\n<p>14<sup>e </sup>: RCB : 23 pts-7</p>\n<p>15<sup>e </sup>: Royal FC : 20 pts-6 (-1 match)</p>\n<p>16<sup>e </sup>: Kozaf : 18 pts-19</p>\n<p><strong>Programme de la 25<sup>e</sup> journée</strong></p>\n<p>Kozaf – AS SONABEL</p>\n<p>AS Douanes – Salitas FC</p>\n<p>Rahimo FC – RCB</p>\n<p>ASFAB – Vitesse FC</p>\n<p>SC Majestic – Sporting Cascades</p>\n<p>RCK – EFO</p>\n<p>ASEC-K – Royal FC</p>\n<p>USFA – ASFA-Y<br />\n<strong>Agence d’information du Burkina<br />\nAS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cantine scolaire:La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène", "link": "https://www.aib.media/cantine-scolairela-dpeppnf-du-ganzourgou-fait-la-promotion-de-la-cantine-endogene/", "published": "Mon, 13 May 2024 15:28:04 +0000", "summary": "Plateau central-Ganzourgou Cantine scolaire:La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène Zorgho, (AIB)- La Direction provinciale de l&#8217;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ganzourgou a organisé la journée promotionnelle de la cantine endogène le samedi 11 mai 2024 à la maison des jeunes et de la culture de Zorgho. Placée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou</p>\n<p><strong>Cantine scolaire:La DPEPPNF du Ganzourgou fait la promotion de la cantine endogène</strong></p>\n<p><strong>Zorgho, (AIB)- La Direction provinciale de l&rsquo;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ganzourgou a organisé la journée promotionnelle de la cantine endogène le samedi 11 mai 2024 à la maison des jeunes et de la culture de Zorgho. Placée sous la présidence de la haut-commissaire du Ganzourgou, Aminata Sorgho/ Gouba, la cérémonie a eu pour marraine la secrétaire permanente de l’Initiative présidentielle « Assurer à chaque enfant en âge scolaire au moins un repas équilibré par jour », Dr Alice Sidibé/Anago.</strong></p>\n<p>Depuis 2012, la DPEPPNF du Ganzourgou avec l’aide de ses partenaires a initié une journée promotionnelle de la cantine endogène. Cette journée a pour objectif de promouvoir et de valoriser toutes les initiatives communautaires en faveur de la cantine endogène. Pour cette édition il s’est agi spécifiquement de faire le bilan des champs scolaires et de la collecte des vivres locaux, de sensibiliser les communautés éducatives, d’encourager les meilleures écoles en termes de collecte et de production de champs scolaires et de reconnaitre le mérite des acteurs qui se sont investis dans la réalisation des champs scolaires</p>\n<p><strong>Qu&rsquo;est-ce que la cantine endogène ?</strong></p>\n<p>La cantine endogène est une approche visant à garantir une alimentation saine et équilibrée aux élèves tout en favorisant l&rsquo;autosuffisance alimentaire au niveau des écoles. Contrairement à la cantine scolaire traditionnelle qui dépend souvent de sources externes pour son approvisionnement, la cantine endogène privilégie l&rsquo;utilisation des ressources locales, telles que les produits agricoles cultivés par les communautés elles-mêmes.</p>\n<p>La journée promotionnelle de la cantine endogène a eu pour effet de susciter plus d’engagement des communautés dans la collecte des vivres locaux et l’entretien de champs et jardins scolaires. Pour la campagne 2023, selon le contrôleur provincial des cantines scolaires de la DPEPPNF du Ganzourgou, Emile Kaboré, plus de 300 écoles se sont mobilisées pour collecter des vivres ou entretenir des champs et jardins scolaires, représentant un investissement communautaire estimé à plus de 94 millions de FCFA.</p>\n<p><strong>Récompenses et reconnaissances</strong></p>\n<p>Au cours de la cérémonie, les écoles les plus méritantes ont été récompensées pour leurs efforts. Des matériels tels que des fûts en plastique, des seaux, des paniers, des bouilloires, ainsi que des bons de semences améliorées et de matériels de jardinage offerts par le Catholic relief services (CRS) ont été remis aux écoles distinguées. Des personnalités qui se sont investies pour la réussite de l’initiative ont reçu des attestations de reconnaissance.</p>\n<p>Le contrôleur provincial de la cantine du Namentenga, région du Centre-Nord, Souleymane Zinaba, a livré une communication éclairante sur la cantine endogène. Il a retracé l&rsquo;historique de la cantine scolaire, analysé l&rsquo;état de la mise en œuvre de la cantine endogène, et identifié les défis rencontrés ainsi que les pistes de solutions envisagées. Sa présentation a permis aux participants de mieux comprendre les enjeux et les opportunités liés à cette initiative, renforçant ainsi leur engagement à la soutenir et à la développer davantage.</p>\n<p>Prenant la parole, la présidente de la cérémonie, Aminata Sorgho/ Gouba et la marraine, a salué la mobilisation des acteurs. Elle a, tout comme la marraine, Dr Alice Sidibé/ Anago,  souligné l&rsquo;importance de l&rsquo;implication des communautés locales dans la réussite de la cantine endogène et salué les efforts déployés par tous les acteurs impliqués. <em>« La cantine endogène ne se limite pas à nourrir les corps de nos élèves ; elle nourrit également leurs esprits en favorisant un environnement propice à l&rsquo;apprentissage et à la réussite scolaire. »</em> a dit Dr Alice Sidibé/Anago. Elle a mis en avant le rôle de cette initiative dans la création d&rsquo;un environnement propice à l&rsquo;apprentissage et à la réussite scolaire.</p>\n<p>La Directrice provinciale de l’éducation préscolaire, primaire et non formelle du Ganzourgou, Nobila Célestine Zagré/ Zoungrana s’est dite satisfaite de la tenue de cette journée. Elle s’est réjouie de la présence des autorités invitées et a félicité les acteurs et remercié tous les partenaires pour leur accompagnement. Pour donner un nouveau souffle aux prochaines éditions, elle a décidé de l’organisation tournante de la cérémonie dans les différentes communes. C’est ainsi que le flambeau a été remis à la commune de Zam pour l’organisation de l’édition 2025 de la journée promotionnelle de la cantine endogène.</p>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : « Le 15 mai » est la communion entre un peuple et son passé, ministre", "link": "https://www.aib.media/burkina-le-15-mai-est-la-communion-entre-un-peuple-et-son-passe-ministre/", "published": "Mon, 13 May 2024 15:05:51 +0000", "summary": "Burkina : « Le 15 mai » est la communion entre un peuple et son passé, ministre Ouagadougou, 13 mai 2024 (AIB) &#8211; Le ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel Ouédraogo, a indiqué lundi que « Le 15 mai est la communion entre un peuple et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : « Le 15 mai » est la communion entre un peuple et son passé, ministre </strong></p>\n<p><strong>Ouagadougou, 13 mai 2024 (AIB) &#8211; Le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel Ouédraogo, a indiqué lundi que « Le 15 mai est la communion entre un peuple et son passé », mais également un rapprochement avec ses valeurs authentiques.</strong></p>\n<p>« Le 15 mai se veut un grand moment qui consacre le rapprochement d&rsquo;un peuple avec ses valeurs authentiques, la communion entre un peuple et son passé », a déclaré le ministre en charge de la Culture, Jean Emmanuel Ouédraogo.</p>\n<ol>\n<li>Ouédraogo, par ailleurs ministre d&rsquo;État, a précisé que la Journée des Coutumes et Traditions (JCT) se veut également un moment d&rsquo;interaction avec les ancêtres, tant par le biais des religions et des croyances traditionnelles que par diverses pratiques culturelles.</li>\n</ol>\n<p>Le ministre en charge de la Culture s&rsquo;exprimait lundi à Ouagadougou, à l&rsquo;ouverture d&rsquo;un colloque, en prélude de la Journée des Coutumes et Traditions (JCT), prévue pour ce 15 mai 2024.</p>\n<p>Pour lui, la présente rencontre demeure déterminante pour la sauvegarde et la promotion des pratiques et manifestations culturelles au Burkina Faso.</p>\n<p>« Les conclusions de ce colloque contribueront, à n&rsquo;en pas douter, au développement social de notre pays », a-t-il renchéri.</p>\n<p>Le premier responsable du département en charge de la Culture a fait remarquer que l&rsquo;institution de cette journée est un tremplin offert aux Burkinabè pour renouer avec leur histoire, leur culture riche et diversifiée, ainsi qu&rsquo;avec les valeurs cardinales de paix et de vivre-ensemble.</p>\n<p>&nbsp;</p>\n<p>Jean Emmanuel Ouédraogo a souligné que cette décision, qui s&rsquo;inscrit en droite ligne de la vision de gouvernance du président de la Transition, le capitaine Ibrahim Traoré, constitue un acte fort qui consolide le choix et l&rsquo;action politique pour la renaissance et la souveraineté du pays.</p>\n<p>À ses dires, les échanges vont porter sur des thématiques, toutes choses selon lui, qui faciliteront « la rédemption de nos pratiques culturelles et leur brillance au firmament de nos sociétés ».</p>\n<p>&nbsp;</p>\n<p>Il s&rsquo;est dit satisfait de la grande mobilisation de personnalités, qui augure une production qualitative pour servir de balises dans les actions futures, en lien avec les traditions et les coutumes.</p>\n<p>« Je formule le vœu que les activités se déroulent dans de meilleures conditions afin d&rsquo;aboutir à des résultats enrichissants », a confié le ministre d&rsquo;État aux participants.</p>\n<p>Pour l&rsquo;occasion, une communication introductive sera développée sur le thème « Pourquoi l&rsquo;institution d&rsquo;une Journée des Coutumes et Traditions au Burkina Faso » par l&rsquo;homme de lettres et de culture, Maître Titinga Pacéré.</p>\n<p>En rappel, le mercredi 6 mars 2024, le gouvernement burkinabè a institué le 15 mai de chaque année la Journée des Coutumes et Traditions au Burkina Faso.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>NO/bh/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma: Le centre médical communautaire de Gourcy ouvre ses services à la population", "link": "https://www.aib.media/zondoma-le-centre-medical-communautaire-de-gourcy-ouvre-ses-services-a-la-population/", "published": "Mon, 13 May 2024 14:49:17 +0000", "summary": "Zondoma: Le centre médical communautaire de Gourcy ouvre ses services à la population Gourcy, 10 mai 2024 (AIB) &#8211; Dans le but de mieux se faire connaître de la population, le centre médical communautaire de Gourcy a organisé du 9 au 11 mai 2024 des journées portes ouvertes. Des consultations gratuites et des sensibilisations ont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma: Le centre médical communautaire de Gourcy ouvre ses services à la population</strong></p>\n<p><strong>Gourcy, 10 mai 2024 (AIB) &#8211; Dans le but de mieux se faire connaître de la population, le centre médical communautaire de Gourcy a organisé du 9 au 11 mai 2024 des journées portes ouvertes. Des consultations gratuites et des sensibilisations ont constitué les temps forts de ces journées. </strong></p>\n<p>Situé au secteur 3 de Gourcy, le centre médical communautaire de Gourcy a initié des journées portes ouvertes qui se sont déroulées du 9 au 11 mai 2024.</p>\n<p>Selon le Dr Fidel Ilboudo, médecin directeur du centre, cette initiative a pour objectifs non seulement de mieux faire connaître le centre mais aussi de promouvoir la santé communautaire et de prévenir certaines maladies à travers le dépistage gratuit de l’hypertension artérielle, le diabète, l’hépatite B.</p>\n<p>Il a été question aussi d’effectuer des consultations gratuites notamment en médecine générale, en ophtalmologie, en ORL, etc.</p>\n<p>Des émissions radiophoniques animées par des médecins spécialistes et des projections de films sont également réalisées dans le cadre de ces journées en vue de sensibiliser les populations sur les mesures de prévention de certaines maladies chroniques.</p>\n<p>« Je suis venue ce matin, j’ai été consultée gratuitement, et je voudrais dire merci aux responsables du centre qui ont pris cette initiative pour nous aider », déclarait avec un air satisfait Fatimata Sawadogo, résidente du secteur 2 de Gourcy.</p>\n<p>Comme elle, de nombreux visiteurs attendaient leur tour sous des tentes aménagées pour la circonstance ce vendredi 10 mai 2024, deuxième jour de l’activité, pour bénéficier des services des agents de santé.</p>\n<p>Le centre communautaire de Gourcy offre à ce jour de nombreux services notamment la médecine générale et des spécialités comme la gynécologie-obstétricale, la cardiologie, la pneumologie, l’hépato-gastro-entérologie, l’ophtalmologie, l’ORL, l’urologie, la néphrologie, etc.</p>\n<p>Il faut noter aussi que les cas de noma sont périodiquement pris en charge gratuitement dans le centre qui compte aussi un service d’imagerie médicale, un laboratoire d’analyse, un bloc opératoire et des salles d’hospitalisation.</p>\n<p>Le centre de santé communautaire de Gourcy est ouvert tous les jours de la semaine et fonctionne 24h/24. Avant la clôture de l&rsquo;activité, le centre a reçu la visite du Haut-commissaire de la province du Zondoma, Aboubacar Sidiki Nabé.</p>\n<p>Il a saisi l&rsquo;occasion pour féliciter et encourager les promoteurs du centre pour cette initiative qu&rsquo;il juge bénéfique à la population. Il a aussi encouragé les autres visiteurs à suivre les conseils des spécialistes.</p>\n<p>La visite du premier responsable de la province a pris fin avec la visite des locaux. En rappel, le centre médical communautaire de Gourcy a ouvert ses portes en novembre 2018.</p>\n<p><strong>Agence d’Information du Burkina </strong></p>\n<p><strong>Aziz KIEMDE.</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La charte pour une meilleure prise en charge des personnes handicapées expliquée aux acteurs du Nord", "link": "https://www.aib.media/la-charte-pour-une-meilleure-prise-en-charge-des-personnes-handicapees-expliquee-aux-acteurs-du-nord/", "published": "Mon, 13 May 2024 14:33:07 +0000", "summary": "La charte pour une meilleure prise en charge des personnes handicapées expliquée aux acteurs du Nord   Ouahigouya, (AIB)-Le Secrétariat permanent du conseil national multisectoriel pour la protection et la promotion des droits des personnes handicapées (SP/COMUD) a organisé le jeudi 02 Mai 2024 à Ouahigouya dans le Nord, un atelier de diffusion de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La charte pour une meilleure prise en charge des personnes handicapées expliquée aux acteurs du Nord</strong></p>\n<p><strong> </strong></p>\n<p><strong>Ouahigouya, (AIB)-Le Secrétariat permanent du conseil national multisectoriel pour la protection et la promotion des droits des personnes handicapées (SP/COMUD) a organisé le jeudi 02 Mai 2024 à Ouahigouya dans le Nord, un atelier de diffusion de la charte pour l’inclusion des personnes handicapées dans l’action humanitaire. </strong></p>\n<p>Après la région du Centre-Nord, c’est au tour des acteurs humanitaires déconcentrés de la région du Nord de prendre connaissance du contenu de la charte pour l’inclusion des personnes handicapées dans l’action humanitaire.</p>\n<p>L’atelier de diffusion a eu lieu le 02 Mai 2024 à Ouahigouya. Il a permis de présenter en plus de la charte, des textes juridiques de protection et de promotion des droits des personnes handicapées, de sensibiliser les participants sur les droits des personnes handicapées et de recueillir leurs recommandations pour une meilleure prise en compte des personnes handicapées dans l’action humanitaire.</p>\n<p>Selon le Secrétaire général de la province, Pierre Claver Bancé, ce document, signé le 31 août 2023, doit non seulement servir de cadre d’orientation à tous les acteurs du domaine humanitaire, mais aussi, permettre de contribuer à la création des conditions d’une meilleure coordination en vue d’assurer l’efficacité des actions entreprises en faveur des personnes handicapées. Pour ce faire, le document est mis à la disposition des différents acteurs.</p>\n<p>« Sa signature traduit l’engagement du Burkina Faso à garantir et à promouvoir les droits des personnes handicapées sans aucune discrimination et faciliter, entre autres, l’application des lois et texte en la matière », a-t-il ajouté.</p>\n<p>A la date du 31 mars 2023 selon les données du CONASUR, sur 11 842 personnes handicapées déplacées internes (PHDI) enregistrées, la région du Nord comptait 507 personnes, soit 239 femmes et 268 hommes.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>Fleur BIRBA</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "TOENI : les gendarmes réalisent un jardin potager pour renforcer la résilience des femmes", "link": "https://www.aib.media/toeni-les-gendarmes-realisent-un-jardin-potager-pour-renforcer-la-resilience-des-femmes/", "published": "Mon, 13 May 2024 14:28:59 +0000", "summary": "Burkina-Renforcement-Lien-Armée-Population TOENI : les gendarmes réalisent un jardin potager pour renforcer la résilience des femmes Ouagadougou, 13 mai 2024 (AIB)- Le Groupe d’Action Rapide de Surveillance et d’Intervention (GARSI) et le Détachement de la Gendarmerie Nationale ont réalisé et rétrocédé, le 22 avril dernier à Toeni (Sourou), un jardin potager pour les femmes de ladite [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Renforcement-Lien-Armée-Population</strong></p>\n<p><strong>TOENI : les gendarmes réalisent un jardin potager pour renforcer la résilience des femmes</strong></p>\n<p><strong>Ouagadougou, 13 mai 2024 (AIB)- Le Groupe d’Action Rapide de Surveillance et d’Intervention (GARSI) et le Détachement de la Gendarmerie Nationale ont réalisé et rétrocédé, le 22 avril dernier à Toeni (Sourou), un jardin potager pour les femmes de ladite localité, en vue de renforcer leur résilience.</strong></p>\n<p>Pour pallier la pénurie de légume dans le village de Toénis, les pandores, avec l’aide des populations, ont construit et remis aux femmes de la localité, un jardin potager afin de renforcer leur résilience et promouvoir leur autonomisation, indique un communiqué de la gendarmerie nationale.</p>\n<p>De l’avis des hommes de tenue, cette initiative vise également à consolider les liens entre l&rsquo;armée et les populations, garant d&rsquo;une collaboration fructueuse.</p>\n<p>La cérémonie de remise dudit jardin a eu lieu le 22 avril 2024, date de la première récolte en présence des autorités coutumières, religieuses, ainsi que du personnel du GARSI et du détachement de gendarmerie.</p>\n<p>L’occasion a également été saisie par les initiateurs pour remettre à ces dames dont les moyens de subsistance ont été fortement perturbés par l’insécurité, du matériel agricole, de semences et de produits d&rsquo;entretien.</p>\n<p>Débutés le 10 janvier 2024, les travaux d’implantation du jardin ont mobilisé l’ensemble de la population du village.</p>\n<p><strong>Agence d’Information du Burkina</strong></p>\n<p><strong>YOS/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Soutien à la transition : La CNAVC sonne le rassemblement dans les Hauts-Bassins", "link": "https://www.aib.media/houet-soutien-a-la-transition-la-cnavc-sonne-le-rassemblement-dans-les-hauts-bassins/", "published": "Mon, 13 May 2024 11:05:49 +0000", "summary": "BURKINA-HOUET-SOUTIEN-TRANSITION Houet/Soutien à la transition : La CNAVC sonne le rassemblement dans les Hauts-Bassins Bobo-Dioulasso, (AIB)-La section des Hauts-Bassins de la Coordination nationale des associations de la veille citoyenne (C.N.A.V.C) a organisé un meeting le samedi 11 mai 2024 à Bobo-Dioulasso pour soutenir la transition burkinabè. La Coordination nationale des associations de la veille citoyenne (C.N.A.V.C), [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-SOUTIEN-TRANSITION</p>\n<p><strong>Houet/Soutien à la transition : La CNAVC sonne le rassemblement dans les Hauts-Bassins</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La section des Hauts-Bassins de la Coordination nationale des associations de la veille citoyenne (C.N.A.V.C) a organisé un meeting le samedi 11 mai 2024 à Bobo-Dioulasso pour soutenir la transition burkinabè.</strong></p>\n<p>La Coordination nationale des associations de la veille citoyenne (C.N.A.V.C), à travers sa section régionale a encore sonné rassemblement dans les Hauts-Bassins.</p>\n<p>Elle a effet tenu un meeting dans la matinée du samedi 11 mai 2024 à Bobo-Dioulasso. Par ce meeting, la C.N.A.V.C a dit vouloir soutenir le chef de l’Etat, le Capitaine Ibrahim Traoré, et son gouvernement pour la reconquête « totale » du territoire national.</p>\n<p>La place Tiefo Amoro a refusé du monde. Les participants au meeting sont venus des trois provinces de la région.</p>\n<p>Le porte-parole des manifestants du jour, Abdoul Karim Samandoulgou, a lu la déclaration de la coordination. Il a prévenu d’entrée l’assistance que la lutte que mène actuellement la CNAVC est de longue haleine.</p>\n<p>Abdoul Karim Samandoulgou a lancé quelques messages « forts » lors de cette manifestation.</p>\n<p>Ces messages sont entre autres, le soutien à la prolongation de la transition actuelle et à la mise en place d’une nouvelle constitution mais également la protestation contre l’ingérence de certains pays et organismes étrangers dans les affaires internes du pays.</p>\n<p>« Nous interpellons les Etats-Unis et le Royaume-Uni à ne pas blâmer nos autorités à travers des propos mensongers », a-t-il lancé.Mamandoulgou et ses camarades de lutte ont réaffirmé leur soutien « indéfectible » aux Forces de défense et de sécurité (FDS), aux Volontaires pour la défense de la patrie (VDP), et à tout le peuple burkinabè.</p>\n<p>Abdoul Karim Samandoulgou a par ailleurs fait une mention à tous les chefs d’Etat de l’Alliance des Etats du Sahel (AES) pour tout le travail qu’ils abattent dans « l’éveil des consciences et la libération de l’Afrique du néocolonialisme et de l’impérialisme ».</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/1ère édition  du FITHEJEU : Un nouveau cadre d’expression artistique pour les étudiants", "link": "https://www.aib.media/houet-1ere-edition-du-fithejeu-un-nouveau-cadre-dexpression-artistique-pour-les-etudiants/", "published": "Mon, 13 May 2024 11:02:21 +0000", "summary": "BUFRKINA-HOUET-ART-THEATRE Houet/1ère édition  du FITHEJEU : Un nouveau cadre d’expression artistique pour les étudiants Bobo-Dioulasso, (AIB)-Le Groupe de recherche en arts et en sciences humaines (GRASH), avec à sa tête le Dr Boukary Tarnagda, a organisé les 10 et 11 mai 2024, la 1ère édition du Festival international de théâtre de la jeunesse universitaire de Bobo-Dioulasso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BUFRKINA-HOUET-ART-THEATRE</p>\n<p><strong>Houet/1<sup>ère</sup> édition  du FITHEJEU : Un nouveau cadre d’expression artistique pour les étudiants</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le Groupe de recherche en arts et en sciences humaines (GRASH), avec à sa tête le Dr Boukary Tarnagda, a organisé les 10 et 11 mai 2024, la 1<sup>ère</sup> édition du Festival international de théâtre de la jeunesse universitaire de Bobo-Dioulasso (FITHEJEU).</strong></p>\n<p>Le monde de la culture burkinabé enregistre un nouveau festival. Le nouveau-né, le Festival international de Théâtre de la jeunesse universitaire de Bobo-Dioulasso (FITHEJEU) a connu en effet sa toute 1ère édition du 10 au 11 mai 2024.</p>\n<p>Selon le directeur du festival, Dr Tarnagda Boukary, FITHEJEU se veut un cadre pratique d’expression, de valorisation des œuvres théâtrales, artistiques et littéraires des étudiants.</p>\n<p>« Cette tribune vise à montrer l’importance de l’art et à s’ouvrir aux professionnels afin de promouvoir les créativités des étudiants », a-t-il confié.</p>\n<p>Cette 1<sup>ère</sup> édition du FITHEJEU a regroupé plusieurs acteurs dont les professionnels du monde des arts et les étudiants de plusieurs universités autour du thème « Les arts en milieu universitaire : quels enjeux pour une grande pratique ».</p>\n<p>Pour l’organisateur, ces différents acteurs et les étudiants vont réfléchir sur comment faire rentrer les arts dans les universités et ce, afin de trouver d’autres cadres pour encourager les étudiants à la pratique.</p>\n<p>« Nous allons chercher des solutions sur les problèmes qui tendent à fragiliser le métier des arts en général et des arts du spectacle en particulier », a-t-il affirmé.</p>\n<p>Durant ces deux jours, il s’est déroulé des formations et des échanges avec les professionnels du domaine tel que le scénographe Papa Kouyaté et l’écrivaine Sophie Heidi Kam.</p>\n<p>Il y a eu  aussi des expositions d’œuvres d’arts plastiques des étudiants et des prestations d’étudiants en slam, théâtre et humour.</p>\n<p>Quant à la prochaine tenue de l’évènement, le promoteur a dit attendre le bilan de cette première édition pour décider.</p>\n<p>« On va voir les résultats de la première édition pour pouvoir fixer la périodicité et organiser la prochaine édition », a-t-il laissé entendre.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutien à la Transition : La région des Cascades donne de la voix depuis Niangoloko", "link": "https://www.aib.media/soutien-a-la-transition-la-region-des-cascades-donne-de-la-voix-depuis-niangoloko/", "published": "Mon, 13 May 2024 10:59:39 +0000", "summary": "BURKINA-CASCADES-SOUTIEN-TRANSITION Soutien à la Transition : La région des Cascades donne de la voix depuis Niangoloko Banfora, (AIB)-Plusieurs organisations de la société civile de la région des Cascades, ont pris part au meeting de soutien au pouvoir du chef de l’Etat, Président de la Transition, le Capitaine Ibrahim Traoré, le 11 mai 2024 à Niangoloko, ville [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-CASCADES-SOUTIEN-TRANSITION</p>\n<p><strong>Soutien à la Transition : La région des Cascades donne de la voix depuis Niangoloko</strong></p>\n<p><strong>Banfora, (AIB)-Plusieurs organisations de la société civile de la région des Cascades, ont pris part au meeting de soutien au pouvoir du chef de l’Etat, Président de la Transition, le Capitaine Ibrahim Traoré, le 11 mai 2024 à Niangoloko, ville frontalière du Burkina Faso avec la Côte-d’Ivoire. Les « WAHIYAN » ont réaffirmé leur détermination à barrer la route à tous ceux qui tenteraient de freiner ou porter atteinte à la marche de la transition politique en cours qui doit durer le temps qu’il faut.</strong></p>\n<p>Muni de pancartes avec de gros écriteaux à la faveur de la Transition, les manifestants mobilisés à bloc, ont battu le pavé ce samedi 11 mai 2024 à Niangoloko avant de se retrouver à la place de la mairie de ladite ville pour un meeting de soutien au Capitaine Ibrahim Traoré, Chef de l’Etat, Président de la Transition.</p>\n<p>Le Chef de terre de Niangoloko Safimba Héma, les représentants des femmes Elizabeth Héma, et des jeunes Abdoul Karim Karama, le coordonnateur provincial de la veille citoyenne de la Comoé, Benjamin Ziré, et le parrain de la manifestation le Dr Kassoum Traoré, par ailleurs directeur général du Comptoir burkinabé des chargeurs, tous d’une même voix, ont exprimé leur soutien « indéfectible » au pouvoir du capitaine Ibrahim Traoré.</p>\n<p>Dans cette dynamique, les « WAHIYAN » sont la prolongation de la transition afin, ont-ils dit, « de consolider les acquis de notre révolution, à reconstruire notre territoire meurtri par les conflits, à rétablir l&rsquo;ordre et à redonner espoir au peuple ».</p>\n<p>A en croire le parrain Dr Kassoum Traoré, la transition menée par le Capitaine Ibrahim Traoré a tracé les sillons de l’affirmation de l’identité du burkinabé.</p>\n<p>« Des opérations militaires en cours partout sur le territoire national portent leurs fruits.</p>\n<p>Dans notre région, l’opération Ouragan a permis de libérer les zones jadis occupées », a fait savoir Dr Kassoum Traoré.</p>\n<p>Cependant, la veille citoyenne estime que la quête de liberté et de souveraineté est loin d&rsquo;être achevée.</p>\n<p>C’est pourquoi le coordonnateur provincial de la veille citoyenne de la Comoé, Benjamin Ziré a déclaré que son organisation rejette avec mépris toute forme d&rsquo;ingérence extérieure, toute tentative de subjugation par des forces étrangères.</p>\n<p>Les valets locaux et internationaux de l&rsquo;impérialisme, a-t-il prévenu, les trouverons sur leur route.</p>\n<p>« Notre destinée, c&rsquo;est nous qui la forgeons, avec courage, détermination et solidarité », a-t-il martelé.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Comoé/Canton de Karaborola : Difan-Gbar, la fête des nouvelles récoltes.", "link": "https://www.aib.media/comoe-canton-de-karaborola-difan-gbar-la-fete-des-nouvelles-recoltes/", "published": "Mon, 13 May 2024 10:52:46 +0000", "summary": "BURKINA-CASCADES-CULTURE-RECOLTES-FETE Comoé/Canton de Karaborola : Difan-Gbar, la fête des nouvelles récoltes. Banfora, (AIB)-La 5e édition de Difan&#8211;Gbar ou la fête des nouvelles récoltes s’est tenue, le samedi 4 mai 2024 à Labola, dans le Canton de Karaborola, commune de Tiéfora, sous la présidence de sa Majesté Maouran Tolé Sagnon, Chef du Canton de Karaborola. Difan-Gbar ou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-CASCADES-CULTURE-RECOLTES-FETE</p>\n<p><strong>Comoé/Canton de Karaborola : Difan-Gbar, la fête des nouvelles récoltes.</strong></p>\n<p><strong>Banfora, (AIB)-La 5<sup>e</sup> édition de Difan&#8211;Gbar ou la fête des nouvelles récoltes s’est tenue, le samedi 4 mai 2024 à Labola, dans le Canton de Karaborola, commune de Tiéfora, sous la présidence de sa Majesté Maouran Tolé Sagnon, Chef du Canton de Karaborola.</strong></p>\n<p>Difan-Gbar ou la fête des nouvelles récoltes en langue Kar vise l’instauration la cohésion sociale, le vivre-ensemble et la fraternité dans l’espace cantonal, à en croire ses initiateurs.</p>\n<p>Selon sa Majesté Maouran Tolé Sagnon, chef du Canton de Karaborola, le Difan-Gbar est un cadre de promotion culturelle, de divertissement et d’intégration des populations du Canton de Karaborola qui compte en son sein plusieurs groupes ethniques.</p>\n<p>Elle se veut également le lieu de sensibilisation des populations du Canton sur la valorisation de leur culture et le développement socio-économique.</p>\n<p>Comme à l’accoutumée, la 5e édition de Difan-Gbar a accordé une place de choix à la valorisation et à la promotion des valeurs culturelles du terroir.</p>\n<p>Difan-Gbar, acte 5, a rappelé le garant des us et coutume de Karaborola, se tient dans un contexte national de guerre.</p>\n<p>L’édition 2024 de Difan-Gbar, a fait savoir Maouran Tolé Sagon, a permis de mettre l’accent sur le maintien et le renforcement de la mobilisation pour la défense des habitants, des villages, du territoire cantonal, de la province de la Comoé, de la région des Cascades, et de tout le pays.</p>\n<p>Le Secrétaire général de la région des Cascades, représentant le gouverneur, Toussaint Méda, a salué et féliciter le chef de Canton de Karaborola pour cette initiative qui vient appuyer les actions du gouvernement dans la région.</p>\n<ol>\n<li>Méda a apprécié l’implication du chef de canton dans la mobilisation des communautés pour faire face à l’hydre terroriste dans la région des cascades, et aussi son implication pour un vivre-ensemble dans le canton avec l’ensemble des communautés.</li>\n</ol>\n<p>Le directeur général de l’exploitation minière africaine, Aristide Boudou, parrain de cette édition 2024 de Difan-Gbar, a exprimé toute sa joie et sa satisfaction pour l’organisation de cette activité qui a permis à toutes les communautés du canton de Karaborola de se retrouver pour communier ensemble.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JPY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : Des élèves rendent hommage au fondateur du lycée provincial de la Léraba, Dr Seydou Traoré", "link": "https://www.aib.media/leraba-des-eleves-rendent-hommage-au-fondateur-du-lycee-provincial-de-la-leraba-dr-seydou-traore/", "published": "Mon, 13 May 2024 10:40:51 +0000", "summary": "BURKINA-LERABA-EDUCATION-JOURNEE-HOMMAGE Léraba : Des élèves rendent hommage au fondateur du lycée provincial de la Léraba, Dr Seydou Traoré Sindou, (AIB)- Le Haut-Commissaire de la province de la Léraba, Mahamadi Congo, a présidé, le samedi 11 mai 2024 à Sindou, la journée d’hommage au défunt fondateur du lycée provincial de la Léraba, Dr Seydou Traoré, organisée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-EDUCATION-JOURNEE-HOMMAGE</p>\n<p><strong>Léraba : Des élèves rendent hommage au fondateur du lycée provincial de la Léraba, Dr Seydou Traoré </strong></p>\n<p><strong>Sindou, (AIB)- Le Haut-Commissaire de la province de la Léraba, Mahamadi Congo, a présidé, le samedi 11 mai 2024 à Sindou, la journée d’hommage au défunt fondateur du lycée provincial de la Léraba, Dr Seydou Traoré, organisée par les élèves dudit lycée, sous le thème : « Hommage à Dr Seydou Traoré, quel mécanisme pour susciter la culture de l’excellence au sein de l’établissement ».</strong></p>\n<p>Les élèves du lycée provincial de la Léraba, ont organisé une journée d’hommage, le samedi 11 mai 2024 à Sindou, au défunt fondateur du lycée provincial de la Léraba, Dr Seydou Traoré.</p>\n<p>Sous la présidence du Directeur provincial en charge de l’Enseignement post primaire de la Léraba, Mamadou Koné, la journée, première du genre, a été lancée dans l’enceinte de l’établissement à Sindou.</p>\n<p>Autre fois appelé « Lycée provincial de la Léraba », l’établissement était un Collège d’enseignement général (CEG) créé le 10 août 1988, ensuite rebaptisé « Lycée provincial Dr Seydou Traoré » suite à un arrêté pris le 14 octobre 2014 par les autorités en charge de l’Education.</p>\n<p>L’idée de cette journée d’hommage est née des élèves et leur proviseur lors des échanges concernant l’organisation des activités culturelles de fin d’année au sein de l’établissement.</p>\n<p>Pour le proviseur de ce lycée, administrateur des lycées et collèges, Lassina Karama, l’objectif est de promouvoir la culture de l’excellence tout en permettant la visibilité de l’établissement dans le pays.</p>\n<p>« A ce sens, il est officiellement prévu ‘’un prix Dr Seydou Traoré’’ pour les meilleurs élèves et les meilleurs acteurs qui concourent à la promotion de l’éducation au sein de l’établissement », a-t-il indiqué.</p>\n<p>L’édition a connu la participation de personnalités administratives et coutumières ainsi qu’une délégation ivoirienne accompagnant les trois fils du défunt.</p>\n<p>Une conférence a été livrée sur le recueil d’hommage sur la vie de Dr Seydou Traoré suivie d’échanges directs avec les fils et les premières autorités, une mobilisation de fonds pour l’érection d&rsquo;un monument à l’effigie de Dr Seydou Traoré au sein de l’établissement et la pose de la première pierre par les premières autorités de la province.</p>\n<p>Le fils du défunt, banquier en Côte d’Ivoire, Ibrahim Traoré, qui a parrainé la cérémonie, a promis de faire vivre les prochaines éditions.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Culture et tradition : 72 heures pour magnifier la chefferie traditionnelle de Pô avant le 15 mai", "link": "https://www.aib.media/83495-2/", "published": "Mon, 13 May 2024 09:41:26 +0000", "summary": "BURKINA-NAHOURI-CULTURE Nahouri/Culture et tradition : 72 heures pour magnifier la chefferie traditionnelle de Pô avant le 15 mai Pô, (AIB)-L’association des coutumiers de Pô, Dui Poa Némaro, a clôturé ce 11 mai 2024, la première édition de Dui Poa Tchandia. Pendant trois jours, plusieurs activités ont été organisées pour magnifier la chefferie coutumière. C’est le ministre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-CULTURE</p>\n<p><strong>Nahouri/Culture et tradition : 72 heures pour magnifier la chefferie traditionnelle de Pô avant le 15 mai</strong></p>\n<p><strong>Pô, (AIB)-L’association des coutumiers de Pô, </strong><strong>Dui Poa Némaro,</strong><strong> a clôturé ce 11 mai 2024, la première édition de </strong><strong>Dui Poa Tchandia</strong><strong>. Pendant trois jours, plusieurs activités ont été organisées pour magnifier la chefferie coutumière. C’est le ministre en charge de l’Education nationale, Jacques Sosthène Dingara, qui a présidé la cérémonie de clôture en présence de plusieurs invités.</strong></p>\n<p>L’Association des chefs coutumiers de la commune de Pô, dénommée Dui Poa Némaro, a organisé la première édition de Dui Poa Tchandia, sous le thème « Rôle des leaders coutumiers dans la promotion des valeurs culturelles traditionnelles pour la restauration de la paix et la cohésion sociale dans un contexte d’insécurité ».</p>\n<p>Pendant trois jours, des activités socio culturelles, sportives et une conférence sur le thème, ont été organisées pour honorer la chefferie.</p>\n<p>Selon chef coutumier de Tiakané et président de ladite association, Tiakané Pê, ce thème a été choisi pour fédérer les énergies autour de la préoccupation nationale.</p>\n<p>« Nous osons croire que cette réflexion va se poursuivre jusqu’à la victoire finale de nos FDS et VDP pour le retour à une paix durable au Faso », a-t-il indiqué.</p>\n<p>Par ce thème, a-t-il dit, la notabilité coutumière de Pô veut amener la jeunesse à s’approprier les pans de son histoire tout en la connectant avec les valeurs culturelles de référence dont regorge le terroir Kassena, pour un avenir radieux d’un vivre ensemble.</p>\n<p>« Ainsi les déplacés internes pourront rejoindre leurs localités et vivre dignement comme tout citoyen libre dans un Etat libre », a précisé Tiakané Pê.</p>\n<p>Les activités menées sont entre autres, la parade des troupes de danse traditionnelle et guerrière et le match de football joué entre les coutumiers et les religieux où les coutumiers ont remporté en battant les religieux par score de 3 buts à 0.</p>\n<p>La cérémonie a connu la présence d’une forte délégation de chefs coutumiers du Ghana conduite par « Kayooro-Pê).</p>\n<p>Ce dernier a indiqué que leur déplacement à Pô est le résultat d’une bonne cohabitation et de fraternité entre les populations vivant de part et d’autre de la frontière du Burkina et du Ghana.</p>\n<p>Il a affirmé que la culture et les traditions n’ont pas de frontières avant de souhaiter que cette une activité se pérennisée.</p>\n<p>Une mention spéciale a été faite par les chefs coutumiers de Pô à l’endroit du Président du Faso, Ibrahim Traoré, pour l’initiative salvatrice d’initier une journée dédiée aux coutumes.</p>\n<p>« C’est le signe d’une réhabilitation et d’une considération à l’endroit des gardiens de la tradition », a souligné le président d’honneur de l’association Dui Poa Némaro, majesté Pô-Pê.</p>\n<p>Le ministre en charge de l’Education a traduit la reconnaissance du Gouvernement à l’endroit de ces garants de la tradition pour les actions quotidiennes en faveur de la cohésion sociale et du vivre ensemble.</p>\n<p>Avant le début de la cérémonie, une minute de silence a été observée en la mémoire des Forces de défense et de sécurité tombées pour la défense de la patrie.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HKO/hb/bz</strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Titao/Soutien à la transition : Des manifestants appellent à la prolongation de la transition", "link": "https://www.aib.media/titao-soutien-a-la-transition-des-manifestants-appellent-a-la-prolongation-de-la-transition/", "published": "Mon, 13 May 2024 09:37:53 +0000", "summary": "BURKINA-TITAO-SOUTIEN-TRANSITION Titao/Soutien à la transition : Des manifestants appellent à la prolongation de la transition Loroum, (AIB)- Rassemblées à la place de la Nation de Titao, des centaines de personnes ont appelé ce samedi 11 mai 2024 à Loroum, à la prolongation de la Transition. Selon les manifestants qui disent agir à l&#8217;appel de la coordination [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-TITAO-SOUTIEN-TRANSITION</p>\n<p><strong>Titao/Soutien à la transition : Des manifestants appellent à la prolongation de la transition </strong></p>\n<p><strong>Loroum, (AIB)- Rassemblées à la place de la Nation de Titao, des centaines de personnes ont appelé ce samedi 11 mai 2024 à Loroum, à la prolongation de la Transition. </strong></p>\n<p>Selon les manifestants qui disent agir à l&rsquo;appel de la coordination de la veille patriotique, « il faut laisser le temps » au capitaine Ibrahim Traoré de poursuivre son œuvre de reconquête du territoire national.</p>\n<p>Ils ont salué la création de la Brigade d&rsquo;intervention rapide (BIR) de Titao et disent attendre d&rsquo;elle des actions franches pour la libération de la localité, notamment la RN23.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASO/hb/bz</strong></p>"}]}
{"source": "Le Pays", "title": "RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre", "link": "https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/", "published": "Mon, 13 May 2024 19:10:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"540\" src=\"https://lepays.bf/wp-content/uploads/2024/05/kagame.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />Le président rwandais, Paul Kagamé, semble engagé dans une véritable offensive diplomatique en Afrique. En effet, il a initié une mini-tournée africaine qui l’a conduit, tour à tour, au Sénégal et en Guinée. Le chef de l’Etat rwandais est le tout premier président à avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/renforcement-de-la-cooperation-sud-sud-paul-kagame-montre-la-voie-a-suivre/\">RENFORCEMENT DE LA COOPERATION SUD-SUD   : Paul Kagamé montre la voie à suivre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/", "published": "Mon, 13 May 2024 19:05:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution-2/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN : La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/", "published": "Mon, 13 May 2024 19:01:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI   : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent", "link": "https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/", "published": "Mon, 13 May 2024 18:56:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"272\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MASRAA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"605\" />Au Tchad, le Premier ministre et candidat malheureux à la présidentielle du 6 mai dernier, Succès Masra, est dans la contestation des résultats provisoires qui donnent le président de la transition, le Général Mahamat Idriss Deby Itno, vainqueur dès le premier tour avec 61% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-de-deby-fils-par-succes-masra-au-tchad-un-combat-contre-des-moulins-a-vent/\">CONTESTATION DE LA VICTOIRE DE DEBY-FILS PAR SUCCES MASRA AU TCHAD : Un combat contre des moulins à vent</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer", "link": "https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/", "published": "Mon, 13 May 2024 18:52:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Demain, 15 mai 2024, le Burkina sera au premier rendez-vous de son histoire avec la Journée des coutumes et des traditions (JCT) décrétée par le Chef de l’Etat. Un moment qui se veut fort pour la célébration du culte ancestral.  Même si aux termes du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-des-coutumes-et-des-traditions-un-rendez-vous-a-ne-pas-manquer/\">JOURNEE DES COUTUMES ET DES TRADITIONS : Un rendez-vous à ne pas manquer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/", "published": "Sun, 12 May 2024 19:03:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/soudan.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />C’est un pas de plus dans la descente aux enfers du Soudan qui a été franchi avec le siège de la capitale de la province du Darfour Nord samedi dernier par les Forces de soutien rapide (FSR) du Général Hemetti, faisant redouter des risques énormes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-entre-les-generaux-el-burhan-et-hemetti-au-soudan-la-victoire-a-la-pyrrhus-de-lun-contre-lautre-comme-solution/\">GUERRE POUR LE POUVOIR ENTRE LES GENERAUX EL BURHAN ET HEMETTI AU SOUDAN   :  La victoire à la Pyrrhus de l’un contre l’autre comme solution ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/", "published": "Sun, 12 May 2024 18:59:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples-2/\">TENSIONS ENTRE NIAMEY ET COTONOU   :  Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever/", "published": "Sun, 12 May 2024 18:54:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/ASSIMI-ialogue-inter-Maliens.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />« J’engage les organes de la Transition à prendre les dispositions qui s’imposent pour la mise en œuvre diligente des recommandations issues du dialogue national ». C’est par ces mots que le Chef de l’Etat malien, le colonel Assimi Goïta, a accueilli les recommandations de la phase [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-mali-assimi-goita-forever/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU MALI  : Assimi Goïta forever !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-235/", "published": "Sun, 12 May 2024 18:48:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La vie humaine est sacrée si fait que personne n’a le droit de l’ôter à autrui. Malheureusement, il en va autrement dans notre monde d’aujourd’hui où, pour un oui ou pour un non, certains sont prêts à en finir avec leurs prochains. Pourquoi en est-on [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-235/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AVIS DE RECRUTEMENT", "link": "https://lepays.bf/avis-de-recrutement-2/", "published": "Fri, 10 May 2024 10:39:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1000\" src=\"https://lepays.bf/wp-content/uploads/2024/05/LOGO.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1000\" />Le Groupe Scolaire Les Lauréats sis 1508 – avenue Pascal ZAGRE Ouaga 2000 recherche pour la rentrée 2024-2025 : Pour son école primaire des professeurs des écoles : Qualifications et conditions  Titulaire d’un BAC + 3 Justification obligatoire d’une expérience d’enseignement de trois ans Documents demandés : Lettre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-de-recrutement-2/\">AVIS DE RECRUTEMENT</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !", "link": "https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/", "published": "Thu, 09 May 2024 20:49:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TCHAD.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Annoncés pour le 21 mai prochain, soit deux semaines après le déroulement du scrutin, les résultats de la présidentielle au Tchad ont été rendus publics le 9 mai dernier. Pourquoi un tel revirement qui semble avoir surpris plus d’un ? Même si l’Autorité nationale de gestion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/\">RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/", "published": "Thu, 09 May 2024 18:08:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/\">TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Prix Marc-Vivien Foé : Aubameyang désigné meilleur joueur africain 2024", "link": "https://libreinfo.net/burkina-sport-gabon-pierre-emerick-aubameyang/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sport-gabon-pierre-emerick-aubameyang", "published": "Mon, 13 May 2024 15:48:39 +0000", "summary": "<p>Pierre-Emerick Aubameyang, l&#8217;international gabonais de Marseille, a remporté ce 13 mai 2024, le prix Marc Vivien Foé décerné au meilleur joueur africain évoluant en Ligue1. Aubameyang avait déjà obtenu ce même prix en 2013. Par Issoufou Ouedraogo  Pierre-Émerick Aubameyang, de Marseille, remporte pour la deuxième fois, le titre du meilleur joueur africain de Ligue 1. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sport-gabon-pierre-emerick-aubameyang/\">Prix Marc-Vivien Foé : Aubameyang désigné meilleur joueur africain 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Pierre-Emerick Aubameyang, l&rsquo;international gabonais de Marseille, a remporté ce 13 mai 2024, le prix Marc Vivien Foé décerné au meilleur joueur africain évoluant en Ligue1. Aubameyang avait déjà obtenu ce même prix en 2013.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></b></p>\n<p>Pierre-Émerick Aubameyang, de Marseille, remporte pour la deuxième fois, le titre du meilleur joueur africain de Ligue 1. En 2013, il l’avait obtenu sous les couleurs de Saint-Étienne.</p>\n<p>Mais au titre de cette année, Aubameyang a inscrit 28 buts pour une première saison dont 10 en Ligue Europa. Une régularité de l’attaquant devant le but que le trophée Marc-Vivien Foé vient de récompenser.</p>\n<p>Sur les 80 votants, l&rsquo;ancien joueur de Dortmund et d&rsquo;Arsenal a devancé le parisien et international marocain Achraf Hakimi. Idem pour le lillois et international algérien, Nabil Bentaleb qui, lui,se classe 3è</p>\n<p>C’est la deuxième fois qu&rsquo;un joueur remporte deux fois ce trophée. Ce fut le cas de l&rsquo;ivoirien Gervinho en 2010 et 2011, alors joueur au LOSC.</p>\n<p>En 2013, <a href=\"https://libreinfo.net/ballon-dor-africain-2018-entre-aubameyang-salah-et-mane/\">l&rsquo;attaquant gabonais, avait remporté le titre de meilleur joueur africain</a>. Cette année encore, il en est le lauréat.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www. libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-sport-gabon-pierre-emerick-aubameyang/\">Prix Marc-Vivien Foé : Aubameyang désigné meilleur joueur africain 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : La mine d’Essakane produit 4,074 tonnes d’or au premier trimestre 2024", "link": "https://libreinfo.net/production-or-premier-semestre-2024/?utm_source=rss&utm_medium=rss&utm_campaign=production-or-premier-semestre-2024", "published": "Mon, 13 May 2024 15:48:27 +0000", "summary": "<p>La mine d’Essakane, chevauchant la frontière entre les provinces de l&#8217;Oudalan et du Séno, dans la région du Sahel du Burkina Faso, a produit au premier trimestre de l’année 2024, 86,75% de la production totale d’or de la société minière IAMGOLD Corporation, informent nos confrères de Mine Actu Burkina.  Par Nicolas Bazié  La prévision de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/production-or-premier-semestre-2024/\">Burkina : La mine d’Essakane produit 4,074 tonnes d’or au premier trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La mine d’Essakane, chevauchant la frontière entre les provinces de l&rsquo;Oudalan et du Séno, dans la région du Sahel du Burkina Faso, a produit au premier trimestre de l’année 2024, 86,75% de la production totale d’or de la société minière IAMGOLD Corporation, informent nos confrères de Mine Actu Burkina. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>La prévision de production en 2024 se situe entre 10,264 et 11,508 tonnes d’or. Mais, à l’annonce des résultats d&rsquo;exploitation, le 9 mai, par la société minière IAMGOLD Corporation, pour ce qui est du premier trimestre de l’année, il ressort que la mine d’Essakane a produit 4,074 tonnes d’or à cette période, renseigne le journal en ligne Mine Actu Burkina.</p>\n<p>Selon le journal, cela représente 86,75% de la production totale d’or qui est de 4,696 tonnes.</p>\n<p>Le média ajoute que la production de la mine d’Essakane est en hausse de 28 % par rapport au 4e trimestre de l’année 2023.</p>\n<p>En plus, poursuit-il, cet or a été produit à 1 312 dollars l’once, soit environ 797 863 francs CFA, et cela est en hausse de 13 % par rapport au 4e trimestre 2023.</p>\n<p>Nos confrères soutiennent qu&rsquo;il a été vendu à un prix moyen de 2 092 dollars l’once, soit 1 million 230 mille 242 francs CFA.</p>\n<p>Ce qu’il faut aussi noter c’est que la teneur broyée, d&rsquo;après Mine Actu Burkina est de 1,54 gramme la tonne et la vente de l’or a généré des recettes estimées à 78,300 milliards FCFA au cours du premier trimestre,.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/production-or-premier-semestre-2024/\">Burkina : La mine d’Essakane produit 4,074 tonnes d’or au premier trimestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires", "link": "https://libreinfo.net/bases-militaires-francaises-benin/?utm_source=rss&utm_medium=rss&utm_campaign=bases-militaires-francaises-benin", "published": "Mon, 13 May 2024 12:14:53 +0000", "summary": "<p>Le gouvernement béninois a  répondu le 12 mai 2024,  aux affirmations du premier ministre nigérien Ali Lamine Zeine sur une  présence de bases militaires françaises au Bénin qui justifierait le maintien de la fermeture de la frontière du Niger avec le Bénin. Il reconnaît plutôt l’existence de « petits camps militaires destinés à sécuriser le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bases-militaires-francaises-benin/\">Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le gouvernement béninois a  répondu le 12 mai 2024,  aux affirmations du premier ministre nigérien Ali Lamine Zeine sur une  présence de bases militaires françaises au Bénin qui justifierait le maintien de la fermeture de la frontière du Niger avec le Bénin. Il reconnaît plutôt l’existence de </b><strong>« petits camps militaires destinés à sécuriser le Bénin».</strong></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré </a></b></p>\n<p><span style=\"font-weight: 400;\">Suite aux affirmations du premier ministre nigérien Ali Lamine Zeine sur la présence de bases militaires françaises au Bénin, le gouvernement béninois à travers son porte-parole, Wilfried Houngbédji, rejette en bloc ces affirmations dans une interview accordée à une radio locale. </span></p>\n<p><span style=\"font-weight: 400;\">Il affirme qu’il s&rsquo;agit plutôt de <em><strong>« petits camps militaires destinés à sécuriser le Bénin».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Pour le porte-parole béninois, Wilfried Houngbédji <em><strong>« une base militaire n’est pas une aiguille dans une botte de foin, donc de telles installations ne peuvent pas passer inaperçues».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il souligne que le gouvernement béninois était disposé à coopérer et à permettre toute vérification nécessaire pour dissiper les suspicions infondées du Premier Ministre nigérien, Ali Lamine Zeine. </span></p>\n<p><span style=\"font-weight: 400;\">A cet effet, il invite le président de Transition nigerien , le général Tiani, à envoyer des médias indépendants au Bénin pour<em><strong> «  constater par eux-mêmes l’absence de bases militaires françaises sur le territoire béninois». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Wilfried Houngbédji évoque plutôt la présence de <em><strong>« points avancés fortifiés et de petits camps militaires sur le territoire béninois, destinés à sécuriser le pays et à lutter contre le terrorisme».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous en réalisons et nous en avons aujourd’hui une bonne vingtaine, et il y en a d’autres qui sont prévus pour être réalisés»</strong></em>, ajoute-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Lors d’une conférence de presse tenue le samedi 11 mai 2024, le Premier Ministre nigérien Ali Lamine Zeine avait déclaré que la présence de <a href=\"https://libreinfo.net/burkina-benin-niger-3/\"><strong>bases militaires françaises au Bénin</strong> </a>servait à entraîner des terroristes en vue d’attaquer le Niger.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a><b> </b></p><p>The post <a href=\"https://libreinfo.net/bases-militaires-francaises-benin/\">Bases militaires françaises au Bénin : le gouvernement  reconnaît plutôt l’existence de petits camps militaires</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle au Tchad : Le conseil constitutionnel saisi pour des irrégularités", "link": "https://libreinfo.net/election-presidentielle-tchad/?utm_source=rss&utm_medium=rss&utm_campaign=election-presidentielle-tchad", "published": "Mon, 13 May 2024 10:05:04 +0000", "summary": "<p>Au Tchad, le Premier ministre Succès Masra, candidat à la présidentielle, a introduit un recours en justice pour protester contre les résultats de l&#8217;élection présidentielle du 6 mai 2024.  Par Nicolas Bazié La saisine du Conseil constitutionnel intervient 72h après la proclamation des résultats provisoires.  Succès Masra, candidat malheureux à la présidentielle au Tchad, annonce [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/election-presidentielle-tchad/\">Présidentielle au Tchad : Le conseil constitutionnel saisi pour des irrégularités</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Au Tchad, le Premier ministre Succès Masra, candidat à la présidentielle, a introduit un recours en justice pour protester contre les résultats de l&rsquo;élection présidentielle du 6 mai 2024. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La saisine du Conseil constitutionnel intervient 72h après la proclamation des résultats provisoires. </span></p>\n<p><span style=\"font-weight: 400;\">Succès Masra, candidat malheureux à la présidentielle au Tchad, annonce urbi orbi qu’il a remporté le scrutin avec 73 % des voix, alors que les résultats officiels et provisoires lui attribuent 18 % des suffrages exprimés. </span></p>\n<p><span style=\"font-weight: 400;\">Pourtant, c’est le général Mahamat Idriss Deby qui a été déclaré vainqueur à l’issue de cette <a href=\"https://libreinfo.net/burkina-tchad-elections-2/\"><strong>élection</strong></a>, avec 61,03 % des voix selon les mêmes résultats provisoires. Ce que Succès Masra ne reconnaît pas. </span></p>\n<p><span style=\"font-weight: 400;\">Son parti «<em><strong> Les Transformateurs</strong></em>» va donc saisir le Conseil constitutionnel pour signaler « des irrégularités électorales».</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous avons saisi le conseil constitutionnel pour la vérité des urnes»</strong></em>, écrit le candidat Masra, chef du gouvernement de Transition au Tchad. Le conseil constitutionnel a ainsi dix jours pour statuer et rendre sa décision.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/election-presidentielle-tchad/\">Présidentielle au Tchad : Le conseil constitutionnel saisi pour des irrégularités</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Dialogue inter-malien : les partis signataires du 31 mars 2024 dénoncent les conclusions", "link": "https://libreinfo.net/burkina-mali-dialogue-inter-malien/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mali-dialogue-inter-malien", "published": "Mon, 13 May 2024 09:38:39 +0000", "summary": "<p>Dans une déclaration commune en date du 12 mai 2024, consultée par Libreinfo, les partis signataires du 31 mars 2024, dénoncent « vigoureusement la mascarade de dialogue inter-maliens», initiée par les autorités en place et rejettent les recommandations issues de ce dialogue. Par Issoufou Ouedraogo Le dialogue inter-malien lancé à l’occasion du Nouvel an 2024, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mali-dialogue-inter-malien/\">Dialogue inter-malien : les partis signataires du 31 mars 2024 dénoncent les conclusions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans une déclaration commune en date du 12 mai 2024, consultée par Libreinfo, les partis signataires du 31 mars 2024, dénoncent « vigoureusement la mascarade de dialogue inter-maliens», initiée par les autorités en place et rejettent les recommandations issues de ce dialogue.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></strong></p>\n<p>Le dialogue inter-malien lancé à l’occasion du Nouvel an 2024,<em><strong> « s’est avéré un piège, un traquenard, un immense filet (djo) lancé devant le peuple malien par les autorités en place qui s’accrochent au pouvoir, depuis bientôt quatre années»</strong></em> estiment les partis signataires du 31 mars 2024.</p>\n<p><em><strong>« Et au lieu de proposer une nouvelle architecture institutionnelle, à la fin d’une transition qui n’a que trop duré, ces autorités ont inspiré une proposition de nouvelle prolongation de deux à cinq ans, donnant ainsi raison à ceux qui ont parlé d’une Transition à durée indéterminée»</strong></em>, lit-on dans une déclaration commune rendue publique le 12 mai.<br />\n<em><strong>« Le dialogue inter-maliens pour la paix et la réconciliation nationale, pour l’appropriation nationale du processus de paix a été vidé de son contenu, détourné de ses objectifs initiaux»,</strong></em> soutiennent les partis politiques.</p>\n<p>Ils se demandent de savoir <em><strong>« en quoi les recommandations relatives à la prorogation de la durée de la transition, à futur candidature du colonel Assimi Goita, à l’affaiblissement et au musellement des partis politiques concourent-elles au rétablissement de la paix ?»</strong></em></p>\n<p>Ces partis politiques trouvent que <em><strong>« le retour de la paix au Mali n’était pas la priorité du dialogue inter-Maliens ».</strong></em></p>\n<p><a href=\"https://libreinfo.net/burkina-mali-politique/\">Les partis signataires de la déclaration commune du 31 mars 2024</a> appellent, ainsi, <em><strong>« le peuple malien, toutes les forces vives du pays, à l’intérieur comme la diaspora, à se concentrer sur le seul combat qui permettra au Mali d’amorcer la sortie de la crise multiforme qu’il connait ».</strong></em></p>\n<p>www.libreinfo.net</p><p>The post <a href=\"https://libreinfo.net/burkina-mali-dialogue-inter-malien/\">Dialogue inter-malien : les partis signataires du 31 mars 2024 dénoncent les conclusions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Médias : C360 tv, un nouveau média est né", "link": "https://libreinfo.net/burkina-c360-medias/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-c360-medias", "published": "Sun, 12 May 2024 19:21:51 +0000", "summary": "<p>Conscience 360 a procédé ce dimanche 12 mai au lancement officiel de sa chaîne à Ouagadougou.  La télévision Conscience 360 (C360) veut aider à la consolidation et à l&#8217;édification de la souveraineté des peuples d’Afrique et notamment celui du Burkina Faso. Par Prisca Konkobo C360 est le nouveau né des médias dans l’environnement médiatique burkinabè. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-c360-medias/\">Burkina/Médias : C360 tv, un nouveau média est né</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Conscience 360 a procédé ce dimanche 12 mai au lancement officiel de sa chaîne à Ouagadougou.  La télévision Conscience 360 (C360) veut aider à la consolidation et à l&rsquo;édification de la souveraineté des peuples d’Afrique et notamment celui du Burkina Faso.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b></p>\n<p>C360 est le nouveau né des médias dans l’environnement médiatique burkinabè. Cette chaîne est créée afin de participer <b><i>«à cette grande responsabilité que convoque les défis de notre monde d&rsquo;aujourd&rsquo;hui».</i></b></p>\n<p>Pour le Directeur général de la C360 tv, Bienvenue Hounkponou, il est <b><i>«d’un devoir impérieux d&rsquo;apporter notre contribution à cette marche du peuple souverain du Faso».</i></b></p>\n<p><b><i>«La C360 s&rsquo;est donné pour vocation d&rsquo;aider à la consolidation et à l&rsquo;édification de la souveraineté des peuples d’Afrique et notamment celui du Burkina Faso, d&rsquo;aider à la conscientisation de notre population en général et surtout de la jeunesse à travers la disponibilisation des informations assez inspirantes, assez instructives»</i></b>, explique-t-il.</p>\n<p>Afin d’y arriver, la télévision C360 s&rsquo;est dotée d’un programme alléchant. Au titre de ses émissions phares, on peut noter <b><i>«patriote d’Afrique, une forêt qui pousse, parole de sage, regard sur l’avenir, et C360: cartes sur table»</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81360\" style=\"width: 1280px;\"><img alt=\"La jeune équipe de la télévision C360\" class=\"size-full wp-image-81360\" height=\"963\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240512-WA00261.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81360\">La jeune équipe de la télévision C360</figcaption></figure>\n<p>Patriotes d’Afrique est une émission qui permet de mettre à la lumière de la jeune génération (&#8230;) certaines figures qui ont réellement contribué à la consolidation et à l&rsquo;édification de la souveraineté africaine et aussi ceux là qui de part leurs actions n&rsquo;ont pas forcément aider l&rsquo;Afrique à se tenir debout dans le concert des nations, explique le directeur général de la chaîne.</p>\n<p>Le représentant du personnel, Cherif Coulibaly de la maison s&rsquo;est voulu rassurant : <b><i>«nous allons continuer à vous informer, à donner l’information pour un Burkina Faso, libre, prospère et souverain».</i></b></p>\n<h2><b>Contexte national difficile</b></h2>\n<p>Le Burkina Faso traverse une crise sécuritaire et humanitaire difficile, qui met à mal l’économie et plusieurs secteurs d&rsquo;activités, dont <a href=\"https://libreinfo.net/burkina-csc-bbc-voa/\">le monde des médias. </a></p>\n<p>Bienvenue Hounkponou en est conscient mais reste optimiste. <b><i>« Nous savons qu&rsquo;à condition d&rsquo;être régulière, les gouttes d&rsquo;eau finissent par creuser les roches les plus dures. Nous ne sommes pas venus dans le monde des médias avec l&rsquo;illusion de ce qu&rsquo;il n&rsquo;y aura pas des difficultés, des embûches»</i></b>, indique-t-il. Pour lui, la motivation et la détermination aideront la chaîne à se propulser.</p>\n<h2><b>Pourquoi Conscience 360? </b></h2>\n<p>Pourquoi avoir choisi la dénomination Conscience 360 pour le média? L’explication est simple.</p>\n<p><b><i>«Conscience 360 parce que conscience . Un</i></b><b><i> homme ne contribue pas à l&rsquo;amélioration de sa communauté ou de lui-même s&rsquo;il ne prend pas conscience de ce qu&rsquo;il est»</i></b>, affirme Bienvenue Hounkponou</p>\n<p><b><i>«360 c&rsquo;est une référence à la géométrie pour dire que nous avons une conscience panoramique, une conscience circulaire parce que très souvent la conscience éclaire un seul pan de nos réalités. 360 veut dire que nous sommes dans la dynamique d&rsquo;éveiller ou de contribuer à l&rsquo;éveil de la conscience sur tous les pans de la vie socio-économique, politique, culturelle et même spirituelle du peuple burkinabè et de tous les peuples d’Afrique»,</i></b> complète-t-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81359\" style=\"width: 798px;\"><img alt=\"Bienvenue Hounkponou, DG de la télevision C360\" class=\"size-full wp-image-81359\" height=\"609\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240512-WA00281.jpg\" width=\"798\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81359\">Bienvenue Hounkponou, DG de la télevision C360</figcaption></figure>\n<p>La C360 avec pour slogan<b><i> « la voix d’une Afrique nouvelle et souveraine»</i></b>, propose sur ses canaux des alertes de l&rsquo;actualité nationale, africaine, et internationale, des éditoriaux, des chroniques, des reportages, des tribunes, des interviews, des sondages, des communiqués et annonces.</p>\n<p>Les émissions de la C360 sont disponibles sur les terminaux numériques, Facebook whatsapp etc. Pour l’instant, elle est une web-Tv et a pour ambition de passer dans d’autres dimensions( TNT etc)</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-c360-medias/\">Burkina/Médias : C360 tv, un nouveau média est né</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Médias en ligne du Burkina : un nouveau bureau exécutif pour renforcer la professionnalisation du secteur", "link": "https://libreinfo.net/aepml-amidou-kabre-president/?utm_source=rss&utm_medium=rss&utm_campaign=aepml-amidou-kabre-president", "published": "Sun, 12 May 2024 17:01:00 +0000", "summary": "<p>Communiqué de Presse L’Association des Éditeurs et Professionnels des Médias en Ligne (AEPML) a procédé au renouvellement de son bureau exécutif le samedi 11 mai 2024 à Ouagadougou. Le bureau sortant dirigé par le fondateur des Éditions Le Faso, Dr. Cyriaque Paré, a passé le témoin à un nouvel exécutif de 12 membres présidé par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/aepml-amidou-kabre-president/\">Médias en ligne du Burkina : un nouveau bureau exécutif pour renforcer la professionnalisation du secteur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Communiqué de Presse</strong></p>\n<p><strong>L’Association des Éditeurs et Professionnels des Médias en Ligne (AEPML) a procédé au renouvellement de son bureau exécutif le samedi 11 mai 2024 à Ouagadougou. Le bureau sortant dirigé par le fondateur des Éditions Le Faso, Dr. Cyriaque Paré, a passé le témoin à un nouvel exécutif de 12 membres présidé par Amidou Kabré, Directeur de publication de Toute Info et précédemment Secrétaire général.</strong></p>\n<p>La mise en place du nouveau bureau exécutif des médias en ligne du Burkina Faso est intervenue ce samedi 11 mai 2024 à l’issue d’une assemblée générale ordinaire à Ouagadougou.</p>\n<p>Les douze membres qui composent désormais le nouveau bureau ont été élus à l’unanimité des participants. L’Assemblée générale a également passé en revue le bilan moral et financier du mandat écoulé et procédé à la relecture des textes de l’association.</p>\n<p>Tout en évoquant quelques difficultés rencontrées, le président sortant s’est réjoui des acquis engrangés dont l’ancrage institutionnel de l&rsquo;association, la contribution constante des membres aux débats, décisions et propositions de lois dans le domaine de l’information et de la communication dans notre pays.</p>\n<p>Toutefois, il a estimé qu’un travail immense restait à faire dans le sens de la professionnalisation des médias en ligne qui font face à de nouveaux défis liés aux évolutions technologiques comme l&rsquo;intelligence artificielle.</p>\n<p>D’où un appel lancé aux membres à demeurer mobilisés en vue de relever efficacement les challenges qui ne manquent pas.</p>\n<p>Les participants à l’assemblée générale ont félicité le bureau sortant pour la qualité du travail accompli. Dr. Cyriaque Paré reste membre actif de l’association en qualité de Président d’honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81355\" style=\"width: 800px;\"><img alt=\"\" class=\"size-full wp-image-81355\" height=\"356\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/unnamed-3.jpg\" width=\"800\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81355\">Photo des membres du nouveau bureau exécutif de l&rsquo;AEPML</figcaption></figure>\n<p>Au terme de l’Assemblée générale du samedi 11 mai 2024, le nouveau bureau exécutif de l’Association des Éditeurs et Professionnels des Médias en Ligne (AEPML)</p>\n<h2><strong>se compose comme suit pour un mandat de 3 ans :</strong></h2>\n<ul>\n<li><strong>Président : </strong>Kabré Amidou</li>\n<li><strong>Secrétaire général :</strong> Grégoire Bazié</li>\n<li><strong>Secrétaire général adjoint :</strong> Abdoul Karim Ouédraogo</li>\n<li><strong>Trésorière :</strong> Fatoumata Ouattara</li>\n<li><strong>Trésorier adjoint : </strong>Siaka Gow</li>\n<li><strong>Secrétaire à l’organisation : </strong>Jérôme Kaboré</li>\n<li><strong>Secrétaire adjoint à l’organisation :</strong> Morin Yamongbé</li>\n<li><strong>Secrétaire chargé des questions d&rsquo;éthique et de déontologie :</strong> Richard Tiéné</li>\n<li><strong>Secrétaire chargé de la professionnalisation et du renforcement de capacités :</strong> Albert Nagréogo</li>\n<li><strong>Secrétaire chargée de la communication :</strong> Cécile Sirima</li>\n<li><strong>Secrétaire adjoint chargé de la communication :</strong> Marcus Kouaman</li>\n<li><strong>Secrétaire chargé des relations extérieures et de la coopération</strong>: Paul Tiemtoré</li>\n</ul>\n<p><strong>Association des Éditeurs et Professionnels des Médias en Ligne (AEPML).  Secrétariat général, contact : 70339659</strong></p><p>The post <a href=\"https://libreinfo.net/aepml-amidou-kabre-president/\">Médias en ligne du Burkina : un nouveau bureau exécutif pour renforcer la professionnalisation du secteur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Musique : Martin N’Terry sacré Marley d’or 2024", "link": "https://libreinfo.net/burkina-marley-dor-martin-nterry/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-marley-dor-martin-nterry", "published": "Sun, 12 May 2024 13:17:11 +0000", "summary": "<p>La grande cour du SIAO à Ouagadougou a abrité, le  samedi 11 mai 2024, la cérémonie du Marley d&#8217;Or qui honore les meilleurs artistes reggaeman du Burkina Faso. Cette année, c&#8217;est l&#8217;artiste Martin N&#8217;Terry qui a remporté le trophée le plus prestigieux. Par André-Martin  Bado L’artiste reggaeman, Martin N’Terry, est sacré Marley d&#8217;Or de cette [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-marley-dor-martin-nterry/\">Burkina/Musique : Martin N’Terry sacré Marley d’or 2024 </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La grande cour du SIAO à Ouagadougou a abrité, le  samedi 11 mai 2024, la cérémonie du Marley d&rsquo;Or qui honore les meilleurs artistes reggaeman du Burkina Faso. Cette année, c&rsquo;est l&rsquo;artiste Martin N&rsquo;Terry qui a remporté le trophée le plus prestigieux.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin  Bado</a></strong></p>\n<p>L’artiste reggaeman, Martin N’Terry, est sacré Marley d&rsquo;Or de cette année avec son titre <b><i>«Moogho».</i></b> Cela lui fait son deuxième trophée  après celui  de la première édition. Il succède ainsi à l&rsquo;artiste reggaeman Folio le Nuage.</p>\n<p>A l’occasion de la remise du prix, son représentant, Wendkoumi Bilgo, a exprimé sa gratitude envers ses fans, les forces combattantes et sa famille.</p>\n<p>Installé aux États-Unis depuis plusieurs années, l&rsquo;artiste a partagé un message de remerciement à ses fans sur sa page Facebook : <b><i>« Marley d’or 2014 &#8211; Marley d’or 2024 Marley meilleur concert 2014. Merci, c’est grâce à vous que l&rsquo;aventure continue. Merci mon seigneur Dieu tout-puissant. » </i></b></p>\n<p>Lors de la cérémonie, plusieurs autres artistes ont également été récompensés. Ima Hado a remporté le Marley du meilleur prix du public, du meilleur concert et du meilleur clip vidéo de l&rsquo;année.</p>\n<p>Destin Jah Boosman a reçu le Marley du meilleur titre Roots reggae, tandis que le Marley de la révélation revient à Arthur Wendlassida.</p>\n<p>Queen Rima, de la Guinée Conakry, a été honorée avec le Marley d&rsquo;espoir. L&rsquo;artiste reggaeman camerounais Kimany a reçu un Marley d&rsquo;honneur qu’il a dédié à Dieu, aux Forces de défense et de sécurité burkinabè pour leur travail, et à Samuel Eto&rsquo;o Fils pour ses contributions au Cameroun.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81347\" style=\"width: 1040px;\"><img alt=\"Queen Rema de la Guinée Conakry à été honoré du Marley d'espoir\" class=\"size-full wp-image-81347\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240512-WA0019.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81347\">Queen Rema de la Guinée Conakry à été honoré du Marley d&rsquo;espoir</figcaption></figure>\n<p>Le promoteur de l’événement Madess,  de son vrai nom à l’état civil,  Mahamadi Ouédraogo ,s&rsquo;est exprimé sur la réussite de cette 11e édition, soulignant les critères de sélection basés sur la qualité artistique.</p>\n<p>Il a également appelé le gouvernement et les sponsors à continuer à soutenir les Marley d&rsquo;Or en tant que patrimoine culturel.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81348\" style=\"width: 1001px;\"><img alt=\"Madess le promoteur des Marley d'or\" class=\"size-full wp-image-81348\" height=\"827\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240512-WA0007.jpg\" width=\"1001\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81348\">Madess le promoteur des Marley d&rsquo;or</figcaption></figure>\n<p>Avant la remise des prix, sur la scène du <a href=\"https://libreinfo.net/marley-dor/\">Marley d&rsquo;Or 2024,</a> plusieurs artistes ont fait des prestations. Il s’agit de Ismaël Isaac (Côte d&rsquo;Ivoire), Nono le Phoenix (Togo), Zedess (Burkina Faso), Abou Sadic (Ghana), Jezi Kankelen (Burkina Faso), Folio le Nuage (Burkina Faso), Flora Pare (Burkina Faso), Nourat et les lions à Pare (Burkina Faso).</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/burkina-marley-dor-martin-nterry/\">Burkina/Musique : Martin N’Terry sacré Marley d’or 2024 </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Diplomatie : le président rwandais Paul Kagamé à Dakar", "link": "https://libreinfo.net/burkina-dakar-senegal-rwanda/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-dakar-senegal-rwanda", "published": "Sun, 12 May 2024 10:23:58 +0000", "summary": "<p>Le président du Sénégal, Bassirou Diomaye Faye, a accueilli le samedi 11 mai 2024, à l’aéroport militaire Léopold Sédar Senghor de Yoff, son homologue rwandais le président Paul Kagamé. Par Prisca Konkobo  Le Président rwandais, Paul Kagamé, est à Dakar depuis hier samedi. Durant son séjour, il aura des entretiens avec le Chef de l’État [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-dakar-senegal-rwanda/\">Diplomatie : le président rwandais Paul Kagamé à Dakar</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le président du Sénégal, Bassirou Diomaye Faye, a accueilli le samedi 11 mai 2024, à l’aéroport militaire Léopold Sédar Senghor de Yoff, son homologue rwandais le président Paul Kagamé.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Le Président rwandais, Paul Kagamé, est à Dakar depuis hier samedi.</p>\n<p>Durant son séjour, il aura des entretiens avec le Chef de l’État sénégalais dans le but de renforcer les relations d&rsquo;amitié fraternelle et de coopération conviviale entre le Rwanda et le Sénégal.</p>\n<p>Depuis son investiture à la tête du Sénégal le 2 avril 2024, <a href=\"https://libreinfo.net/bassirou-diomaye-faye-abidjan/\">Bassirou Diomaye Faye</a> multiplie les visites avec ses homologues.</p>\n<p>Après la Mauritanie, la Gambie et la Guinée Bissau, il s&rsquo;est rendu le mardi 7 mai 2024 en Côte d&rsquo;Ivoire où il a été reçu par le président ivoirien Alassane Ouattara.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-dakar-senegal-rwanda/\">Diplomatie : le président rwandais Paul Kagamé à Dakar</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Relations bilatérales : Le Niger accuse le Bénin d’entraîner des terroristes à ses frontières pour l’attaquer", "link": "https://libreinfo.net/burkina-benin-niger-3/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-benin-niger-3", "published": "Sun, 12 May 2024 09:09:26 +0000", "summary": "<p>Lors  d’un point de presse le samedi 11 mai à Niamey, le Premier ministre nigérien, Ali Mahaman Lamine Zeine a affirmé que pour des «raisons de sécurité»,  son pays gardera sa  frontière fermée avec le Bénin. C’était en présence du ministre de l&#8217;Intérieur, le général Ahmed Toumba. Par Fred Ido « Sur le territoire du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-benin-niger-3/\">Relations bilatérales : Le Niger accuse le Bénin d’entraîner des terroristes à ses frontières pour l’attaquer</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lors  d’un point de presse le samedi 11 mai à Niamey, le Premier ministre nigérien, Ali Mahaman Lamine Zeine a affirmé que pour des «raisons de sécurité»,  son pays gardera sa  frontière fermée avec le Bénin. C’était en présence du ministre de l&rsquo;Intérieur, le général Ahmed Toumba.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Fred Ido</a></strong></p>\n<p><em><strong>« Sur le territoire du Bénin, il y a des bases françaises»</strong></em>, a déclaré d’emblée le Premier ministre nigérien Zeine à l’entame de son point de presse.</p>\n<p>Il va plus loin en affirmant que <em><strong>«sur certaines d&rsquo;entre elles, on entraîne des terroristes qui doivent venir déstabiliser notre pays».</strong></em></p>\n<p>Il en conclut donc que c’est pour des <em><strong>«raisons simples de sécurité (que) nous avons gardé cette frontière fermée».</strong></em></p>\n<p>Si ce n’est pas à cause des bases militaires françaises au Bénin, poursuit-il, pourquoi avoir donc  <em><strong>«rouvert notre longue frontière avec le Nigeria et  maintenu fermée celle avec le Bénin.»</strong></em></p>\n<p>À l&rsquo;aide d&rsquo;une carte satellitaire, le Premier ministre du Niger Ali Mahaman Lamine Zeine a désigné cinq zones censées abriter ces <em><strong>«bases militaires françaises »</strong> </em>au Bénin dont le <em><strong>« Parc du W»</strong> </em>situé à cheval sur les frontières du Niger et du Burkina Faso.</p>\n<p>Selon son Premier ministre, le Niger «ouvrira ses frontières avec le Bénin, lorsque nous aurons la certitude que notre territoire est en sécurité».</p>\n<p>Et pourtant, selon le site du gouvernement béninois qui cite le général français Thierry Burkhard  lors d&rsquo;une visite en décembre:<em><strong> « Il  n’y a pas de base militaire française au Bénin».</strong></em></p>\n<p>Il y a quelques jours, notamment le mercredi 8 mai 2024,  <a href=\"https://libreinfo.net/burkina-benin-niger/\">le président béninois, Patrice Talon,</a> a appelé les autorités nigériennes à rouvrir leur frontière commune et à normaliser leurs relations.</p>\n<p>Ce jour-là, Patrice Talon a affirmé: <em><strong>« Si demain, Niamey accepte de collaborer, les bateaux vont embarquer le pétrole»</strong></em></p>\n<p>Et sur l’interdiction de l’embarquement du pétrole nigérien à partir de Sémé Podji, le Premier ministre Zeine explique que c’est l’entreprise chinoise qui s’occupe du dossier</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-benin-niger-3/\">Relations bilatérales : Le Niger accuse le Bénin d’entraîner des terroristes à ses frontières pour l’attaquer</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
