{"source": "Burkina 24", "title": "Burkina Faso 4 – 1 Burundi : « Le coach du Burkina Faso a fait un bon travail » (Entraîneur du Burundi)", "link": "https://burkina24.com/2024/10/11/burkina-faso-4-1-burundi-le-coach-du-burkina-faso-a-fait-un-bon-travail-entraineur-du-burundi/", "published": "Fri, 11 Oct 2024 10:51:48 +0000", "summary": "<p>Les Étalons ont fait plier les Hirondelles du Burundi le jeudi 10 octobre 2024, lors de la troisième journée des éliminatoires de la CAN Maroc 2025. Le sélectionneur de l’équipe du Burundi, dont l’équipe a ouvert le score avant de se faire rattraper, a reconnu le travail mis en place par Brama Traoré.   « D’abord …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/11/burkina-faso-4-1-burundi-le-coach-du-burkina-faso-a-fait-un-bon-travail-entraineur-du-burundi/\">Burkina Faso 4 – 1 Burundi : « Le coach du Burkina Faso a fait un bon travail » (Entraîneur du Burundi)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouagadougou : 04 présumés malfrats mis aux arrêts par la Police Nationale", "link": "https://burkina24.com/2024/10/11/ouagadougou-04-presumes-malfrats-mis-aux-arrets-par-la-police-nationale/", "published": "Fri, 11 Oct 2024 10:45:03 +0000", "summary": "<p>Le Service Régional de la Police Judiciaire (SRPJ) du Centre, dans le cadre de ses missions régaliennes de lutte contre la criminalité urbaine, a procédé au démantèlement d’un réseau de présumés délinquants qui s’adonnaient à des actes d’agressions à main armée et de cambriolages dans la ville de Ouagadougou. Comme mode opératoire, les membres du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/11/ouagadougou-04-presumes-malfrats-mis-aux-arrets-par-la-police-nationale/\">Ouagadougou : 04 présumés malfrats mis aux arrêts par la Police Nationale  </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Prestation des Étalons face au Burundi : « J’avais à cœur d’apporter quelque chose à mes coéquipiers et à mon pays » (Bertrand Traoré)", "link": "https://burkina24.com/2024/10/11/prestation-des-etalons-face-au-burundi-javais-a-coeur-dapporter-quelque-chose-a-mes-coequipiers-et-a-mon-pays-bertrand-traore/", "published": "Fri, 11 Oct 2024 10:41:48 +0000", "summary": "<p>Les Étalons du Burkina Faso, au compte de la 3ème journée des éliminatoires de la CAN Maroc 2025 ont consolidé leur place de leader du groupe L en donnant une leçon aux hirondelles du Burundi sur le score de 4 buts à 1. Cette fois l’équipe a pu compter sur la présence de ses capitaines …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/11/prestation-des-etalons-face-au-burundi-javais-a-coeur-dapporter-quelque-chose-a-mes-coequipiers-et-a-mon-pays-bertrand-traore/\">Prestation des Étalons face au Burundi : « J’avais à cœur d’apporter quelque chose à mes coéquipiers et à mon pays » (Bertrand Traoré)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "4-1 du Burkina Faso vs Burundi : « Chacun est venu vers moi, pour me dire coach, calmez-vous, nous allons revenir au score » (Brama Traoré)", "link": "https://burkina24.com/2024/10/11/4-1-du-burkina-faso-vs-burundi-chacun-est-venu-vers-moi-pour-me-dire-coach-calmez-vous-nous-allons-revenir-au-score-brama-traore/", "published": "Fri, 11 Oct 2024 09:59:11 +0000", "summary": "<p>Après son 3-1 face au Malawi, marqué par quelques faux pas, le sélectionneur des Étalons Brama Traoré a, ce jeudi 10 octobre 2024 réaffirmé son engagement à poursuivre sur cette lancée de perfectionnement. Il l’a démontré en laminant les Hirondelles du Burundi (4-1).  Brama Traoré comptabilise maintenant 2 victoires depuis qu’il a été porté à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/11/4-1-du-burkina-faso-vs-burundi-chacun-est-venu-vers-moi-pour-me-dire-coach-calmez-vous-nous-allons-revenir-au-score-brama-traore/\">4-1 du Burkina Faso vs Burundi : « Chacun est venu vers moi, pour me dire coach, calmez-vous, nous allons revenir au score » (Brama Traoré)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Etude : Les maladies tropicales négligées, un fléau silencieux au Burkina Faso", "link": "https://burkina24.com/2024/10/11/etude-les-maladies-tropicales-negligee-un-fleau-silencieux-au-burkina-faso/", "published": "Fri, 11 Oct 2024 09:11:16 +0000", "summary": "<p>Ceci est une étude de Dr Vincent ZOMA, de l’Université Joseph KI-ZERBO, intitulée « Les maladies tropicales négligée : un fléau silencieux au Burkina Faso ». Les maladies tropicales négligées (MTN) regroupent un ensemble de pathologies infectieuses qui, bien qu’elles touchent plus d’un milliard de personnes à travers le monde, demeurent largement sous-estimées, notamment dans les pays en …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/11/etude-les-maladies-tropicales-negligee-un-fleau-silencieux-au-burkina-faso/\">Etude : Les maladies tropicales négligées, un fléau silencieux au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Cuba depuis Ouagadougou dénonce le blocus économique, commercial et financier des USA sur le pays", "link": "https://burkina24.com/2024/10/11/le-cuba-depuis-ouagadougou-denonce-le-blocus-economique-commercial-et-financier-des-usa-sur-le-pays/", "published": "Fri, 11 Oct 2024 08:11:40 +0000", "summary": "<p>L’ambassade du Cuba au Burkina Faso a dénoncé le jeudi 10 octobre 2024 le blocus économique, commercial et financier appliqué par les Etats Unis d’Amérique contre son pays. Selon Nadieska Navarro, l’ambassadrice de Cuba au Burkina Faso, ce blocus datant de 62 ans maintenant à causer des préjudices de près de 1 milliards 500 millions …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/11/le-cuba-depuis-ouagadougou-denonce-le-blocus-economique-commercial-et-financier-des-usa-sur-le-pays/\">Le Cuba depuis Ouagadougou dénonce le blocus économique, commercial et financier des USA sur le pays</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Des enseignants à l’école de la réforme des curricula", "link": "https://www.burkinademain.com/2024/09/15/banfora-des-enseignants-a-lecole-de-la-reforme-des-curricula/", "published": "Sun, 15 Sep 2024 23:38:09 +0000", "summary": "Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&#8217;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&rsquo;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée par le système éducatif burkinabè en vue de l&rsquo;adaptation au contexte actuel.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44980\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44980\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44980\">Les membres du présidium à l’ouverture des travaux de la conférence pédagogique, de gauche à droite, : Kamissa Soulama Soma CCEB Banfora I et 1re vice-présidente de la Délégation spéciale de Banfora ;Yacouba Traoré, DREPPNF-Cascades et Mamadou Héma, DPEPPNF-Comoé</figcaption></figure>\n<p>«Les curricula et leurs outils d&rsquo;accompagnement», tel était le thème de la conférence pédagogique annuelle qui a réuni les 10, 11, 12 et 13 septembre 2024 à Banfora, des enseignants du primaire de la Région des Cascades. Conférence pédagogique au cours de laquelle ces enseignants et leurs encadreurs ont échangé suite à des exposés théoriques et des exercices pratiques.</p>\n<p><strong>Des travaux en plénière et en atelier</strong></p>\n<p>Après la cérémonie d&rsquo;ouverture solennellement présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora ; les travaux se sont ensuite déroulés en plénière et  ateliers, avec une vive participation des enseignants aussi bien du public que du privé. Ainsi, ces quatre jours durant, les conférenciers ont pris avec abnégation le taureau par les cornes   afin de mieux s&rsquo;outiller en cette rentrée scolaire qui s&rsquo;annonce pour quelques jours.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44981\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44981\" height=\"580\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?resize=696%2C580&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44981\">L&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », a explicité le terme curricula</figcaption></figure>\n<p>Selon l&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », «les curricula sont un ensemble de contenus d&rsquo;apprentissage et des outils qui les accompagnent à travers un programme bien cohérent. Les contenus des curricula sont structurés autour de quatre champs disciplinaires. Ce qui veut dire que l&rsquo;ensemble des disciplines sont reparties en quatre grands groupes qui sont : langue et communication; mathématiques, sciences et technologie ; sciences humaines et sociales ; EPS, arts, culture et production».</p>\n<p><strong>Sentiments de satisfaction générale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44982\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44982\" height=\"509\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?resize=696%2C509&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44982\">Kamissa Soulama Soma (extrême gauche), cheffe de la circonscription d&rsquo;éducation de base de Banfora I représentant le PDS, livrant le discours de clôture de la conférence</figcaption></figure>\n<p>Dans son discours de cérémonie de clôture de la présente conférence, Kamissa Soulama/ Soma, cheffe de Circonscription d&rsquo;éducation de base de Banfora I, représentant le Président de la délégation spéciale, a apprécié les conclusions des travaux et les résultats des évaluations présentés par les rapporteurs. Aussi, elle a adressé ses remerciements à tous les acteurs pour leur disponibilité et leur dévouement et les a invités à réinvestir les acquis de cette conférence dans leurs classes respectives. Mais, ce qui ne se fera pas évidemment sans difficultés. Toutefois, elle s&rsquo;est dit rassurée et optimiste quant à leur sens élevé du devoir. Enfin, pour leur part, Yacouba Traoré et Mamadou Héma, respectivement directeur régional et provincial de l&rsquo;éducation de base, de l&rsquo;alphabétisation et de la promotion des langues nationales, se sont réjouis de l&rsquo;exécution de l&rsquo;ensemble des travaux menés dans les différents sites de formation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44983\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44983\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44983\">Le directeur régional Yacouba Traoré a exprimé sa satisfaction pour le bon déroulement et les résultats de la conférence</figcaption></figure>\n<p>«C&rsquo;est vraiment un motif de satisfaction. Satisfaction en ce sens que dans toutes les 20 CEB de la région, il n&rsquo;y a pas eu un incident particulier entravant la bonne marche des travaux. En plus, je tenais vraiment à remercier tous les acteurs, les enseignants en premier lieu et ensuite les encadreurs, les formateurs. Certains se sont sacrifiés; ils sont allés dans les confins de la région pour accompagner les enseignants à faire dérouler cette session de formation. Je leur tire mon chapeau et leur en suis reconnaissant. Donc, grand merci à eux ! Et qu&rsquo;au cours de cette nouvelle année scolaire qui démarre, je leur demande encore plus d&rsquo;engagement afin qu&rsquo;on puisse relever des défis plus grands », a indiqué en effet le Directeur régional Traoré.</p>\n<p><strong>Recommandations soumises et doléances à reverser à la hiérarchie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44984\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44984\" height=\"556\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?resize=696%2C556&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44984\">Karim Ouattara, participant de la conférence, a fait cas de recommandations formulées</figcaption></figure>\n<p>«Durant ces quatre jours, vu la pertinence du thème, les participants à savoir les enseignants ont suivi avec attention, intérêt les différents exposés malgré leurs conditions de travail difficiles. Les formateurs étaient également à la hauteur et les débats étaient bien animés en ateliers comme en plénière. Les enseignants sont désormais nantis de connaissances sur les nouveaux curricula au CE et s&rsquo;engagent à les réinvestir au profit de nos apprenants, futurs bâtisseurs de demain. Je souligne au passage que quelques recommandations qui nous tenaient à cœur ont été soumises à qui de droit pour une réussite des Futures conférences des enseignants du primaire », a confié de son côté Karim Ouattara, participant à la conférence.</p>\n<p>Concernant les doléances évoquées, le Directeur régional entend les examiner et tenter d&rsquo;apporter des éléments de réponse. Cependant, celles au-delà de leurs forces seront reversées à la hiérarchie pour plus de solutions idoines.</p>\n<p><strong>Levée de fonds en faveur des FDS et VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44986\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44986\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44986\">Photo de famille de l&rsquo;ensemble des acteurs de cette conférence pédagogique annuelle des enseignants des Cascades qui aura tenu toutes ses promesses</figcaption></figure>\n<p>Par ailleurs, malgré les multiples difficultés, l&rsquo;ensemble des acteurs, des encadreurs formateurs, des partenaires et autorités en charge de l&rsquo;éducation dans les Cascades ont mis les petits plats dans les grands pour la réussite de cette session de formation. Et au regard du contexte sécuritaire qui affecte le pays depuis plus d&rsquo;une dizaine d&rsquo;années, ceux-ci ne sont pas restés indifférents face à la contribution pour l&rsquo;effort de guerre déjà entrepris par les diverses couches sociales du Burkina Faso. Encore une fois de plus, ils ont laissé parler leur cœur en étant favorables aux doléances du Directeur régional et ont initié une levée de fonds pour le soutien des FDS et VDP dans la lutte pour la stabilité de la patrie.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’éliminatoire de la CAN 2025 et la rentrée académique 2024-2025 dominent la Une des journaux burkinabè", "link": "https://www.aib.media/leliminatoire-de-la-can-2025-et-la-rentree-academique-2024-2025-dominent-la-une-des-journaux-burkinabe/", "published": "Fri, 11 Oct 2024 12:24:02 +0000", "summary": "Burkina- Presse- Revue L’éliminatoire de la CAN 2025 et la rentrée académique 2024-2025 dominent la Une des journaux burkinabè Ouagadougou, 11 oct. 2024(AIB)-Les parutions de ce vendredi reviennent sur la rentrée académique 2024-2025 à l’université Joseph Ki-Zerbo et la victoire des étalons du Burkina contre les hirondelles du Burundi. « Eliminatoires CAN 2025/Burkina-Burundi : 4-1 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina- Presse- Revue</p>\n<p>L’éliminatoire de la CAN 2025 et la rentrée académique 2024-2025 dominent la Une des journaux burkinabè</p>\n<p>Ouagadougou, 11 oct. 2024(AIB)-Les parutions de ce vendredi reviennent sur la rentrée académique 2024-2025 à l’université Joseph Ki-Zerbo et la victoire des étalons du Burkina contre les hirondelles du Burundi.</p>\n<p>« Eliminatoires CAN 2025/Burkina-Burundi : 4-1 : les étalons plument les hirondelles », titre le quotidien d’Etat Sidwaya à sa Une.</p>\n<p>Le journal de tous les Burkinabè indique que les étalons ont remporté, sans coup férir (4-1), la première manche de leur double confrontation face aux hirondelles hier au stade olympique Allassane Ouattara d’Ebimpé.</p>\n<p>Le quotidien souligne qu’il y a eu dix milles tickets vendus, lors du match d’hier. Ce qui explique que les burkinabè vivants en côte d’ivoire ont témoigné de leur solidarité à travers leur présence au stade.</p>\n<p>Dans la même dynamique, le doyen des quotidiens privés du Burkina, L’Observateur Paalga informe que grâce cette victoire les étalons se maintiennent à la tête du groupe L, en attendant la sortie du Sénégal lors de cette 3e journée des éliminations de la CAN 2025.</p>\n<p>Quant au quotidien privé, Le Pays, le match retour est prévu pour le dimanche 13 octobre à 16h, toujours en terre d’Eburnie.</p>\n<p>Sous un autre volet, L’Observateur Paalga, titre : « Rentrée solennelle à l’université Joseph Ki-Zerbo : un grand pas pour résorber le chevauchement des années académiques »</p>\n<p>Pour le quotidien, l’université Joseph Ki-Zerbo accueille en cette année académique 2024/2025, 15 488 nouveaux étudiants.</p>\n<p>Le journal Le Pays, de son coté, indique que cette rencontre avec les étudiants, a été l’occasion pour le personnel administratif de l’université de rendre hommage aux neuf premiers enseignants-chercheurs de ladite université.</p>\n<p>Selon le confrère, ces enseignants-chercheur ont débuté leur carrière le 1er octobre 1974.</p>\n<p>Il renchérit également que trois d’entre eux ont reçu chacun un trophée de reconnaissance pour leur contribution à l’édification de l’université.</p>\n<p>Sidwaya pour sa part renseigne qu’au cours du cérémonial de la rentrée académique, le directeur général de l’enseignement supérieur, le Pr Ali Savadogo, a fait savoir que la priorité actuelle de l’université est la suppression des retards académiques.</p>\n<p>&nbsp;</p>\n<p>Agence d’information du Burkina</p>\n<p>OSA/YK/ZO/as</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tenkodogo :  La Grande Chancellerie des Ordres Burkinabè mobilise les citoyens autour des symboles de la Nation et des valeurs patriotiques et citoyennes", "link": "https://www.aib.media/tenkodogo-la-grande-chancellerie-des-ordres-burkinabe-mobilise-les-citoyens-autour-des-symboles-de-la-nation-et-des-valeurs-patriotiques-et-citoyennes/", "published": "Fri, 11 Oct 2024 10:57:49 +0000", "summary": "Tenkodogo :  La Grande Chancellerie des Ordres Burkinabè mobilise les citoyens autour des symboles de la Nation et des valeurs patriotiques et citoyennes Dans le cadre des Journées Nationales d’Engagement Patriotique et de Participation Citoyenne, la Grande Chancellerie des Ordres Burkinabè a organisé, ce mercredi 09 octobre 2024, une importante conférence dans la région du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tenkodogo :  La Grande Chancellerie des Ordres Burkinabè mobilise les citoyens autour des symboles de la Nation et des valeurs patriotiques et citoyennes</strong></p>\n<p>Dans le cadre des Journées Nationales d’Engagement Patriotique et de Participation Citoyenne, la Grande Chancellerie des Ordres Burkinabè a organisé, ce mercredi 09 octobre 2024, une importante conférence dans la région du Centre-Est. Cette initiative, qui s’inscrit dans une dynamique de renforcement du sentiment d’appartenance nationale, a permis de sensibiliser les participants sur les symboles de la Nation, les valeurs patriotiques et citoyennes, ainsi que sur les ordres burkinabè.</p>\n<p>Une cérémonie d’ouverture marquée par l’engagement des autorités régionales</p>\n<p>La conférence a été ouverte dans la grande salle du conseil régional du Centre-Est par Monsieur le Gouverneur de la région, le Colonel Karim Aboudou Lamizana en présence de nombreuses personnalités, dont des autorités administratives, des chefs coutumiers, ainsi que des représentants d’organisations de la société civile.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97093\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241010-WA0080.jpg\" tabindex=\"0\" width=\"1600\" /></p>\n<p>Dans son discours, le Gouverneur a réaffirmé l’importance pour chaque citoyen de connaître et de s’approprier les symboles de la Nation burkinabè, qui incarnent notre histoire, nos valeurs et notre unité.</p>\n<p>Des communications enrichissantes sur les symboles et les ordres burkinabè</p>\n<p>Après l’ouverture officielle, la parole a été donnée à Monsieur Sigui Gautier Kévin Kaboré, Directeur de la Communication et des Relations Publiques de la Grande Chancellerie des Ordres Burkinabè, qui a présenté la première communication portant sur les symboles de la Nation et les valeurs patriotiques et citoyennes.</p>\n<p>Au cours de son intervention, il a notamment souligné le rôle essentiel de l’emblème national, des armoiries, de l’hymne national et de la devise nationale dans le renforcement de l’unité nationale et du sentiment patriotique.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97094\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241010-WA0079.jpg\" tabindex=\"0\" width=\"1600\" /></p>\n<p>Il a également mis l’accent sur l&rsquo;importance pour les citoyens, notamment la jeunesse, de cultiver les valeurs de civisme, de solidarité et d’amour pour la patrie.</p>\n<p>La deuxième communication, présentée par Monsieur Emmanuel Sorgho, Secrétaire Général de la Grande Chancellerie, s’est concentrée sur les ordres burkinabè. M. Sorgho a expliqué en détail les différents ordres burkinabè.</p>\n<p>Il a détaillé les critères d’éligibilité, les distinctions honorifiques et l’importance de ces décorations pour reconnaître les contributions significatives des citoyens au développement du pays.</p>\n<p>lI a également expliqué le processus rigoureux par lequel les candidatures sont examinées et validées.</p>\n<p>La conférence, qui a réuni environ 500 participants, a été suivie d’une séance de questions-réponses où les participants ont pu échanger directement avec les conférenciers.</p>\n<p>Les questions ont principalement porté sur l’éducation des jeunes aux valeurs citoyennes et sur les modalités de reconnaissance des mérites au sein des ordres burkinabè.</p>\n<p>Les intervenants ont répondu avec clarté, permettant ainsi de renforcer la compréhension des enjeux et d’encourager une plus grande participation citoyenne à la consolidation de la paix et de la cohésion sociale au Burkina Faso.</p>\n<p>Cette activité a été un franc succès, comme en témoigne la mobilisation des participants venus de divers horizons. Elle marque une étape importante dans la vulgarisation des symboles de la Nation et la promotion des valeurs de patriotisme, de civisme et de mérite au sein de la population.</p>\n<p>La Grande Chancellerie réaffirme son engagement à poursuivre ces actions à travers tout le territoire national dans le cadre des Journées Nationales d’Engagement Patriotique et de Participation Citoyenne.</p>\n<p>Ces journées visent à renforcer l’esprit de citoyenneté et à susciter un engagement actif des Burkinabè pour le développement et la prospérité du pays.</p>\n<p><strong>DCRP-GCOB</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Journées d’engagement patriotique : Le haut-commissaire appelle les élèves à vivre le patriotisme", "link": "https://www.aib.media/kourittenga-journees-dengagement-patriotique-le-haut-commissaire-appelle-les-eleves-a-vivre-le-patriotisme/", "published": "Fri, 11 Oct 2024 10:48:21 +0000", "summary": "BURKINA-KOURITTENGA-PATRIOTIQUE-JOURNEE Kourittenga/Journées d’engagement patriotique : Le haut-commissaire appelle les élèves à vivre le patriotisme Koupéla, (AIB)-Le haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a appelé, le jeudi 10 octobre 2024, les élèves à vivre le patriotisme, lors de la 2e édition de la journée nationale d’engagement patriotique et de participation citoyenne. La cérémonie a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-PATRIOTIQUE-JOURNEE</p>\n<p>Kourittenga/Journées d’engagement patriotique : Le haut-commissaire appelle les élèves à vivre le patriotisme</p>\n<p>Koupéla, (AIB)-Le haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a appelé, le jeudi 10 octobre 2024, les élèves à vivre le patriotisme, lors de la 2e édition de la journée nationale d’engagement patriotique et de participation citoyenne. La cérémonie a été marquée par la montée des couleurs au Lycée Kourita.</p>\n<p>C’est par l’hymne national en langue Mooré que les élèves du lycée Kourita ont monté le drapeau, dans le cadre de la journée nationale d’engagement patriotique et de participation citoyenne.</p>\n<p>Le haut-commissaire de la province du Kourittenga, Moctar Ilboudo, a rappelé l’importance de la montée des couleurs nationales à l’unisson.</p>\n<p>« Le drapeau que nous venons de monter à l’unisson caractérise l’omniprésence et la puissance de l’Etat. Il faut que vous soyez patriotes dans tous ce que vous allez poser comme acte et partout où vous êtes » », a-t-il déclaré.</p>\n<p>Pour lui, l’acte que le lycée Kourita vient de poser témoigne qu’il reste debout et s’engage à valoriser les valeurs de cohésion sociales et de vivre ensemble en son sein.</p>\n<p>Le Haut-commissaire a souhaité que l’un des élèves du lycée lise le message du Président du Faso, le Capitaine Ibrahim Traoré, prononcé à l’occasion de la 2e édition de la journée nationale d’engagement patriotique et de participation citoyenne.</p>\n<p>« Cette montée des couleurs nationales se tient en marge de la deuxième édition de la journée nationale d’engagement patriotique et de participation citoyenne voulu par le gouvernement burkinabè pour raviver la fibre patriotique et exprimer l’élan citoyen. Et à l’occasion, le Chef de l’Etat a livré un message à la Nation et voudrais que ce matin, un des élèves du lycée puisse prononcer à l’endroit de ses camarades ledit message », a laissé entendre Moctar Ilboudo.</p>\n<p>Après lecture, le haut-commissaire a exhorté les élèves à considérer les propos du Chef de l’Etat et de cultiver surtout le patriotisme dans leur milieu de vie.</p>\n<p>Les journées nationales d’engagement patriotique et de participation citoyenne ont été lancées le 26 mars 2024 par le Président de la Transition, Chef de l’État, le Capitaine Ibrahim Traoré, sur une période de quinze (15) jours pour renforcer la conscience patriotique et de promouvoir l’engagement citoyen.</p>\n<p>Agence d’information du Burkina</p>\n<p>AWS/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Éducation en situation d’urgence: des encadreurs et enseignants renforcent leurs compétences à Ouahigouya", "link": "https://www.aib.media/education-en-situation-durgence-des-encadreurs-et-enseignants-renforcent-leurs-competences-a-ouahigouya/", "published": "Fri, 11 Oct 2024 10:25:30 +0000", "summary": "Éducation en situation d’urgence: des encadreurs et enseignants renforcent leurs compétences à Ouahigouya Ouahigouya, 09 octobre 2024 (AIB) &#8211; La Fédération Nationale des Groupements Naam (FNGN), en collaboration avec l’ONG Help, a organisé une session de formation à l’intention des encadreurs et enseignants de la province du Yatenga, du 8 au 10 octobre 2024 à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Éducation en situation d’urgence: des encadreurs et enseignants renforcent leurs compétences à Ouahigouya</strong></p>\n<p><strong>Ouahigouya, 09 octobre 2024 (AIB) &#8211; La Fédération Nationale des Groupements Naam (FNGN), en collaboration avec l’ONG Help, a organisé une session de formation à l’intention des encadreurs et enseignants de la province du Yatenga, du 8 au 10 octobre 2024 à Ouahigouya. L’objectif est de renforcer les compétences de ces acteurs de l’éducation pour répondre aux besoins du moment.</strong></p>\n<p>Renforcer les capacités des encadreurs et enseignants sur le curriculum de l’éducation en situation d’urgence, tel est l’objectif visé par cette session de formation organisée par la Fédération Nationale des Groupements Naam (FNGN) en collaboration avec l’ONG Help.</p>\n<p>Au total, 50 acteurs de l’éducation, dont 10 encadreurs et 40 enseignants issus des Circonscriptions d’Éducation de Base (CEB) 1, 2 et 3 de la commune de Ouahigouya, ont bénéficié de ladite formation.</p>\n<p>Durant trois jours, les participants, à travers des présentations PowerPoint, des études de cas et des exercices pratiques, ont renforcé leurs compétences en matière d’approches pédagogiques pour l’éducation en situation d’urgence.</p>\n<p>Selon le chef de projet Paix et Développement pour les personnes déplacées et hôtes vulnérables (PADEP), Nimbrata Julien Ouédraogo, « L’objectif de cette formation est d’outiller ces acteurs de l’éducation afin de construire un environnement protecteur où tous les élèves déplacés internes et ceux de la communauté hôte reçoivent mutuellement un enseignement de qualité. À l’issue des trois jours, nous avons espoir que ces encadreurs et enseignants ont vu leurs compétences renforcées et qu’ils repartiront avec de nouvelles connaissances pour donner une éducation de qualité aux élèves. »</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97084\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241009-WA0094.jpg\" tabindex=\"0\" width=\"1280\" /></p>\n<p>Une initiative salutaire et très encourageante selon les premiers responsables de l’éducation de la province du Yatenga, qui estiment que cette formation apportera une plus-value aux bénéficiaires, compte tenu du contexte sécuritaire.</p>\n<p>« Cette session de formation est la bienvenue. La crise sécuritaire a un impact direct sur le système éducatif, avec de nombreux élèves déplacés internes. Il est de notre devoir, en tant qu’acteurs de l’éducation, de nous adapter et de trouver des solutions innovantes pour garantir l’accès à une éducation de qualité, quelle que soit la situation. Je remercie les organisateurs et j’invite les participants à se mobiliser pour atteindre les objectifs escomptés », a déclaré le directeur provincial de l’Éducation préscolaire, primaire et non formelle du Yatenga, Salam Ouédraogo.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97085\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241009-WA0095.jpg\" tabindex=\"0\" width=\"1280\" /></p>\n<p>Abdoul Rasmané Ouédraogo, directeur de l’école C de Souli, a exprimé sa joie : « Cette session de formation est très bénéfique pour nous, enseignants. Les différents thèmes abordés, comme par exemple la gestion des classes avec un effectif élevé, répondent vraiment aux besoins du moment. De retour dans nos écoles, nous pensons pouvoir accomplir beaucoup de choses. Nous sollicitons les organisateurs de continuer à multiplier ces formations. »</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97086\" height=\"960\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241009-WA0096.jpg\" tabindex=\"0\" width=\"1280\" /></p>\n<p>Cette session de formation s’inscrit dans le cadre du projet Paix et Développement pour les personnes déplacées et les communautés hôtes vulnérables (PADEP) dans la commune de Ouahigouya.</p>\n<p><strong>Agence d’Information du Burkina  </strong></p>\n<p><strong>BB/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga : La journée de l’enseignant célébrée en différé à Kombissiri", "link": "https://www.aib.media/bazega-la-journee-de-lenseignant-celebree-en-differe-a-kombissiri/", "published": "Fri, 11 Oct 2024 10:18:19 +0000", "summary": "Burkina-Bazèga-Journée-Enseignant Bazèga : La journée de l&#8217;enseignant célébrée en différé à Kombissiri Kombissiri, (AIB) &#8211; Les enseignants de la commune de Kombissiri ont célébré en différé la journée de l&#8217;enseignant, le mercredi 9 octobre 2024 à Kombissiri. Les enseignants des deux circonscriptions d&#8217;éducation de base (CEB) de la commune de Kombissiri ont célébré en différé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Bazèga-Journée-Enseignant</p>\n<p>Bazèga : La journée de l&rsquo;enseignant célébrée en différé à Kombissiri</p>\n<p>Kombissiri, (AIB) &#8211; Les enseignants de la commune de Kombissiri ont célébré en différé la journée de l&rsquo;enseignant, le mercredi 9 octobre 2024 à Kombissiri.</p>\n<p>Les enseignants des deux circonscriptions d&rsquo;éducation de base (CEB) de la commune de Kombissiri ont célébré en différé la journée de l&rsquo;enseignant. Fortement mobilisés, ils ont voulu marquer d&rsquo;une pierre blanche cette journée qui est leur dédiée.</p>\n<p>Au cours de cette journée, une conférence sur « l&rsquo;historique de la journée mondiale de l&rsquo;enseignant » a été coanimée par les inspecteurs de l&rsquo;enseignement primaire et de l&rsquo;éducation non formelle, Idrissa Guigma et Boubacar Ouédraogo.</p>\n<p>Outre la conférence suivie d&rsquo;échanges, d&rsquo;autres activités ont meublé cette journée notamment l&rsquo;organisation d&rsquo;une rue marchande et des jeux de société. Un match de football a opposé les enseignants des deux CEB avec en lever de rideau, le match des enseignantes. La journée a pris fin par une soirée dansante.</p>\n<p>Satisfaits de la forte adhésion des enseignants à cette journée, les organisateurs prévoient en perspective l&rsquo;étendre à toute la province du Bazèga. Pour rappel, la journée mondiale de l&rsquo;enseignant est célébrée le 5 octobre de chaque année et a pour but de sensibiliser à l&rsquo;importance et au rôle des enseignants dans le système éducatif.</p>\n<p>Agence d’information du Burkina</p>\n<p>TPT/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga : Les parents d’élèves sensibilisés à la pratique de la cantine scolaire endogène à Kombissiri", "link": "https://www.aib.media/bazega-les-parents-deleves-sensibilises-a-la-pratique-de-la-cantine-scolaire-endogene-a-kombissiri/", "published": "Fri, 11 Oct 2024 10:08:11 +0000", "summary": "Burkina-Bazèga-Sensibilisation-Cantine &#160; Bazèga : Les parents d&#8217;élèves sensibilisés à la pratique de la cantine scolaire endogène à Kombissiri Kombissiri, (AIB) &#8211; Le directeur provincial de l&#8217;éducation préscolaire, primaire et non formelle du Bazèga, Claude Ouédraogo, et une mission du ministère de l&#8217;éducation nationale se sont entretenus avec les parents d&#8217;élèves de l&#8217;école de Guirgho dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Bazèga-Sensibilisation-Cantine</p>\n<p>&nbsp;</p>\n<p>Bazèga : Les parents d&rsquo;élèves sensibilisés à la pratique de la cantine scolaire endogène à Kombissiri</p>\n<p>Kombissiri, (AIB) &#8211; Le directeur provincial de l&rsquo;éducation préscolaire, primaire et non formelle du Bazèga, Claude Ouédraogo, et une mission du ministère de l&rsquo;éducation nationale se sont entretenus avec les parents d&rsquo;élèves de l&rsquo;école de Guirgho dans le commune de Kombissiri sur la pratique de la cantine scolaire endogène, le mardi 8 octobre 2024.</p>\n<p>&nbsp;</p>\n<p>Le directeur provincial de l&rsquo;éducation préscolaire, primaire et non formelle du Bazèga, Claude Ouédraogo, accompagné d&rsquo;une mission du ministère en charge de l&rsquo;éducation nationale se sont entretenus avec les parents d&rsquo;élèves de l&rsquo;école primaire publique de Guirgho dans la commune de Kombissiri.</p>\n<p>L&rsquo;objectif de cet entretien visait à sensibiliser les communautés du village de Guirgho à la promotion de la pratique de la cantine scolaire endogène.</p>\n<p>Cette activité entre dans le cadre du « projet d&rsquo;amélioration de la qualité de l&rsquo;éducation pour le renforcement de la collaboration école-communauté (PAQER-CEC) en partenariat avec l&rsquo;agence japonaise de coopération internationale (JICA) ».</p>\n<p>L&rsquo;école de Guirgho dans la province du Bazèga est l&rsquo;une des écoles dont la pratique de la cantine endogène est citée en exemple au regard de ses champs, jardins et vergers entretenus par les élèves et la communauté. Les récoltes issues de ces cultures sont utilisées pour la cantine au profit des élèves.</p>\n<p>Agence d’information du Burkina</p>\n<p>TPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Prévention contre le rhumatisme : L’hygiène de vie et le sport recommandés", "link": "https://www.aib.media/prevention-contre-le-rhumatisme-lhygiene-de-vie-et-le-sport-recommandes/", "published": "Fri, 11 Oct 2024 09:59:43 +0000", "summary": "Prévention contre le rhumatisme : L&#8217;hygiène de vie et le sport recommandés Pouytenga, 10 oct. 2024 (AIB) &#8211; La Société burkinabè de rhumatologie a invité les citoyens à adopter une bonne hygiène de vie, une alimentation saine et à pratiquer le sport pour prévenir ce mal qui affecte les articulations, les tendons, les muscles et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Prévention contre le rhumatisme : L&rsquo;hygiène de vie et le sport recommandés</strong></p>\n<p><strong>Pouytenga, 10 oct. 2024 (AIB) &#8211; La Société burkinabè de rhumatologie a invité les citoyens à adopter une bonne hygiène de vie, une alimentation saine et à pratiquer le sport pour prévenir ce mal qui affecte les articulations, les tendons, les muscles et les os.</strong></p>\n<p>La Journée mondiale de lutte contre le rhumatisme a lieu chaque 12 octobre.</p>\n<p>Pour commémorer l&rsquo;événement, la Société burkinabè de rhumatologie (SBR) organise, jeudi et vendredi, des consultations gratuites au profit des populations de Pouytenga, dans la région du Centre-Est.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97073\" height=\"540\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241010-WA0032.jpg\" tabindex=\"0\" width=\"960\" /></p>\n<p>Le premier jour, plus de 200 personnes se sont présentées au Centre médical de Pouytenga pour des séances de consultations et de sensibilisation.</p>\n<p>La présidente de la SBR, Dr Wendlassida Joëlle Stéphanie Zabsonré/Tiendrébéogo, a indiqué que la rhumatologie traite des maladies des os, des articulations, des muscles et des tendons.</p>\n<p>Selon Dr Zabsonré, l&rsquo;arthrose est la cause la plus fréquente des problèmes rhumatologiques au Burkina Faso, représentant deux tiers des consultations en rhumatologie.</p>\n<p>La maladie se manifeste par des douleurs au niveau du dos (région lombaire), du cou et des genoux.</p>\n<p>« La lombalgie, qui est le thème retenu pour cette célébration, c&rsquo;est le classique mal de dos que l&rsquo;on connaît, que les gens appellent maux de reins, et qui provoque des douleurs dans le bas du dos. Elle est souvent favorisée par une mauvaise utilisation du dos. Dans notre contexte, par exemple, lors des tâches ménagères, on balaie dans des postures inadaptées, en flexion du dos », a expliqué la rhumatologue en service au CHU de Bogodogo.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97074\" height=\"756\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241010-WA0034.jpg\" tabindex=\"0\" width=\"1008\" /></p>\n<p>Dr Wendlassida Joëlle Stéphanie Zabsonré/Tiendrébéogo a également mentionné la goutte, qui est selon elle favorisée par une consommation excessive d&rsquo;alcool, de boissons gazeuses et de viande.</p>\n<p>Pour prévenir ces affections, la présidente de la SBR préconise une bonne hygiène de vie, ainsi que la pratique régulière d&rsquo;une activité physique pour maintenir en bonne santé les articulations, les muscles, les tendons et les os.</p>\n<p>Elle recommande également une alimentation saine, riche en légumes et pauvre en graisses et en sucres.<br />\n<strong>Agence d&rsquo;information du Burkina</strong><br />\n<strong>MB/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Russie continuera de fournir une aide humanitaire et alimentaire au Burkina Faso", "link": "https://www.aib.media/la-russie-continuera-de-fournir-une-aide-humanitaire-et-alimentaire-au-burkina-faso/", "published": "Fri, 11 Oct 2024 01:56:15 +0000", "summary": "ÉCONOMIE: RUSSIE-BURKINA-AIDE La Russie continuera de fournir une aide humanitaire et alimentaire au Burkina Faso MOSCOU, 10 octobre. /TASS/. La Russie continuera de fournir une aide humanitaire et alimentaire au Burkina Faso, tant sur une base bilatérale que par l&#8217;intermédiaire de l&#8217;ONU. C&#8217;est ce qui est indiqué dans un communiqué du gouvernement russe diffusé à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>ÉCONOMIE: RUSSIE-BURKINA-AIDE</strong></p>\n<p><strong>La Russie continuera de fournir une aide humanitaire et alimentaire au Burkina Faso</strong></p>\n<p>MOSCOU, 10 octobre. /TASS/. La Russie continuera de fournir une aide humanitaire et alimentaire au Burkina Faso, tant sur une base bilatérale que par l&rsquo;intermédiaire de l&rsquo;ONU. C&rsquo;est ce qui est indiqué dans un communiqué du gouvernement russe diffusé à la suite de la rencontre du vice-premier ministre russe Alexandre Novak avec le premier ministre burkinabè Apollinaire Joachim Kyélem de Tambèla.</p>\n<p>Il s’agit de la fourniture de céréales ainsi que de médicaments et d&rsquo;équipements pour lutter contre les épidémies.</p>\n<p>Les deux interlocuteurs ont discuté de la coopération commerciale et économique, l&rsquo;interaction dans le domaine de l&rsquo;extraction minière, de l&rsquo;énergie et de l&rsquo;énergie nucléaire pacifique, ainsi que dans le secteur financier et bancaire. Comme le souligne le gouvernement, le chiffre d&rsquo;affaires des échanges commerciaux entre la Russie et le Burkina Faso a été multiplié par cinq entre janvier et juillet 2024 par rapport à la même période de l&rsquo;année dernière.</p>\n<p>« Nous avons des approches similaires des grands problèmes internationaux et régionaux, y compris l&rsquo;idée de former un monde polycentrique. C&rsquo;est une bonne base pour l&rsquo;interaction au sein de l&rsquo;ONU et sur d&rsquo;autres plateformes multilatérales. Élargir la coopération entre nos pays dans les domaines du commerce, de l&rsquo;économie et de l&rsquo;investissement est l&rsquo;une des tâches les plus importantes », a déclaré M. Novak, cité dans le communiqué.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Eliminatoires CAN 2025 : large victoire du Burkina Faso sur le Burundi (4-1)", "link": "https://www.aib.media/eliminatoires-can-2025-large-victoire-du-burkina-faso-sur-le-burundi-4-1/", "published": "Thu, 10 Oct 2024 21:23:08 +0000", "summary": "FOOT-BFA-BUD-SPORT-CAF-CAN2025 Eliminatoires CAN 2025 : large victoire du Burkina Faso sur le Burundi (4-1) Ouagadougou, 10 oct. 2024 (AIB) – Les Etalons du Burkina Faso ont largement battu jeudi au stade Alassane Ouattara d’Abidjan (Côte d’Ivoire), les Hirondelles du Burundi par le score de 4 buts à 1, comptant pour la 3e journée des éliminatoires de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-BUD-SPORT-CAF-CAN2025</strong></p>\n<p><strong>Eliminatoires CAN 2025 : large victoire du Burkina Faso sur le Burundi (4-1)</strong></p>\n<p><strong>Ouagadougou, 10 oct. 2024 (AIB) – Les Etalons du Burkina Faso ont largement battu jeudi au stade Alassane Ouattara d’Abidjan (Côte d’Ivoire), les Hirondelles du Burundi par le score de 4 buts à 1, comptant pour la 3<sup>e</sup> journée des éliminatoires de la CAN Maroc 2025. Mi-temps : 3-1.</strong></p>\n<p>Ce sont pourtant les Burundais qui ont annoncé les couleurs en ouvrant matinalement le score par B. Kanaki (4<sup>e</sup>). Les Etalons ont par la suite rehaussé leur niveau de jeu pour reprendre le match en main. L’attaquant de Bournemouth (Angleterre) Dango Ouattara qui a hérité d’une passe décisive de son capitaine Bertrand Traoré rétabli la parité au score (33<sup>e</sup>).</p>\n<p>Les Burundais n’auront pas le temps de se repositionner que Sacha Bancé doublait la mise, une minute après le but de Dango Ouattara (34<sup>e</sup>). Le gaucher nominal des Etalons Dango Ouattara reviendra avant la pause (44<sup>e</sup>) pour marquer le 3<sup>e</sup> but des Etalons, son doublé de la soirée. Les choses deviennent faciles pour les poulains de Brama Traoré qui font une balade de santé à Ebimpé.</p>\n<p>Le vice-capitaine des Etalons Issoufou Dayo qui effectuait son retour en sélection, viendra sceller le glas de la défaite burundaise à la 50<sup>e</sup> minute.</p>\n<p>Le dimanche prochain les deux équipes s’affronteront pour le match retour, comptant pour la 4<sup>e</sup> journée des éliminatoires de la CAN, cette fois au stade Félix Houphouët Boigny d’Abidjan.</p>\n<p>Avant le match entre le Sénégal et le Malawi de demain vendredi, le Burkina Faso garde son fauteuil de leader avec 7 points (+5), suivi du Sénégal (4 point+1 avec un match en moins), du Burundi (3 points-5) et du Malawi (0 points – 3 avec un match en moins).</p>\n<p>La CAN 2025 va se jouer au Maroc du 21 décembre 2025 au 18 janvier 2026.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Situation sécuritaire : le Sénégal exprime sa solidarité au Burkina Faso", "link": "https://www.aib.media/situation-securitaire-le-senegal-exprime-sa-solidarite-au-burkina-faso-2/", "published": "Thu, 10 Oct 2024 20:38:39 +0000", "summary": "Burkina-Sénégal-Sécurité-Solidarité Situation sécuritaire : le Sénégal exprime sa solidarité au Burkina Faso Ouagadougou, 10 oct. 2024 (AIB)-Le président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a reçu en audience, jeudi en fin de matinée, un envoyé spécial du président de la République du Sénégal, Abdoulaye BATHILY, porteur d’un message de solidarité de son [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sénégal-Sécurité-Solidarité</strong></p>\n<p><strong>Situation sécuritaire : le Sénégal exprime sa solidarité au Burkina Faso</strong></p>\n<p><strong>Ouagadougou, 10 oct. 2024 (AIB)-Le président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a reçu en audience, jeudi en fin de matinée, un envoyé spécial du président de la République du Sénégal, Abdoulaye BATHILY, porteur d’un message de solidarité de son pays, a-t-on appris de la présidence du Faso. </strong></p>\n<p>L’émissaire sénégalais Abdoulaye BATHILY est porteur d’un message du Président Bassirou Diomaye FAYE à son homologue, le Capitaine Ibrahim TRAORE.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97062 size-full\" height=\"1600\" src=\"https://www.aib.media/wp-content/uploads/2024/10/bathily1.jpeg\" tabindex=\"0\" width=\"1596\" /></p>\n<p>« Je suis venu au Burkina Faso, porteur d&rsquo;un message du Président Diomaye FAYE dont je suis l&rsquo;envoyé spécial. (&#8230;) Ce message porte sur l&rsquo;expression de la solidarité du Président Diomaye FAYE, de son gouvernement et du peuple sénégalais à l&rsquo;égard du peuple du Burkina Faso dans les circonstances actuelles marquées par des attaques terroristes », a indiqué Abdoulaye BATHILY à sa sortie d’audience.</p>\n<p>Abdoulaye BATHILY a exprimé les préoccupations de son pays face à la situation sécuritaire que traversent le Sahel et l’Afrique de l’Ouest tout entière. « Les peuples de notre région aspirent depuis très longtemps à l&rsquo;unité, au développement, au progrès, à la sécurité. Lorsqu&rsquo;on voit le spectacle aujourd&rsquo;hui de ce qui se passe dans cette région, nous sommes profondément affligés », a-t-il soutenu.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97063 size-full\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/10/sen2.jpeg\" tabindex=\"0\" width=\"1600\" /></p>\n<p>L’envoyé spécial du Président FAYE est convaincu que cette page difficile ne peut être tournée que dans une synergie d’actions entre les peuples, l&rsquo;unité et la solidarité à l&rsquo;intérieur des pays et entre eux. « Il n&rsquo;y a pas un autre avenir pour nous que cette marche vers le progrès, ce désir d&rsquo;émancipation des peuples africains », a affirmé M. BATHILY.</p>\n<p>Il s’agit, selon lui, de voir « comment mettre en synergie nos intelligences, comment mettre en commun nos ressources humaines, nos réflexions de manière créatrice pour ouvrir une nouvelle période de relations, de relations qualitatives, apaisées à l&rsquo;intérieur des pays, entre les pays ».</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97064 size-full\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/10/sen3.jpeg\" tabindex=\"0\" width=\"1600\" /></p>\n<p>Sur la création de la Confédération « Alliance des Etats du Sahel (AES) » et les ambitions de ses Etats membres, l’envoyé spécial du Président FAYE a indiqué qu’à « chaque fois qu&rsquo;un groupe d&rsquo;Etats estime qu&rsquo;ils peuvent s&rsquo;engager ensemble pour des objectifs qu&rsquo;ils ont en commun, c&rsquo;est une très bonne chose ».</p>\n<p>« Nous devons pouvoir explorer toutes les possibilités qui peuvent nous faire avancer sur le chemin de nos objectifs stratégiques, c&rsquo;est-à-dire l&rsquo;émancipation économique, l&rsquo;émancipation politique, menant au progrès de nos peuples », a ajouté Abdoulaye BATHILY.<br />\n<strong>Agence d’information du Burkina<br />\nSources : Direction de la communication de la Présidence du Faso</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Conseil d’Etat : Edilbert Somé installé dans ses fonctions de président", "link": "https://www.aib.media/conseil-detat-edilbert-some-installe-dans-ses-fonctions-de-president/", "published": "Thu, 10 Oct 2024 19:26:09 +0000", "summary": "Burkina-Conseil d&#8217;Etat-Installation Conseil d’Etat : Edilbert Somé installé dans ses fonctions de président Ouagadougou, 10 oct. 2024 (AIB)- Le magistrat Edilbert Somé a été installé jeudi à Ouagadougou dans la matinée, président du conseil d’Etat par le chef du parlement burkinabè, Dr Ousmane Bougouma, a appris l’AIB, des services de communication du l’Assemblée législative de transition. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Conseil d&rsquo;Etat-Installation</strong></p>\n<p><strong>Conseil d’Etat : Edilbert Somé installé dans ses fonctions de président </strong></p>\n<p><strong>Ouagadougou, 10 oct. 2024 (AIB)- Le magistrat Edilbert Somé a été installé jeudi à Ouagadougou dans la matinée, président du conseil d’Etat par le chef du parlement burkinabè, Dr Ousmane Bougouma, a appris l’AIB, des services de communication du l’Assemblée législative de transition.</strong></p>\n<p>Le président du Conseil d&rsquo;Etat, Edilbert Somé, tout en remerciant les plus hautes autorités pour la confiance placée en lui, s&rsquo;est engagé à accomplir convenablement sa mission selon les textes en vigueur.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97058 size-full\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/10/Etat2.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Au regard de la lourde tâche qui l’attend, il a dit compter sur l’accompagnement des autres membres du Conseil ainsi que des autres juridictions.</p>\n<p>Le Conseil d’Etat est la juridiction supérieure de l’ordre administratif. Les juridictions de l’ordre administratif sont constituées par les tribunaux administratifs qui statuent en premier ressort et  exceptionnellement en dernier ressort. Le Conseil d’Etat a aussi une fonction juridictionnelle et consultative.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>ZO/as</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Prix Paxsahel 2024 : les candidatures, recevables du 11 au 20 octobre", "link": "https://www.aib.media/prix-paxsahel-2024-les-candidatures-recevables-du-11-au-20-octobre/", "published": "Thu, 10 Oct 2024 19:21:26 +0000", "summary": "Burkina-Media-Concours-RIJ Prix Paxsahel 2024 : les candidatures, recevables du 11 au 20 octobre Ouagadougou, 10 oct. 2024 (AIB) &#8211; Le président du comité d’organisation de la 8e édition du Prix Paxsahel, Kowoma Marc Doh, a annoncé jeudi, que les candidatures au concours des meilleurs Journalistes traitant des sujets liés aux conflits, le Journalisme sensible aux conflits (JsC), [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Media-Concours-RIJ</strong></p>\n<p><strong>Prix Paxsahel 2024 : les candidatures, recevables du 11 au 20 octobre</strong></p>\n<p><strong>Ouagadougou, 10 oct. 2024 (AIB) &#8211; Le président du comité d’organisation de la 8<sup>e</sup> édition du Prix Paxsahel, Kowoma Marc Doh, a annoncé jeudi, que les candidatures au concours des meilleurs Journalistes traitant des sujets liés aux conflits, le Journalisme sensible aux conflits (JsC), sont recevables du 11 au 20 octobre 2024. </strong></p>\n<p>Les dossiers de candidatures de la 8<sup>e</sup> édition du prix Paxsahel peuvent être déposés en ligne sur le site <a href=\"http://www.pashahel.com\">www.pashahel.com</a> ou physiquement au siège du Réseau d’initiatives de journalistes (RIJ) sis à Ouagadougou, du 11 au 20 octobre 2024, a informé le président du comité d’organisation, Kowoma Marc Doh, par ailleurs secrétaire général du Réseau.</p>\n<p>Selon le président, ce prix est ouvert aux journalistes des trois pays de l’AES à s’avoir le Burkina, le Niger et le Mali dans trois catégories que sont, la télédiffusion /Mojo, la radiodiffusion et la presse écrite/ presse en ligne.</p>\n<ol>\n<li>Doh, lors d’un point de presse, a expliqué que ce concours vise à récompenser les Hommes de media qui ont fait preuve de professionnalisme dans le traitement de l’information lié aux conflits.</li>\n<li><img alt=\"\" class=\"alignnone wp-image-97054 size-full\" height=\"1014\" src=\"https://www.aib.media/wp-content/uploads/2024/10/rij2.jpeg\" tabindex=\"0\" width=\"1119\" /></li>\n</ol>\n<p>Selon lui, les productions journalistiques en compétition doivent être diffusées entre le 1er octobre 2023 et le 10 octobre 2024, et respecter un certain nombre de conditions notamment les critères du JsC.</p>\n<p>Les productions télédiffusion et radiodiffusion doivent durer entre 6 et 26 minutes. Pour la presse écrite, l’article doit tenir sur 2 pages au moins et 5 pages au maximum et entre 800 et 2000 mots pour la presse en ligne, a-t-il ajouté.</p>\n<p>La récompense des meilleures œuvres dans les trois catégories est prévue pour le mois de Décembre.</p>\n<p>En rappel, le RIJ est un Réseau qui encourage les journalistes à pratiquer un journalisme engagé dans la recherche de solutions durables pour la paix, la cohésion sociale et le développement à travers le projet «Appui aux médias pour la prévention et la gestion des conflits au Burkina Faso».<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>AB/YOS/AS</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Situation sécuritaire : le Sénégal exprime sa solidarité au Burkina Faso", "link": "https://www.aib.media/situation-securitaire-le-senegal-exprime-sa-solidarite-au-burkina-faso/", "published": "Thu, 10 Oct 2024 17:11:06 +0000", "summary": "Situation sécuritaire : le Sénégal exprime sa solidarité au Burkina Faso (Ouagadougou, 10 octobre 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a reçu en audience, ce jeudi en fin de matinée, un envoyé spécial du Président de la République du Sénégal, Abdoulaye BATHILY. Il est porteur d’un message du Président [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Situation sécuritaire : le Sénégal exprime sa solidarité au Burkina Faso</strong></p>\n<p>(Ouagadougou, 10 octobre 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a reçu en audience, ce jeudi en fin de matinée, un envoyé spécial du Président de la République du Sénégal, Abdoulaye BATHILY. Il est porteur d’un message du Président Bassirou Diomaye FAYE à son homologue le Capitaine Ibrahim TRAORE.</p>\n<p>« Je suis venu au Burkina Faso, porteur d&rsquo;un message du Président Diomaye FAYE dont je suis l&rsquo;envoyé spécial. (&#8230;) Ce message porte sur l&rsquo;expression de la solidarité du Président Diomaye FAYE, de son gouvernement et du peuple sénégalais à l&rsquo;égard du peuple du Burkina Faso dans les circonstances actuelles marquées par des attaques terroristes », a indiqué Abdoulaye BATHILY à sa sortie d’audience.</p>\n<p>Abdoulaye BATHILY a exprimé les préoccupations de son pays face à la situation sécuritaire que traversent le Sahel et l’Afrique de l’Ouest tout entière. « Les peuples de notre région aspirent depuis très longtemps à l&rsquo;unité, au développement, au progrès, à la sécurité. Lorsqu&rsquo;on voit le spectacle aujourd&rsquo;hui de ce qui se passe dans cette région, nous sommes profondément affligés », a-t-il soutenu.</p>\n<p>L’envoyé spécial du Président FAYE est convaincu que cette page difficile ne peut être tournée que dans une synergie d’actions entre les peuples, l&rsquo;unité et la solidarité à l&rsquo;intérieur des pays et entre eux. « Il n&rsquo;y a pas un autre avenir pour nous que cette marche vers le progrès, ce désir d&rsquo;émancipation des peuples africains », a affirmé M. BATHILY.</p>\n<p>Il s’agit, selon lui, de voir « comment mettre en synergie nos intelligences, comment mettre en commun nos ressources humaines, nos réflexions de manière créatrice pour ouvrir une nouvelle période de relations, de relations qualitatives, apaisées à l&rsquo;intérieur des pays, entre les pays ».</p>\n<p>Sur la création de la Confédération « Alliance des Etats du Sahel (AES) » et les ambitions de ses Etats membres, l’envoyé spécial du Président FAYE a indiqué qu’à « chaque fois qu&rsquo;un groupe d&rsquo;Etats estime qu&rsquo;ils peuvent s&rsquo;engager ensemble pour des objectifs qu&rsquo;ils ont en commun, c&rsquo;est une très bonne chose ».</p>\n<p>« Nous devons pouvoir explorer toutes les possibilités qui peuvent nous faire avancer sur le chemin de nos objectifs stratégiques, c&rsquo;est-à-dire l&rsquo;émancipation économique, l&rsquo;émancipation politique, menant au progrès de nos peuples », a ajouté Abdoulaye BATHILY.</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le grand banditisme largement commenté par les journaux Burkinabè", "link": "https://www.aib.media/le-grand-banditisme-largement-commente-par-les-journaux-burkinabe/", "published": "Thu, 10 Oct 2024 11:22:52 +0000", "summary": "Burkina-Presse-Revue Le grand banditisme largement commenté par les journaux Burkinabè Ouagadougou, 10 oct. 2024 (AIB)-Les parutions de ce jeudi commentent le démantèlement d’un réseau de délinquants dans la commune de Saaba, à la périphérie de la ville de Ouagadougou. « Grand banditisme : L’assassinat de leur acolyte tourne au démantèlement du réseau », titre dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p>Le grand banditisme largement commenté par les journaux Burkinabè</p>\n<p>Ouagadougou, 10 oct. 2024 (AIB)-Les parutions de ce jeudi commentent le démantèlement d’un réseau de délinquants dans la commune de Saaba, à la périphérie de la ville de Ouagadougou. « Grand banditisme : L’assassinat de leur acolyte tourne au démantèlement du réseau », titre dans ses colonnes, le journal public Sidwaya.</p>\n<p>Selon le quotidien d’Etat, la Brigade territoriale de gendarmerie de Saaba a présenté hier mercredi, dans la commune de Saaba, au cours d’une conférence de presse, un réseau de présumé délinquant. Le journal explique que leur démantèlement fait suite à une mésentente entre les présumés délinquants.</p>\n<p>A ses dires, les matériels sont, entre autres, cinq pistolets dont 4 automatiques dont 1 fabrication locale, 4 chargeurs de pistolet automatique, 1 fusil de kalachnikov, chargeur de fusil AK47, 234 munitions de 7,62 mm, 50 munitions 9 mm, 10 munitions de 7,65. Le doyen des quotidiens privé, L’Observateur Paalga soutient que c’est depuis 15 ans que le gang mènerait des activités illégales sans avoir été arrêté. Et le quotidien privé Le Pays, d’indiquer que les personnes mises aux arrêts sont de nationalité burkinabè dont l’âge est compris entre 31 et 46 ans.</p>\n<p>Le Confrère poursuivit que ce groupe sévissait dans les périphéries et les zones rurales. Dans un autre registre, le journal public d’Etat Sidwaya, commente la présence du président de l’Assemblée de transition (ALT), Dr Ousmane Bougouma à l’ouverture de la 2e session ordinaire du Parlement malien. Le journal fait savoir que Dr Bougouma est accompagné d’une délégation parlementaire burkinabè dans la matinée du dimanche 6 octobre 2024.</p>\n<p>Sidwaya renchérit que cette visite officielle est une occasion pour les deux parlements frères de renforcer davantage les liens existants. Il ajoute que cette rencontre demeure également un cadre d’échanges et de partages d’expériences de certaines questions qui intéressent la Confédération de l’Alliance des Etats du Sahel (AES) notamment la perspective de la mise en place du parlement de l’AES.</p>\n<p>Agence d’Information du Burkina</p>\n<p>YK/OSA/NO/ AS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "France: un commissariat attaqué après une opération anti-drogue", "link": "https://www.aib.media/97036-2/", "published": "Thu, 10 Oct 2024 00:36:59 +0000", "summary": "France: un commissariat attaqué après une opération anti-drogue Cavaillon, France Des véhicules de police garés devant un commissariat de police du sud de la France ont été incendiés dans la nuit de mardi à mercredi à Cavaillon, probablement en représailles après une opération anti-drogue, entraînant l&#8217;envoi de renforts. Peu avant 5h00 du matin (03h00 GMT), quatre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">France: un commissariat attaqué après une opération anti-drogue</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Cavaillon, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Des véhicules de police garés devant un commissariat de police du sud de la France ont été incendiés dans la nuit de mardi à mercredi à Cavaillon, probablement en représailles après une opération anti-drogue, entraînant l&rsquo;envoi de renforts.</p>\n<p>Peu avant 5h00 du matin (03h00 GMT), quatre voitures de police ont été incendiées.</p>\n<p>« Aucun blessé n&rsquo;est à déplorer malgré de légères dégradations sur les façades », a indiqué la procureure de la République d&rsquo;Avignon, Florence Galtier, lors d&rsquo;une conférence de presse sur place dans l&rsquo;après-midi.</p>\n<p>Les trois policiers présents ont été « terrorisés », selon l&rsquo;adjoint départemental du syndicat de police Alliance, Grégory Lorient.</p>\n<p>Cette « attaque » apparaît comme « une nouvelle illustration de la dérive à laquelle notre pays est confronté », a estimé de son côté le ministre de l&rsquo;Intérieur, Bruno Retailleau.</p>\n<p>Mais « l&rsquo;Etat ne se laissera pas intimider et nous allons intensifier notre lutte contre le narcobanditisme », a-t-il promis dans un communiqué, en annonçant la venue sur place jeudi de Nicolas Daragon, ministre délégué chargé de la Sécurité du quotidien.</p>\n<p>Une quarantaine de policiers, appartenant à une compagnie républicaine de sécurité basée à Marseille, sont arrivés à Cavaillon dans la soirée et une unité supplémentaire doit arriver jeudi, selon le préfet.</p>\n<p>Déployables 24 heures sur 24, les membres de la CRS 81 sont chargés de soutenir les forces locales dans les situations d&rsquo;urgence, violences urbaines, manifestations qui dégénèrent ou pour sécuriser des grands événements. Ils peuvent aussi apporter leur concours aux opérations visant le trafic de drogue.</p>\n<p>Mercredi soir, les véhicules incendiés avaient été retirés et cette petite commune provençale de 25.000 habitants connue pour son melon était calme, selon des journalistes de l&rsquo;AFP.</p>\n<p>Selon les autorités policières, l&rsquo;incendie des véhicule relève probablement de « représailles vis-à-vis de l&rsquo;action de la police » contre le trafic de drogue dans cette ville.</p>\n<p>Dans le cadre de cette opération, 25 personnes ont été mises en garde à vue ces dernières semaines, « 20.000 euros saisis, 15 kilos de cannabis, 6 kilos de cocaïne, une dizaine d&rsquo;armes, armes longues, armes de poing également saisies », selon le directeur interdépartemental de la police nationale Emmanuel Desjars de Keranrouë.</p>\n<p>Dans le Sud-Est, Marseille, ville portuaire, est historiquement une zone de trafics, notamment de drogues.</p>\n<p>Mais ces dernières années, des villes de taille moyenne ont connu une hausse du trafic de stupéfiants et des violences qui vont avec, notamment le long de la vallée du Rhône.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Six attaques terroristes déjouées en France en 2024, selon le préfet de police de Paris", "link": "https://www.aib.media/six-attaques-terroristes-dejouees-en-france-en-2024-selon-le-prefet-de-police-de-paris/", "published": "Thu, 10 Oct 2024 00:14:23 +0000", "summary": "SÉCURITÉ: FRANCE-TERRORISME-STATISTIQUES Six attaques terroristes déjouées en France en 2024, selon le préfet de police de Paris PARIS, 10 octobre. /TASS/. Les services spéciaux français ont déjoué au total six attaques terroristes depuis le début de 2024, dont trois visaient les Jeux olympiques. C&#8217;est ce qu&#8217;a annoncé le préfet de police de Paris, Laurent Nunez, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: FRANCE-TERRORISME-STATISTIQUES</p>\n<p><strong>Six attaques terroristes déjouées en France en 2024, selon le préfet de police de Paris</strong></p>\n<p>PARIS, 10 octobre. /TASS/. Les services spéciaux français ont déjoué au total six attaques terroristes depuis le début de 2024, dont trois visaient les Jeux olympiques. C&rsquo;est ce qu&rsquo;a annoncé le préfet de police de Paris, Laurent Nunez, à l’antenne de la chaîne de télévision LCI.</p>\n<p>« On a eu 52 attentats qui ont été déjoués depuis 2017, c&rsquo;est le dernier chiffre que j&rsquo;ai en tête, et cette année c&rsquo;est 6 attentats déjoués, dont 3 qui visaient spécifiquement les JO », a-t-il déclaré.</p>\n<p>Le préfet de police, qui était auparavant en tête de la Direction générale de la Sécurité intérieure (DGSI), a noté que les statistiques ne prenaient en compte que « des faits pour lesquels le parquet national antiterroriste a retenu le qualificatif d&rsquo;association de malfaiteurs en vue de commettre un acte terroriste ». Selon lui, la menace terroriste « demeure toujours très élevée » et « le contexte international n&rsquo;arrange pas les choses ».</p>\n<p>TaSS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La politique financière de l’Occident rend ses monnaies dangereuses pour les réserves", "link": "https://www.aib.media/la-politique-financiere-de-loccident-rend-ses-monnaies-dangereuses-pour-les-reserves/", "published": "Thu, 10 Oct 2024 00:06:30 +0000", "summary": "ÉCONOMIE: RUSSIE-BRICS-FINANCES-RÉSERVES-CALCULS La politique financière de l’Occident rend ses monnaies dangereuses pour les réserves MOSCOU, 10 octobre. /TASS/. L&#8217;instabilité financière des pays occidentaux crée des risques pour l&#8217;utilisation de leurs monnaies pour le stockage des réserves. C&#8217;est ce qu&#8217;a déclaré le ministre russe des Finances, Anton Silouanov, à la chaîne de télévision arabe RT. « La [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>ÉCONOMIE: RUSSIE-BRICS-FINANCES-RÉSERVES-CALCULS</strong></p>\n<p><strong>La politique financière de l’Occident rend ses monnaies dangereuses pour les réserves</strong></p>\n<p>MOSCOU, 10 octobre. /TASS/. L&rsquo;instabilité financière des pays occidentaux crée des risques pour l&rsquo;utilisation de leurs monnaies pour le stockage des réserves. C&rsquo;est ce qu&rsquo;a déclaré le ministre russe des Finances, Anton Silouanov, à la chaîne de télévision arabe RT.</p>\n<p>« La politique des pays qui émettent des monnaies dites de réserve, y compris le dollar, soulève bien sûr de nombreuses questions pour nous. Leurs déficits budgétaires se creusent, leur dette nationale augmente. Aux États-Unis, par exemple, elle atteint déjà environ 120% du PIB. Tout cela se fait sans aucune restriction et nous nous demandons, ainsi que nos collègues du G20, quelles sont les perspectives pour ces pays », a-t-il déclaré.</p>\n<p>M. Silouanov a noté que le dollar pourra encore conserver sa popularité en tant qu&rsquo;unité de compte dans les années à venir. Cependant, les pays Brics augmentent déjà l&rsquo;utilisation des monnaies nationales et voient des perspectives dans l&rsquo;utilisation de la finance numérique.</p>\n<p>« La part du dollar dans les règlements au sein des pays Brics diminue et la part des règlements en monnaies nationales augmente. Nous proposons d&rsquo;utiliser à la fois les nouvelles technologies et les actifs financiers numériques. Je pense qu&rsquo;elle sera prometteuse. La rapidité de sa mise en œuvre dépend déjà de nos accords et de nos actions », a conclu le ministre des Finances.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Une mère et ses deux enfantsmeurent par noyade", "link": "https://www.aib.media/namentenga-une-mere-et-ses-deux-enfantsmeurent-par-noyade/", "published": "Wed, 09 Oct 2024 19:26:18 +0000", "summary": "Burkina- Namentenga- Noyade Namentenga : Une mère et ses deux enfantsmeurent par noyade   Boulsa le 8 oct. 2024 (AIB)- Une femmeenceinte du village de Koubouré  s’est noyée avec sa fille dans le marigot dudit village. Cette dernière est allée chercher de l’eau pour sa famille, a appris l’AIB. Koubouré est un village de la commune [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><span class=\"s3\"><span class=\"bumpedFont15\">Burkina- Namentenga- Noyade</span></span></p>\n<p><strong><span class=\"s3\"><span class=\"bumpedFont15\">Namentenga : </span></span><span class=\"s3\"><span class=\"bumpedFont15\">Une mère et ses deux enfants</span></span><span class=\"s3\"><span class=\"bumpedFont15\">meurent par noyade</span></span><span class=\"s3\"><span class=\"bumpedFont15\">  </span></span></strong></p>\n<p><span class=\"s3\"><span class=\"bumpedFont15\">Boulsa</span></span><span class=\"s3\"><span class=\"bumpedFont15\"> le 8 oct</span></span><span class=\"s3\"><span class=\"bumpedFont15\">.</span></span><span class=\"s3\"><span class=\"bumpedFont15\"> 2024 </span></span><span class=\"s3\"><span class=\"bumpedFont15\">(</span></span><span class=\"s3\"><span class=\"bumpedFont15\">AIB</span></span><span class=\"s3\"><span class=\"bumpedFont15\">)-</span></span><span class=\"s3\"><span class=\"bumpedFont15\"> Une femme</span></span><span class=\"s3\"><span class=\"bumpedFont15\">enceinte</span></span> <span class=\"s3\"><span class=\"bumpedFont15\">du village de </span></span><span class=\"s3\"><span class=\"bumpedFont15\">Koubouré</span></span><span class=\"s3\"><span class=\"bumpedFont15\">  s’est noyée </span></span><span class=\"s3\"><span class=\"bumpedFont15\">avec sa fille dans le marigot dudit village. Cette </span></span><span class=\"s3\"><span class=\"bumpedFont15\">dernière est allée chercher de l’eau pour sa famille, </span></span><span class=\"s3\"><span class=\"bumpedFont15\">a </span></span><span class=\"s3\"><span class=\"bumpedFont15\">appris l’AIB.</span></span><a name=\"_GoBack\"></a></p>\n<p><span class=\"s2\"><span class=\"bumpedFont15\">Koubouré</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> est un village de la commune de </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Boulsa</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> situé à une dizaine de Km </span></span><span class=\"s2\"><span class=\"bumpedFont15\">au Sud-Est</span></span><span class=\"s2\"><span class=\"bumpedFont15\">. </span></span></p>\n<p><span class=\"s2\"><span class=\"bumpedFont15\">Le marigot,  appelé </span></span><span class=\"s2\"><span class=\"bumpedFont15\">« </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Allay</span></span><span class=\"s2\"><span class=\"bumpedFont15\">banka</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> » ou</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> le marigot de Abdoulaye) d</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ans lequel se sont noyées la mère enceinte et sa fille de 10 ans, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">est situé non loin des habitati</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ons.</span></span></p>\n<p><span class=\"s2\"><span class=\"bumpedFont15\"> D</span></span><span class=\"s2\"><span class=\"bumpedFont15\">’une</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> une profon</span></span><span class=\"s2\"><span class=\"bumpedFont15\">deur de deux mètres environ</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, il a </span></span><span class=\"s2\"><span class=\"bumpedFont15\">été creusé par la population pour faciliter l&rsquo;approvisionnement en eau de boisson</span></span><span class=\"s2\"><span class=\"bumpedFont15\">,</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">la confection de</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">briques et</span></span><span class=\"s2\"><span class=\"bumpedFont15\">l’abreuvage des </span></span><span class=\"s2\"><span class=\"bumpedFont15\">animaux.</span></span></p>\n<p><span class=\"s2\"><span class=\"bumpedFont15\">Selon les p</span></span><span class=\"s2\"><span class=\"bumpedFont15\">roches de la famille, la fille</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> et sa camar</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ade</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> étaient allé</span></span><span class=\"s2\"><span class=\"bumpedFont15\">es chercher l’eau pour leurs mères. </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Ignorant les zones à risques du marigot, la </span></span><span class=\"s2\"><span class=\"bumpedFont15\">victime s’est retrouvée après une glissade </span></span><span class=\"s2\"><span class=\"bumpedFont15\">en eau profonde. </span></span></p>\n<p><span class=\"s2\"><span class=\"bumpedFont15\">Constatant s</span></span><span class=\"s2\"><span class=\"bumpedFont15\">on immobilisme, sa camarade  est partie informer sa mère</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> qui est venue et instinctivement elle a plongé dans  le</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> marigot </span></span><span class=\"s2\"><span class=\"bumpedFont15\">pour sauver son </span></span><span class=\"s2\"><span class=\"bumpedFont15\">enfant. Malheureusement, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">les deux se sont noyées.</span></span></p>\n<p><span class=\"s3\"><span class=\"bumpedFont15\">Agence d’information du Burkina</span></span></p>\n<p><span class=\"s3\"><span class=\"bumpedFont15\">JBD/NO/BH/AS</span></span></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Culture : Le Festival Rakiré signe son retour à Gourcy", "link": "https://www.aib.media/burkina-culture-le-festival-rakire-signe-son-retour-a-gourcy/", "published": "Wed, 09 Oct 2024 17:54:27 +0000", "summary": "Burkina/Culture : Le Festival Rakiré signe son retour à Gourcy Gourcy, 9 oct. 2024 (AIB)-Organisé par l’association Laafi Bala, le 12e Festival Rakiré pour la paix et le développement s’est tenu du 2 au 5 octobre 2024 à Gourcy, a constaté l’AIB. Cette édition du Festival Rakiré, qui a proposé plusieurs activités, a mis en scène [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Culture : Le Festival Rakiré signe son retour à Gourcy</strong></p>\n<p><strong>Gourcy, 9 oct. 2024 (AIB)-Organisé par l’association Laafi Bala, le 12<sup>e</sup> Festival Rakiré pour la paix et le développement s’est tenu du 2 au 5 octobre 2024 à Gourcy, a constaté l’AIB. </strong></p>\n<p>Cette édition du Festival Rakiré, qui a proposé plusieurs activités, a mis en scène la parenté à plaisanterie entre Yarsés et forgerons.</p>\n<p>C’est sous le thème «Construire la paix sociale à travers les jeunes et les femmes » que le Festival a tenu sa XIIe édition à Gourcy, après quelques années de léthargie liée au contexte sécuritaire défavorable dans la région.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97024 size-full\" height=\"1440\" src=\"https://www.aib.media/wp-content/uploads/2024/10/rakire2.jpeg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>Cette édition, qui a mis en lumière la parenté à plaisanterie entre les Yarsés et les forgerons, a connu plusieurs activités, notamment un dialogue intercommunautaire, une course cycliste féminine, un match de football, une émission radiophonique, des visites intercommunautaires et la dédicace d’un livre sur la cérémonie du Napoussoum de Gourcy.</p>\n<p>Pour le coordonnateur de l’association Laafi Bala, Issifou Bissiri, le Festival Rakiré pour la paix et le développement se tenait habituellement les jours précédant le Napoussoum du chef de Gourcy, Naaba Baongho.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97025 size-full\" height=\"1440\" src=\"https://www.aib.media/wp-content/uploads/2024/10/rakire3.jpeg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>Il a pour objectif, selon lui, de promouvoir les valeurs culturelles endogènes, et par extension, la paix et la cohésion sociale, sans lesquelles aucun développement n’est possible.</p>\n<p>«En mettant en scène les forgerons et les Yarsés, qui entretiennent une parenté à plaisanterie de longue date, nous avons voulu rappeler aux jeunes comment ces communautés ont pu vivre et continuent de vivre en symbiose en se fondant sur le Rakiré (parenté à plaisanterie) », a-t-il indiqué.</p>\n<p>Son propos a été étayé par Ousséni Ouédraogo et El hadj Mady Mandé, représentant respectivement les forgerons et les Yarsés, qui, à travers des témoignages, ont donné des exemples de graves crises communautaires qui ont pu être évitées ou réglées grâce à la parenté à plaisanterie.</p>\n<p>Ils ont aussi pris l’engagement, au nom de leurs communautés, de préserver et de transmettre cette valeur culturelle à la jeune génération.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97026 size-full\" height=\"515\" src=\"https://www.aib.media/wp-content/uploads/2024/10/rakire4.jpeg\" tabindex=\"0\" width=\"1013\" /></p>\n<p>Selon M. Bissiri, la présente édition a pu se tenir grâce à l’accompagnement de l’association « Aidons l’Afrique ensemble », à travers le projet «Femme et engagement citoyen dans la paix et la cohésion sociale », représentée par le chargé de projet Sayouba Badini.</p>\n<p>« C’est un objectif atteint pour cette activité, qui a pu mobiliser les communautés autour de cette valeur culturelle endogène qu’est le Rakiré », a relevé M. Badini.</p>\n<p>C’est donc sans surprise que la majorité des activités se sont déroulées devant la cour royale de Gourcy, sanctuaire par essence des valeurs culturelles du Zondoma.<br />\n<strong>Agence d’Information du Burkina<br />\nAK/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/An II de pouvoir : Le président du Faso plus que jamais déterminé à poursuivre sa mission", "link": "https://www.aib.media/burkina-an-ii-de-pouvoir-le-president-du-faso-plus-que-jamais-determine-a-poursuivre-sa-mission/", "published": "Wed, 09 Oct 2024 14:19:01 +0000", "summary": "Burkina-Analyse Burkina/An II de pouvoir : Le président du Faso plus que jamais déterminé à poursuivre sa mission   Ouagadougou, 9 oct. 2024 (AIB)-Le président du Faso, le capitaine Ibrahim Traoré s’est adressé aux Burkinabè le samedi 5 octobre 2024, à l’occasion de l’an II de son accession au pouvoir intervenue le 30 septembre 2022. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Analyse</p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><b><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Burkina/An II de pouvoir : Le président du Faso plus que jamais déterminé à poursuivre sa mission</span></b></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Ouagadougou, 9 oct. 2024 (AIB)-Le président du Faso, le capitaine Ibrahim Traoré s’est adressé aux Burkinabè le samedi 5 octobre 2024, à l’occasion de l’an II de son accession au pouvoir intervenue le 30 septembre 2022. Les échanges en direct se sont déroulés sur les ondes de la radio nationale afin de toucher le maximum de citoyens.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Lutte contre le terrorisme, sécurité alimentaire, santé et éducation, gouvernance minière, remise à plat des salaires, lutte contre la corruption, en somme, tous les sujets d’intérêts nationaux ont été abordés sans langue de bois au cours de cet entretien inédit sur la radio nationale.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Il a renvoyé au monde entier l’image d’un homme engagé, convaincu et plus que jamais déterminé à conduire à bon port le navire Burkina Faso, malgré les turbulences et intempéries inhérentes aux nombreuses tentatives de déstabilisation et attaques terroristes. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Le chef de l’Etat s’est dit déterminé à combattre les inégalités sociales, la corruption, la mauvaise gestion de la chose publique même si cela touche les intérêts de certaines personnes riches qui utilisent leur fortune pour manipuler souvent les pauvres, afin de les amener à tourner le dos au processus enclenché. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .05pt;\">Personnellement visé selon ses confidences lors de la dernière attaque terroriste à Barsalogho, le capitaine Ibrahim Traoré fait savoir qu’il a défié beaucoup afin que cette commune rurale ne tombe pas.  « Barsalogho et moi, il y a une histoire » a-t-il révélé. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .05pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .05pt;\">Mais peine perdu, les militaires sont davantage galvanisées et déterminés à aller jusqu’au bout de leur combat pour la sauvegarde de leur patrie.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .05pt;\">  <s></s></span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .05pt;\">Et cette attaque barbare et lâche ne restera pas impunie. Une enquête est en cours, les responsabilités seront situées et des sanctions vont tomber rassure le président qui n’a pas manqué de rendre hommage à tous ceux qui ont œuvré pour que Barsalogho soit et demeure.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Sur la probable extradition au Burkina Faso de l’ancien président le lieutenant-colonel Paul Henri Sandaogo Damiba, cité dans l’attaque, le président Traoré se veut prudent même si les discussions sont en cours avec les autorités togolaises ; « Je ne rassure pas, mais j&rsquo;espère ». </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Après deux ans de guerre totale, le bilan est aujourd’hui positif affirme le président du Faso car l&rsquo;armée est beaucoup plus équipée comme elle ne l&rsquo;a jamais été et elle n’a pas fini de s’équiper. Les recrutements vont se poursuivre pour la rendre plus forte afin d’aboutir à une vraie indépendance, une vraie souveraineté. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Le capitaine Ibrahim Traoré est clair « 2025 est décisif, et nous allons aller dans ce sens pour reconquérir les 30% restants » du territoire national.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Sans ambages, il affirme que les ennemis seront combattus « jusqu’à ce qu&rsquo;ils soulèvent eux-mêmes le drapeau blanc et ceux qui ont pillé le pays devront rendre compte ». </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">En deux ans de guerre, beaucoup de gens ont déjà rejoint leurs localités d&rsquo;origine, fait savoir le chef de l’Etat mais précise qu’il y a aussi des localités, reconquises qui ont besoin d’un travail préalable avant le retour des populations.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Pour les populations de ces localités qui n’ont pas pu cultiver, il a annoncé des mesures pour les accompagner jusqu&rsquo;à la saison prochaine.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Les autorités n’entendent pas rester uniquement à Ouagadougou pour prendre des décisions mais aller au contact des populations à l’intérieur du pays pour comprendre leurs aspirations profondes. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">C’est dans ce cadre que le chef de l’Etat dit avoir instruit les ministres d’aller rencontrer les chefs coutumiers du pays afin de les remettre dans leur rôle pour le maintien de la cohésion sociale, de l&rsquo;unité, de la paix. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">La guerre ne peut se faire indépendamment du développement, précise le président. Dans ce sens le gouvernement est dans la dynamique de la promotion du consommons local. Des initiatives sont prises pour encourager la transformation des produits locaux et leur écoulement.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Dans le volet développement, la mise en place de l&rsquo;Agence pour la promotion de l&rsquo;entrepreneuriat communautaire (APEC) va permettre d’avoir des centrales d&rsquo;achat qu&rsquo;on peut assimiler à des banques de céréales, où les paysans pourront venir vendre leurs céréales, et cela pourrait être revendu à partir de là-bas et de façon très contrôlée évitant ainsi la spéculation. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Dans le domaine de la santé, le président Traoré de façon franche reconnait que le centre cancérologique de Bogodogo rouvert à son arrivée, ne peut pas prendre en charge gratuitement tous les types de cancer c’est pourquoi, ils ont privilégié les cancers des enfants de moins de 15 ans, le cancer du col de l&rsquo;utérus et du sein et le cancer de la prostate.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">La capacité ne permet pas aussi de prendre tout le monde en charge c’est pourquoi, le deuxième est en train d&rsquo;être achevé à Bobo-Dioulasso. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Concernant la récurrente montée des eaux sur la RN1 au niveau du pont d&rsquo;Hérédougou, le président Traoré prévoit un grand barrage assez profond en remontant vers Ouri afin d’avoir une grande retenue d&rsquo;eau et une très grande digue qui va profiter aux populations installées autour. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">La Fonction publique ne pouvant plus employer tout le monde, le chef de l’Etat encourage la création de PME. Le souhait est le retour à la terre et à cet effet, il est prévu des accompagnements. Il y a assez d&#8217;emplois à créer dans le domaine de la production agricole. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Le projet Faso rail annoncé au cours d’un conseil des ministres va permettre de mettre en place une usine de production de rails à Bobo-Dioulasso. Ce sont des Burkinabè qui y seront employés. L’usine est en bonne voie, les contrats sont en cours avec les partenaires et elle pourra desservir beaucoup de zones dans le pays.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Les Burkinabè savent exploiter leur or et ils vont continuer à le faire affirme le capitaine Ibrahim Traoré. Il a rappelé la première unité d’exploitation minière de l’APEC dans la région du Sud-Ouest. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Il a également cité la Société de participation minière du Burkina (SOPAMIB) qui est une structure qui permettra de payer les mines de Boungou et Wahgnion. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Sur le sujet de la remise à plat des salaires des fonctionnaires, le président s’est voulu rassurant, il n’est pas question de baisser les salaires de certains pour rehausser pour d’autres mais plutôt, voir dans quelle mesure mettre tout le monde au même niveau.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">A quand la fin de la corruption ? En réponse à cette question, le président n’a pas tenu de promesses démagogiques. Le phénomène a la peau dure. Mais la lutte ne fléchira pas. Le Gouvernement travaillera à la réduire de façon drastique. A ce sujet, il annonce que le KORAG va bientôt sortir des dossiers et instruire la Justice pour leur traitement.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Plus d’une année après la mise en place de l’Alliance des Etats du Sahel (AES), la coordination de la lutte contre le terrorisme se porte très bien au sein de l’espace avec la mise en place dans chaque pays, des officiers de liaisons qui participent au centre des opérations. Des formations sont initiées tant bien au sein de l’espace qu’au-delà. Par ailleurs, la Force conjointe sahélienne est en gestation. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Sur la question de la libre circulation des biens et des personnes dans l’espace AES, le président Traoré annonce une carte d&rsquo;identité AES et un passeport AES qui devront permettre aux populations de circuler librement sans tracasseries. Il est également prévu dans chaque pays des dispositifs permettant aux usagers de dénoncer les rackets. </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Le président du Faso a félicité et encouragé tous ceux qui se battent pour notre patrie (FDS, VDP et civils) et a invité chacun à garder le cap.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Il a présenté ses condoléances à ceux qui ont perdu des êtres chers et a formulé ses vœux de prompt rétablissement à tous les blessés.</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\"> </span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">W</span><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">UROTÈDA Ibrahima SANOU</span></p>\n<p class=\"MsoNormal\" style=\"text-align: justify; line-height: 115%;\"><span style=\"font-size: 14.0pt; line-height: 115%; letter-spacing: .1pt;\">Agence d’information du Burkina</span></p>"}]}
{"source": "Le Pays", "title": "ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo", "link": "https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo-2/", "published": "Thu, 10 Oct 2024 20:03:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"163\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"310\" />Dix-sept millions de Mozambicains étaient appelés le 9 octobre 2024, aux urnes pour élire leurs parlementaires et leur président de la République, à l’occasion des élections générales. Pour la présidentielle, quatre concurrents étaient en lice dont Daniel Chapo, candidat du parti au pouvoir, le Front [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo-2/\">ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ELECTION DE LA RDC AU CONSEIL DES DROITS DE L’HOMME DE L’ONU   : Comme une invite à mieux faire", "link": "https://lepays.bf/election-de-la-rdc-au-conseil-des-droits-de-lhomme-de-lonu-comme-une-invite-a-mieux-faire/", "published": "Thu, 10 Oct 2024 19:58:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/RDC-4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Depuis le 9 octobre dernier, la République démocratique du Congo (RDC) est membre du Conseil des droits de l’ONU. Avec le Bénin, la Gambie, le Kenya et l’Ethiopie, ils composent le groupe des cinq représentants du continent africain qui ont été élus pour un mandat [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/election-de-la-rdc-au-conseil-des-droits-de-lhomme-de-lonu-comme-une-invite-a-mieux-faire/\">ELECTION DE LA RDC AU CONSEIL DES DROITS DE L’HOMME DE L’ONU   : Comme une invite à mieux faire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPARATION DES SINISTRES PAR LES ASSURANCES   : Il faut revoir les choses", "link": "https://lepays.bf/reparation-des-sinistres-par-les-assurances-il-faut-revoir-les-choses/", "published": "Thu, 10 Oct 2024 19:53:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />J’imagine dans quelle galère se retrouvent beaucoup de malades et leurs proches de mon pays, le Burkina Faso, depuis le 7 octobre 2024. En effet, une bonne partie de ceux qui ont contracté une assurance-santé auprès des compagnies d’assurance de ce pays, ne peuvent plus [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reparation-des-sinistres-par-les-assurances-il-faut-revoir-les-choses/\">REPARATION DES SINISTRES PAR LES ASSURANCES   : Il faut revoir les choses   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CANCER DU SEIN : Voici comment s’autopalper efficacement", "link": "https://lepays.bf/cancer-du-sein-voici-comment-sautopalper-efficacement/", "published": "Thu, 10 Oct 2024 19:50:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Nous sommes en octobre et comme chaque année depuis 1994, ce mois se revêt de rose pour sensibiliser au cancer du sein. Il s’agit du cancer le plus fréquent chez la femme, une sur huit en développe un au cours de sa vie. Identifié tôt, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cancer-du-sein-voici-comment-sautopalper-efficacement/\">CANCER DU SEIN : Voici comment s&#8217;autopalper efficacement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-263/", "published": "Thu, 10 Oct 2024 19:44:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Après 15 ans d’activité, un gang a été neutralisé par les forces de sécurité, en l’occurrence la Gendarmerie. Quand on voit les dégâts et crimes commis par ce groupe de malfrats, on ne peut que saluer l’œuvre de salubrité publique des pandores qui l’ont mis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-263/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo", "link": "https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo/", "published": "Wed, 09 Oct 2024 20:13:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1684\" src=\"https://lepays.bf/wp-content/uploads/2024/10/2024-10-06T173640Z_1163352850_RC24FAALOECT_RTRMADP_3_MOZAMBIQUE-ELECTION-FRELIMO-RALLY.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2480\" />Dix-sept millions de Mozambicains étaient appelés hier, aux urnes pour élire leurs parlementaires et leur président de la République, à l’occasion des élections générales. Pour la présidentielle, quatre concurrents étaient en lice dont Daniel Chapo, candidat du parti au pouvoir, le Front de libération du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo/\">ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MOTION DE DESTITUTION DU PARLEMENT CONTRE LE VICE-PRESIDENT KENYAN   :  Rigathi Gachagua pourra-t-il sauver sa tête ?", "link": "https://lepays.bf/motion-de-destitution-du-parlement-contre-le-vice-president-kenyan-rigathi-gachagua-pourra-t-il-sauver-sa-tete-2/", "published": "Wed, 09 Oct 2024 18:58:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"538\" src=\"https://lepays.bf/wp-content/uploads/2024/10/KENYA-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Onze charges dont celles d’«insubordination », d’« atteinte à l’unité nationale », de « crimes économiques » sur fond d’enrichissement illicite et de corruption.  C’est ce qui vaut au vice-président kényan, Rigathi Gachagua, une motion de destitution du parlement, déposée par un député de la coalition présidentielle. Des accusations balayées [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/motion-de-destitution-du-parlement-contre-le-vice-president-kenyan-rigathi-gachagua-pourra-t-il-sauver-sa-tete-2/\">MOTION DE DESTITUTION DU PARLEMENT CONTRE LE VICE-PRESIDENT KENYAN   :  Rigathi Gachagua pourra-t-il sauver sa tête ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PHENOMENES CLIMATIQUES EXTREMES EN AFRIQUE   : Le continent noir peut-il en guérir ?", "link": "https://lepays.bf/phenomenes-climatiques-extremes-en-afrique-le-continent-noir-peut-il-en-guerir/", "published": "Wed, 09 Oct 2024 18:55:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/10/INONDATIONS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"293\" />Ponts cassés, routes coupées, maisons écroulées, terres agricoles détruites, bétail emporté, c’est le spectacle désolant des inondations qui frappent de plein fouet l’Afrique en cette saison hivernale 2024 et qui sont devenues un sujet de préoccupation majeure sur tout le continent noir. Non seulement pour [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/phenomenes-climatiques-extremes-en-afrique-le-continent-noir-peut-il-en-guerir/\">PHENOMENES CLIMATIQUES EXTREMES EN AFRIQUE   : Le continent noir peut-il en guérir ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-230/", "published": "Wed, 09 Oct 2024 18:51:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />    Coup de cœur : chapeau bas aux enseignants des Cascades !   Les enseignants des Cascades ont mobilisé plus de 2 millions de F CFA comme contribution à l’effort de paix. Quand on sait que la mobilisation des fonds dans ce contexte de morosité économique, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-230/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FOLLES RUMEURS SUR L’ETAT DE SANTE DU PRESIDENT CAMEROUNAIS   : Le vieux « Lion » gagnerait à sortir de sa tanière", "link": "https://lepays.bf/folles-rumeurs-sur-letat-de-sante-du-president-camerounais-le-vieux-lion-gagnerait-a-sortir-de-sa-taniere/", "published": "Tue, 08 Oct 2024 19:13:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"167\" src=\"https://lepays.bf/wp-content/uploads/2024/10/BIYA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"301\" />Mais où est donc passé papy Biya? C’est la question que de nombreux Camerounais se posent face à l’absence prolongée de leur président nonagénaire qui a disparu des radars. En effet, Paul Biya est absent du Cameroun depuis plus d’un mois et sa dernière apparition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/folles-rumeurs-sur-letat-de-sante-du-president-camerounais-le-vieux-lion-gagnerait-a-sortir-de-sa-taniere/\">FOLLES RUMEURS SUR L’ETAT DE SANTE DU PRESIDENT CAMEROUNAIS   : Le vieux « Lion » gagnerait à sortir de sa tanière</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEMISSION DE MACKY SALL DU PACTE DE PARIS POUR LES PEUPLES ET LA PLANETE   : Quand les calculs politiques guident l’ex-président sénégalais !", "link": "https://lepays.bf/demission-de-macky-sall-du-pacte-de-paris-pour-les-peuples-et-la-planete-quand-les-calculs-politiques-guident-lex-president-senegalais-2/", "published": "Tue, 08 Oct 2024 19:09:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"900\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MACKY-SALL-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Dans une lettre adressée au président français, Emmanuel Macron, l’ancien président sénégalais, Macky Sall, a officiellement annoncé sa démission du poste d’envoyé spécial du Pacte de Paris pour les Peuples et la Planète. L’information a été relayée par l&#8217;Agence de presse sénégalaise (APS), le 6 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/demission-de-macky-sall-du-pacte-de-paris-pour-les-peuples-et-la-planete-quand-les-calculs-politiques-guident-lex-president-senegalais-2/\">DEMISSION DE MACKY SALL DU PACTE DE PARIS POUR LES PEUPLES ET LA PLANETE   : Quand les calculs politiques guident l’ex-président sénégalais !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTOIRE DE KAIS SAIED A LA PRESIDENTIELLE EN TUNISIE : Quelle légitimité avec un taux de participation aussi bas ?", "link": "https://lepays.bf/victoire-de-kais-saied-a-la-presidentielle-en-tunisie-quelle-legitimite-avec-un-taux-de-participation-aussi-bas-2/", "published": "Tue, 08 Oct 2024 19:05:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TUNISIE-2-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />28,8%. C’est le taux de participation à la présidentielle du 6 octobre dernier dont le président Kaïs Saïed est donné vainqueur, avec plus de 90% des voix dès le premier tour, selon l’institution chargée d’organiser les élections. Une victoire qui reste seulement à confirmer par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-de-kais-saied-a-la-presidentielle-en-tunisie-quelle-legitimite-avec-un-taux-de-participation-aussi-bas-2/\">VICTOIRE DE KAIS SAIED A LA PRESIDENTIELLE EN TUNISIE : Quelle légitimité avec un taux de participation aussi bas ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 12 octobre", "link": "https://libreinfo.net/burkina-sonabel-electricite/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sonabel-electricite", "published": "Fri, 11 Oct 2024 09:34:06 +0000", "summary": "<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&#8217;elle entreprendra des travaux d’entretien, de restructuration de réseaux ainsi que des raccordements de nouveaux postes de distribution le samedi 12 octobre 2024. Ces travaux, qui visent à renforcer la qualité du réseau de distribution électrique, vont nécessiter une suspension temporaire de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sonabel-electricite/\">SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 12 octobre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&rsquo;elle entreprendra des travaux d’entretien, de restructuration de réseaux ainsi que des raccordements de nouveaux postes de distribution le samedi 12 octobre 2024.</p>\n<p>Ces travaux, qui visent à renforcer la qualité du réseau de distribution électrique, vont nécessiter une suspension temporaire de la fourniture de l’électricité de 08h à 16h dans les zones de Bendogo, Balkuy, Polsogo, Pabré, Nioniogo, Pagtenga, Gambastenga, Goupana, Rakaye, et Dapelgo</p>\n<p>Pendant la période de l’intervention, les appareils et installations devront, par mesure de sécurité, être considérés comme restant sous tension.</p>\n<p>La SONABEL présente par avance ses excuses à la clientèle pour les éventuels désagréments.</p>\n<p>SONABEL, ensemble au service d&rsquo;une grande ambition !</p>\n<p><strong>Le Département Communication et Relations Publiques</strong></p><p>The post <a href=\"https://libreinfo.net/burkina-sonabel-electricite/\">SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 12 octobre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Procès de terroristes : Un prévenu pris la main dans le sac", "link": "https://libreinfo.net/burkina-proces-de-terroristes-un-prevenu-pris-la-main-dans-le-sac/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-proces-de-terroristes-un-prevenu-pris-la-main-dans-le-sac", "published": "Fri, 11 Oct 2024 08:03:15 +0000", "summary": "<p>B.S est poursuivi pour des faits d’association de malfaiteurs terroristes. Il est appréhendé en janvier 2023 alors qu&#8217;il accompagnait un mineur sur une base terroriste. A la barre du Pôle judiciaire spécialisé dans la répression des actes terroristes le 25 septembre 2024, il refuse de reconnaître les faits. Libre.info.net a assisté au procès. Il a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-proces-de-terroristes-un-prevenu-pris-la-main-dans-le-sac/\">Burkina/Procès de terroristes : Un prévenu pris la main dans le sac</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>B.S est poursuivi pour des faits d’association de malfaiteurs terroristes. Il est appréhendé en janvier 2023 alors qu&rsquo;il accompagnait un mineur sur une base terroriste. A la barre du Pôle judiciaire spécialisé dans la répression des actes terroristes le 25 septembre 2024, il refuse de reconnaître les faits. Libre.info.net a assisté au procès. Il a été condamné à une peine d&#8217;emprisonnement de 21 ans, dont 15 ans fermes, assortis d&rsquo;une sûreté de 10 ans et à une amende de 1 million de FCFA avec sursis.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </strong></p>\n<p>Pris la main dans le sac. C&rsquo;est ce qu&rsquo;on peut dire de la situation de B.S. Il est appréhendé alors qu&rsquo;il accompagnait un mineur sur une base terroriste. Une base bien connue du prévenu qui y avait déjà passé  5 jours.</p>\n<p><em><strong>«B.A, mineur, m&rsquo;a demandé de l&rsquo;accompagner sur une base terroriste située dans la forêt de Nassira.  Il a dit qu&rsquo;il voulait étudier le Coran. C&rsquo;est tout. Il ne partait pas pour être terroriste»,</strong></em> indique-t-il.</p>\n<p><em><strong>«Mais quel intérêt de l&rsquo;amener sur une base si ce n&rsquo;est pas pour être terroriste?»,</strong> </em>demande le tribunal. <em><strong>«Je lui ai dit que ce sont des malfaiteurs et qu&rsquo;ils ont des armes. Et il m&rsquo;a dit de l&rsquo;accompagner à la Gare du Ghana. C&rsquo;est dans ça, on nous a interpellé»,</strong> </em>répond le prévenu.</p>\n<p>A la barre, le prévenu maintient mordicus ne pas être un terroriste. Pourtant, lors des enquêtes, il a déclaré avoir intégré le groupe terroriste en question et être resté sur la base terroriste pendant cinq jours.</p>\n<p><em><strong>«Pourquoi ne les avez-vous pas dénoncés quand vous êtes partis ?»,</strong> </em>demande le tribunal. <em><strong>«Je ne savais pas que c&rsquo;était une mauvaise chose»,</strong> </em>prétend le prévenu. <em><strong>«En 2023, vous osez dire que vous ne savez pas que le <a href=\"https://libreinfo.net/burkina-proces-terroristes-7/\">terrorisme</a> n&rsquo;était pas une bonne chose?»</strong></em>, s&rsquo;étonne le tribunal .</p>\n<p>Prenant la parole, le procureur a indiqué que le prévenu a été identifié à travers ses appels téléphoniques et ses contacts. <em><strong>«Il a été appréhendé sur dénonciation. Ils ont été arrêtés alors qu&rsquo;ils partaient sur une base. Il y était déjà allé; il est revenu et on le surprend encore en train d&rsquo;y aller»,</strong> </em>indique le procureur. Il a requis 21 ans fermes assortis d&rsquo;une période de sûreté de 16 ans et d’une amende de 2 millions de FCFA ferme.</p>\n<p>Le tribunal a décidé de condamner B.S à une peine d&#8217;emprisonnement de 21 ans, dont 15 ans fermes, assortis d&rsquo;une sûreté de 10 ans et à une amende de 1 million de FCFA avec sursis.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-proces-de-terroristes-un-prevenu-pris-la-main-dans-le-sac/\">Burkina/Procès de terroristes : Un prévenu pris la main dans le sac</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : Déchéance provisoire de la nationalité de 9 personnes pour «trahison»", "link": "https://libreinfo.net/niger-decheance-nationalite/?utm_source=rss&utm_medium=rss&utm_campaign=niger-decheance-nationalite", "published": "Fri, 11 Oct 2024 02:49:22 +0000", "summary": "<p>Le chef de l’État nigérien, le général Abdourahamane Tiani a signé, le 10 octobre 2024, un décret portant déchéance provisoire de la nationalité de neuf personnes soupçonnées des faits de complot et de trahison.  Par Nicolas Bazié  La nouvelle est tombée dans la nuit du 10 octobre comme un couperet : 9 Nigériens nommément cités [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-decheance-nationalite/\">Niger : Déchéance provisoire de la nationalité de 9 personnes pour «trahison»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le chef de l’État nigérien, le général Abdourahamane Tiani a signé, le 10 octobre 2024, un décret portant déchéance provisoire de la nationalité de neuf personnes soupçonnées des faits de complot et de trahison. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>La nouvelle est tombée dans la nuit du 10 octobre comme un couperet : 9 Nigériens nommément cités sont provisoirement déchus de la nationalité nigérienne, suite à décret présidentiel signé par le général Abdourahamane Tiani et rendu public par le Conseil national pour la sauvegarde de la patrie (CNSP).</p>\n<p>Mener des activités susceptibles de perturber la paix et la sécurité publique, c’est du moins ce qui est reproché à ces personnes, d&rsquo;après le décret qui se veut plus précis.</p>\n<p>Les neuf personnes, en effet, sont soupçonnées de s&rsquo;être mises en intelligence avec une puissance étrangère, en vue de l’engager à entreprendre des hostilités contre l’Etat. Cependant, les autorités nigériennes n’ont pas expressément mentionné le nom de la puissance étrangère dont il est question.</p>\n<p>Le décret indique que les concernés ont posé l’acte, « en fournissant des moyens, facilitant ainsi la pénétration des forces étrangères sur le territoire nigérien, tout en ébranlant la fidélité des armées…»</p>\n<p>À cela s’ajoutent les faits de « complot contre l’autorité de l’Etat, de trahison, de participation à une entreprise de démoralisation de l’armée ou de la nation ayant pour objet de nuire à la défense nationale » et de diffusion de données ou de propos de nature à « troubler l’ordre public».</p>\n<p>Les noms des personnes « provisoirement déchues de la nationalité » sont : Rhissa Ag Boulla ; Pagoui Hamidine Abdou ; Amadou N’gade Hamid ; Abdoul Kader Mohamed ; Abou Mahamadou ; Daouda Djibo Takoubakoye ; Karingama Walid Ibrahim ; Harouna Gazobi Souleymane ; Moussa Moumouni.</p>\n<p><strong>Lire aussi : <a href=\"https://libreinfo.net/burkina-faso-tentative-de-destabilisation-l-ex-patron-des-forces-speciales-ahmed-kinda/?noamp=available\">Burkina/Tentative de déstabilisation : L’ex-commandant Ahmed Kinda passe aux aveux </a></strong></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-decheance-nationalite/\">Niger : Déchéance provisoire de la nationalité de 9 personnes pour «trahison»</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Elim Can 2025: le Burkina atomise le Burundi 4 à 1", "link": "https://libreinfo.net/can-2025-burkina-vs-burundi/?utm_source=rss&utm_medium=rss&utm_campaign=can-2025-burkina-vs-burundi", "published": "Thu, 10 Oct 2024 21:08:59 +0000", "summary": "<p>Le Burkina Faso a battu le Burundi ce jeudi 10 octobre 2024 par 4 buts à 1. Par la Rédaction C’est une équipe du Burkina Faso des grands jours qui a livré une très belle rencontre face au Burundi au stade Alassane Ouattara d’Ebimpé à Abidjan. Match comptant pour la troisième journée des éliminatoires de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/can-2025-burkina-vs-burundi/\">Elim Can 2025: le Burkina atomise le Burundi 4 à 1</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso a battu le Burundi ce jeudi 10 octobre 2024 par 4 buts à 1.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la Rédaction</a></strong></p>\n<p>C’est une équipe du Burkina Faso des grands jours qui a livré une très belle rencontre face au Burundi au stade Alassane Ouattara d’Ebimpé à Abidjan. Match comptant pour la troisième journée des éliminatoires de la <a href=\"https://libreinfo.net/eliminatoires-can-2025-programme-des-matchs-maroc-2025/\"><strong>Can 2025 au Maroc</strong></a>.</p>\n<p>Les poulains de l’entraîneur burkinabè, Brama Traoré ont régalé le public dans le grand stade de plus de 60 000 places.</p>\n<p>4 buts à 1, un large score qui permet au Burkina Faso de conforter sa première place dans le groupe L en attendant de voir les matches à venir du Sénégal, deuxième du groupe.</p>\n<p>Les quatre buts du Burkina ont été marqués par Dango Ouattara, un doublé, Sasha Bancé et Issouf Dayo.</p>\n<p>Le Burkina Faso jouera le match retour contre le Burundi toujours à Abidjan au stade Félix Houphouët Boigny.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/can-2025-burkina-vs-burundi/\">Elim Can 2025: le Burkina atomise le Burundi 4 à 1</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Situation sécuritaire au Sahel: «nous sommes profondément affligés », dit Abdoulaye Bathily", "link": "https://libreinfo.net/situation-securitaire-au-sahel-nous-sommes-profondement-affliges-dit-abdoulaye-bathily/?utm_source=rss&utm_medium=rss&utm_campaign=situation-securitaire-au-sahel-nous-sommes-profondement-affliges-dit-abdoulaye-bathily", "published": "Thu, 10 Oct 2024 18:50:05 +0000", "summary": "<p>Le président du Faso, le capitaine Ibrahim Traoré a reçu en audience ce jeudi 10 octobre 2024, l&#8217;envoyé spécial du président sénégalais. Abdoulaye Bathily dit etre porteur d&#8217;un message du chef de l&#8217;état sénégalais. Par Hakim Hien  L&#8217;envoyé spécial du président sénégalais, Abdoulaye Bathily a rencontré ce jeudi à Ouagadougou, le président du Faso, le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/situation-securitaire-au-sahel-nous-sommes-profondement-affliges-dit-abdoulaye-bathily/\">Situation sécuritaire au Sahel: «nous sommes profondément affligés », dit Abdoulaye Bathily</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Faso, le capitaine Ibrahim Traoré a reçu en audience ce jeudi 10 octobre 2024, l&rsquo;envoyé spécial du président sénégalais. Abdoulaye Bathily dit etre porteur d&rsquo;un message du chef de l&rsquo;état sénégalais.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>L&rsquo;envoyé spécial du président sénégalais, Abdoulaye Bathily a rencontré ce jeudi à Ouagadougou, le président du Faso, le capitaine Ibrahim Traoré. C&rsquo;est la première visite de monsieur Bathily à Ouagadougou depuis sa <a href=\"https://libreinfo.net/cedeao-aes-le-pr-abdoulaye-bathily-lenvoye-special-de-bassirou-diomaye-faye-aupres-de-laes/\">nomination en juillet dernier par le chef de l&rsquo;état sénégalais comme son envoyé spécial sur les questions internationales. </a></p>\n<p>Abdoulaye Bathily devra se charger des services de médiation auprès des trois pays de l&rsquo;Alliance des états du Sahel (AES), une mission que la Cedeao a confié à son président Bassirou Diomaye Faye, notamment sur la question de leur retrait de l&rsquo;organisation sous régionale.</p>\n<p>Cependant, arrivée dans la capitale burkinabè ce jeudi, Abdoulaye Bathily a officiellement présenté la compassion du Sénégal au Burkina, suite aux attaques terroristes qui ont endeuillé le peuple burkinabè. Il n&rsquo;a officiellement parlé de la Cedeao.</p>\n<p><em>« Je suis venu au Burkina Faso, porteur d’un message du Président Diomaye FAYE dont je suis l’envoyé spécial. (…) Ce message porte sur l’expression de la solidarité du Président Diomaye FAYE, de son gouvernement et du peuple sénégalais à l’égard du peuple du Burkina Faso dans les circonstances actuelles marquées par des attaques terroristes », </em>ce sont ses propos rapportés par la présidence du Faso</p>\n<h2><strong>Situation sécuritaire au Sahel</strong></h2>\n<p>Concernant la situation sécuritaire au Sahel, monsieur Bathily a déclaré que : <em>« les peuples de notre région aspirent depuis très longtemps à l’unité, au développement, au progrès, à la sécurité. Lorsqu’on voit le spectacle aujourd’hui de ce qui se passe dans cette région, nous sommes profondément affligés »</em>, a-t-il soutenu.</p>\n<p>Selon lui, il préconise une synergie d’actions entre les peuples, l’unité et la solidarité à l’intérieur des pays et entre eux. <em>« Il n’y a pas un autre avenir pour nous que cette marche vers le progrès, ce désir d’émancipation des peuples africains »</em>.</p>\n<p>Par ailleurs, l&rsquo;ancien représentant de l&rsquo;Onu en Libye et en Afrique et centrale, Abdoulaye Bathily s&rsquo;est également réjoui de voir l&rsquo;union des trois pays de l&rsquo;AES, <em>« chaque fois qu’un groupe d’Etats estime qu’ils peuvent s’engager ensemble pour des objectifs qu’ils ont en commun, c’est une très bonne chose ».</em></p>\n<p>Enfin, il a déclaré que<em> : « Nous devons pouvoir explorer toutes les possibilités qui peuvent nous faire avancer sur le chemin de nos objectifs stratégiques, c’est-à-dire l’émancipation économique, l’émancipation politique, menant au progrès de nos peuples »</em>, a t-il dit selon la direction de la communication de la présidence du Faso.</p>\n<p><strong>Lire aussi: </strong><a href=\"https://libreinfo.net/cedeao-aes-le-pr-abdoulaye-bathily-lenvoye-special-de-bassirou-diomaye-faye-aupres-de-laes/\">Cedeao-AES : le Pr Abdoulaye Bathily, l’envoyé spécial de Bassirou Diomaye Faye auprès de l’AES</a></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/situation-securitaire-au-sahel-nous-sommes-profondement-affliges-dit-abdoulaye-bathily/\">Situation sécuritaire au Sahel: «nous sommes profondément affligés », dit Abdoulaye Bathily</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Situation sécuritaire : Le Sénégal solidaire du Burkina", "link": "https://libreinfo.net/burkina-faso-envoye-special-du-senegal-abdoulaye-bathily/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-envoye-special-du-senegal-abdoulaye-bathily", "published": "Thu, 10 Oct 2024 18:31:21 +0000", "summary": "<p>Le Président du Faso, le Capitaine Ibrahim Traoré, a accordé une audience, ce jeudi 10 octobre 2024 à Ouagadougou, à Abdoulaye Bathily, envoyé spécial du Président du Sénégal, Bassirou Diomaye Faye. Il est porteur d’un message de ce dernier à son homologue burkinabè. Par Gérard Guelbeogo Le Président du Faso, le Capitaine Ibrahim Traoré, a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-envoye-special-du-senegal-abdoulaye-bathily/\">Situation sécuritaire : Le Sénégal solidaire du Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président du Faso, le Capitaine Ibrahim Traoré, a accordé une audience, ce jeudi 10 octobre 2024 à Ouagadougou, à Abdoulaye Bathily, envoyé spécial du Président du Sénégal, Bassirou Diomaye Faye. Il est porteur d’un message de ce dernier à son homologue burkinabè.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo</a></strong></p>\n<p>Le Président du Faso, le Capitaine Ibrahim Traoré, a échangé ce 10 octobre avec l&rsquo;envoyé spécial du Président du Sénégal, Abdoulaye Bathily.</p>\n<p>A sa sortie d’audience, ce dernier a déclaré être venu remettre un message au chef de l’Etat burkinabè.</p>\n<p>« Je suis venu au Burkina Faso, porteur d’un message du Président Diomaye Faye dont je suis l’envoyé spécial (…) Ce message porte sur l’expression de la solidarité du Président Diomaye Faye, de son gouvernement et du peuple sénégalais, à l’égard du peuple du Burkina Faso dans les circonstances actuelles marquées par des attaques terroristes », a indiqué Abdoulaye Bathily.</p>\n<p>L&rsquo;envoyé spécial du Président du Sénégal a exprimé les préoccupations de son pays face à la situation sécuritaire que traversent le Sahel et l’Afrique de l’Ouest tout entière.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88596\" style=\"width: 1600px;\"><img alt=\"L'envoyé spécial du Président du Sénégal, Abdoulaye Bathily \" class=\"size-full wp-image-88596\" height=\"1066\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241010-WA0054-1.jpg\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88596\">L&rsquo;envoyé spécial du Président du Sénégal, Abdoulaye Bathily</figcaption></figure>\n<p>« Les peuples de notre région aspirent depuis très longtemps à l’unité, au développement, au progrès, à la sécurité. Lorsqu’on voit le spectacle aujourd’hui de ce qui se passe dans cette région, nous sommes profondément affligés », a-t-il soutenu.</p>\n<p>Abdoulaye Bathily se dit convaincu que cette page difficile ne peut être tournée que dans une synergie d’actions entre les peuples, l’unité et la solidarité à l’intérieur des pays et entre eux.</p>\n<p>« Il n’y a pas un autre avenir pour nous que cette marche vers le progrès, ce désir d’émancipation des peuples africains », a-t-il déclaré.</p>\n<p>Sur la création de la <a href=\"https://libreinfo.net/burkina-faso-grand-oral-du-president-le-capitaine-ibrahim-traore-libre-circulation-aes-cooperation-militaire/\">Confédération « Alliance des Etats du Sahel (AES)</a> » et les ambitions de ses Etats membres, « chaque fois qu’un groupe d’Etats estime qu’ils peuvent s’engager ensemble pour des objectifs qu’ils ont en commun, c’est une très bonne chose », a indiqué l’envoyé spécial du Président Faye.</p>\n<p>« Nous devons pouvoir explorer toutes les possibilités qui peuvent nous faire avancer sur le chemin de nos objectifs stratégiques c’est-à-dire l’émancipation économique, l’émancipation politique, menant au progrès de nos peuples », a ajouté Abdoulaye Bathily.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-envoye-special-du-senegal-abdoulaye-bathily/\">Situation sécuritaire : Le Sénégal solidaire du Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Les FDS réaffirment leur Union sacrée autour du Drapeau", "link": "https://libreinfo.net/burkina-montee-couleurs/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-montee-couleurs", "published": "Thu, 10 Oct 2024 17:00:02 +0000", "summary": "<p>Dans la matinée du jeudi du 10 octobre octobre 2024, l&#8217;État-Major de l&#8217;Armée de Terre a abrité la première cérémonie de montée des couleurs des Forces de Défense et de Sécurité (FDS) de la garnison de Ouagadougou. Présidée par le Général de Brigade Kassoum Coulibaly, ministre d&#8217;Etat, ministre de la Défense et des Anciens Combattants [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-montee-couleurs/\">Burkina : Les FDS réaffirment leur Union sacrée autour du Drapeau</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans la matinée du jeudi du 10 octobre octobre 2024, l&rsquo;État-Major de l&rsquo;Armée de Terre a abrité la première cérémonie de montée des couleurs des Forces de Défense et de Sécurité (FDS) de la garnison de Ouagadougou.</strong></p>\n<p>Présidée par le Général de Brigade Kassoum Coulibaly, ministre d&rsquo;Etat, ministre de la Défense et des Anciens Combattants (MDAC), elle a connu la participation de certains membres du gouvernement, des hiérarchies militaires et Forces de Sécurité Intérieure ainsi que leurs personnels, et des Volontaires pour la Défense de la Patrie (VDP). Elle a été instituée dans l&rsquo;optique de renforcer l&rsquo;esprit de collaboration, d&rsquo;union et de confraternité entre toutes les forces combattantes.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88579\" style=\"width: 1063px;\"><img alt=\"Le ministre de la défense, le Général de Brigade Kassoum Coulibaly (micro en main) \" class=\"size-full wp-image-88579\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241010-WA0115.jpg\" width=\"1063\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88579\">Le ministre de la défense, le Général de Brigade Kassoum Coulibaly (micro en main)</figcaption></figure>\n<p>Première du genre, cette cérémonie a été marquée par deux interventions à savoir celle du Chef d’Etat-Major Général des Armées (CEMGA), le Général de Brigade, Célestin SIMPORE et l’allocution du ministre d’Etat, ministre de la Défense et des Anciens Combattants, le Général de Brigade Kassoum COULIBALY.</p>\n<p>Dans son intervention, le Général Célestin SIMPORE a salué les nombreuses victoires engrangées grâce à la synergie d&rsquo;actions de toutes les unités engagées. Il a remercié le gouvernement et, partant, le Peuple burkinabè pour les efforts consentis, notamment dans les processus de recrutement et d’équipement des forces combattantes.</p>\n<p>Quant au ministre d’Etat, il est revenu sur le lancement de la deuxième phase des Journées nationales d&rsquo;engagement patriotique et de participation citoyenne, intervenu le 02 octobre 2024, avec le message du Président du Faso.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88580\" style=\"width: 1080px;\"><img alt=\"Journées nationales d'engagement patriotique\" class=\"size-full wp-image-88580\" height=\"719\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241010-WA0114.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88580\">Journées nationales d&rsquo;engagement patriotique</figcaption></figure>\n<p>Un message dans lequel le Chef de l’Etat a réaffirmé son engagement et sa détermination ainsi que ceux du gouvernement, des FDS et des VDP pour la libération totale de tout le territoire burkinabè des affres du terrorisme, et où il a appelé tous les Burkinabè à ne pas être des traîtres de la Nation, mais plutôt à exprimer véritablement leur appartenance à la mère Patrie par des actions concrètes.</p>\n<p>S’inscrivant dans le même ordre d’idées, le ministre d’Etat a invité l’ensemble des forces combattantes à bannir toute forme de trahison dans leurs comportements et leurs actes et à rester toujours dignes et intègres.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88581\" style=\"width: 960px;\"><img alt=\"Dès agents de la Direction générale des douanes \" class=\"size-full wp-image-88581\" height=\"640\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241010-WA0116.jpg\" width=\"960\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88581\">Des agents de la Direction générale des douanes et de la Police nationale lors de la montée des couleurs</figcaption></figure>\n<p>Il a également rappelé l’obligation de réserve qui pèse sur chaque combattant sur les théâtres d’opérations et au-delà et les a invités à un usage responsable des réseaux sociaux en tout temps et en tout lieu. Il a terminé en les invitant à faire corps avec les populations pour ne former qu&rsquo;un seul bloc pour l&rsquo;intérêt supérieur de la Nation.</p>\n<p>𝐋𝐚 𝐃𝐨𝐮𝐚𝐧𝐞 : 𝐇𝐨𝐧𝐧𝐞𝐮𝐫-𝐃e𝐯𝐨𝐮𝐞𝐦𝐞𝐧𝐭-𝐕𝐢𝐠𝐢𝐥𝐚𝐧𝐜𝐞</p>\n<p>𝐒𝐂𝐑𝐏-𝐃𝐆𝐃</p>\n<p><strong>Lire aussi : <a href=\"https://libreinfo.net/douanes-burkina-police-municipale-materiel-informatique/?noamp=available\">Douanes du Burkina : Don de matériel informatique à la Police municipale</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-montee-couleurs/\">Burkina : Les FDS réaffirment leur Union sacrée autour du Drapeau</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Conseil d’État : Edilbert Somé, nouveau président", "link": "https://libreinfo.net/burkina-faso-president-du-conseil-detat-edilbert-some-conseil-detat/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-president-du-conseil-detat-edilbert-some-conseil-detat", "published": "Thu, 10 Oct 2024 16:47:55 +0000", "summary": "<p>Ce jeudi 10 octobre 2024 à Ouagadougou, le Président de l&#8217;Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a présidé l&#8217;audience solennelle de prestation de serment et d&#8217;installation du nouveau premier président du Conseil d&#8217;Etat, le magistrat de grade exceptionnel Edilbert Somé. Par Gérard Guelbeogo Le Président de l&#8217; Assemblée législative de Transition (ALT), Dr [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-president-du-conseil-detat-edilbert-some-conseil-detat/\">Burkina/Conseil d’État : Edilbert Somé, nouveau président </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ce jeudi 10 octobre 2024 à Ouagadougou, le Président de l&rsquo;Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a présidé l&rsquo;audience solennelle de prestation de serment et d&rsquo;installation du nouveau premier président du Conseil d&rsquo;Etat, le magistrat de grade exceptionnel Edilbert Somé.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo</a></strong></p>\n<p>Le Président de l&rsquo; Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a présidé l&rsquo;audience solennelle de prestation de serment et d&rsquo;installation du nouveau premier président du Conseil d&rsquo;État, le magistrat Edilbert Somé.</p>\n<p>Désormais la place de premier président du Conseil d&rsquo;État est occupée par le magistrat de grade exceptionnel Edilbert Somé. Il est pétri d’expériences au regard de son parcours et des postes qu&rsquo;il a occupés.</p>\n<p>La Direction de la communication du Parlement rapporte que devant la Cour et le Président de l&rsquo;ALT, le nouveau premier président du Conseil d&rsquo;État s&rsquo;est engagé à accomplir convenablement sa mission selon les textes en vigueur.</p>\n<figure class=\"wp-caption alignleft\" id=\"attachment_88575\" style=\"width: 1080px;\"><img alt=\"Photo de famille des officiels avec les membres du conseil d'État \" class=\"size-full wp-image-88575\" height=\"720\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/FB_IMG_1728577373230.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88575\">Photo de famille des officiels avec les membres du Conseil d&rsquo;État</figcaption></figure>\n<p>Au regard de la lourde tâche qui l’attend, il a dit compter sur l’accompagnement des autres membres du Conseil d’Etat ainsi que des autres juridictions.</p>\n<p>La cérémonie s&rsquo;est déroulée en présence des membres du gouvernement, d&rsquo;autorités administratives, militaires, paramilitaires, religieuses et coutumières.</p>\n<p>Le Conseil d’État est une juridiction supérieure de l’ordre administratif. Les juridictions de cet ordre sont constituées par les <a href=\"https://libreinfo.net/liberation-guy-herve-kam/\">tribunaux administratifs</a> qui statuent en premier ressort.</p>\n<p>Le Conseil d’Etat a aussi une fonction juridictionnelle et consultative.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-president-du-conseil-detat-edilbert-some-conseil-detat/\">Burkina/Conseil d’État : Edilbert Somé, nouveau président </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Lutte contre le terrorisme : L’Egypte toujours aux côtés du Burkina", "link": "https://libreinfo.net/burkina-faso-ministere-de-la-securite-cooperation-egypte/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-ministere-de-la-securite-cooperation-egypte", "published": "Thu, 10 Oct 2024 15:27:55 +0000", "summary": "<p>Le ministre de la Sécurité, Mahamadou Sana, a reçu en audience, le 9 octobre 2024 à son cabinet à Ouagadougou, l’ambassadeur de la République arabe d’Egypte au Burkina, Sherif Abdel Kader Abdel Latif Nada. Ce dernier en a profité pour réaffirmer le soutien de son pays au Burkina dans ses efforts de lutte contre le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-ministere-de-la-securite-cooperation-egypte/\">Lutte contre le terrorisme : L’Egypte toujours aux côtés du Burkina </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de la Sécurité, Mahamadou Sana, a reçu en audience, le 9 octobre 2024 à son cabinet à Ouagadougou, l’ambassadeur de la République arabe d’Egypte au Burkina, Sherif Abdel Kader Abdel Latif Nada. Ce dernier en a profité pour réaffirmer le soutien de son pays au Burkina dans ses efforts de lutte contre le terrorisme.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>L’ambassadeur de la République arabe d’Egypte au Burkina, Sherif Abdel Kader Abdel Latif Nada, a été reçu en audience, le 9 octobre dernier, par le ministre de la Sécurité, Mahamadou Sana.</p>\n<p>Selon la Direction de la communication du ministère de la Sécurité, le diplomate égyptien a dit être venu parler de lutte contre le terrorisme avec le maître des lieux.</p>\n<p>Il s’est agi plus précisément de la réaffirmation du soutien de son pays au Burkina dans ses efforts de lutte contre ce phénomène immonde.</p>\n<p>La Direction de la communication rapporte également que l’ambassadeur égyptien a exprimé le souhait de son pays de voir le Burkina retrouver l’intégrité de son territoire.</p>\n<p>Sherif Abdel Kader Abdel Latif Nada a profité de son tête-à-tête avec le premier responsable du département de la sécurité pour présenter ses «sincères condoléances à Monsieur le <a href=\"https://libreinfo.net/burkina-securite-montee-couleurs/\">Ministre de la Sécurité</a> et au Peuple burkinabè en mémoire des victimes tombées lors des dernières attaques ».</p>\n<p>L’audience a été l’occasion d’examiner les différents domaines de coopération entre le Burkina et l’Egypte, spécifiquement celui de la sécurité.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-ministere-de-la-securite-cooperation-egypte/\">Lutte contre le terrorisme : L’Egypte toujours aux côtés du Burkina </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/SITHO : Le « Foyer de l’AES », l’innovation de la 14e édition", "link": "https://libreinfo.net/burkina-sitho-le-foyer-de-laes-linnovation-de-la-14e-edition/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sitho-le-foyer-de-laes-linnovation-de-la-14e-edition", "published": "Thu, 10 Oct 2024 13:01:54 +0000", "summary": "<p>Le secrétaire général du ministère en charge du tourisme, Fidèle Aymar Tamini, a présidé ce 10 octobre 2024 à Ouagadougou, la conférence de presse de lancement de la 14e édition du Salon international du tourisme et de l’hôtellerie de Ouagadougou (SITHO). Cette édition a comme innovation la création d’un foyer de l’AES (Alliance des Etats [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sitho-le-foyer-de-laes-linnovation-de-la-14e-edition/\">Burkina/SITHO : Le « Foyer de l’AES », l’innovation de la 14e édition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le secrétaire général du ministère en charge du tourisme, Fidèle Aymar Tamini, a présidé ce 10 octobre 2024 à Ouagadougou, la conférence de presse de lancement de la 14e édition du Salon international du tourisme et de l’hôtellerie de Ouagadougou (SITHO). Cette édition a comme innovation la création d’un foyer de l’AES (Alliance des Etats du Sahel). </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca KONKOBO </a></strong></p>\n<p>Promouvoir la destination Burkina, contribuer au développement du tourisme intra-communautaire, favoriser la pratique du tourisme interne. Telle est, entre autres, la vocation du Salon international du tourisme et de l’hôtellerie de Ouagadougou (SITHO) qui est cette année à sa 14e édition.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88560\" style=\"width: 995px;\"><img alt=\"Le présidium de la cérémonie\" class=\"size-full wp-image-88560\" height=\"526\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241010-WA0049.jpg\" width=\"995\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88560\">Le présidium de la conférence de presse</figcaption></figure>\n<p>La conférence de presse en prélude au Salon a été présidée par le secrétaire général du ministère en charge du tourisme, Fidèle Aymar Tamini. Le SITHO 2024 se tient du 28 novembre au 1er décembre 2024 sous le thème <em><strong>«Tourisme, facteur de valorisation des identités et de la diversité culturelle ». </strong></em> Un thème qui a toute son importance, selon Fidèle Aymar Tamini.</p>\n<p><em><strong>« Le tourisme n&rsquo;est pas seulement un secteur économique ; il est aussi un puissant vecteur d&rsquo;échanges entre les cultures. De ce fait, il contribue à la cohésion sociale et à l’établissement d’une paix durable au sein de nos communautés »</strong></em>, explique-t-il.</p>\n<p>Le pays invité d&rsquo;honneur du SITHO 2024 est la République fédérale du Brésil. La région des Cascades est la région invitée d&rsquo;honneur.</p>\n<h2><strong>L’AES « aménage » au SITHO 2024</strong></h2>\n<p>L’innovation majeure du 14e <a href=\"https://libreinfo.net/sitho-vithro-2023/\">SITHO</a> est la création d’un espace gastronomique dédié au pays de l’Alliance des États du Sahel (AES) dénommée <em><strong>« Foyer de l’AES »</strong></em>. <em><strong>« Cet espace va rassembler les communautés des trois pays membres de l&rsquo;Alliance des Etats du Sahel pour célébrer la richesse et la diversité de leurs traditions culinaires »</strong></em>, a indiqué Fidèle Aymar Tamini.</p>\n<p>Le SITHO 2024 se tiendra au Parc d&rsquo;expositions du SIAO. Au programme, il est prévu des conférences et des panels thématiques, des espaces d&rsquo;expositions, un espace gastronomique, un espace professionnel B2B, un espace enfants.</p>\n<p>En 2023, la 13e édition du SITHO a été organisée conjointement avec la Vitrine internationale du tourisme, de l’hôtellerie et de la restauration de Ouagadougou (VITHRO). Cette année, le SITHO s’organise seul. Il n’y a rien d’alarmant, selon le secrétaire général.</p>\n<p><em><strong>« L&rsquo;événement demeure conjointement organisé. Ce n&rsquo;est qu&rsquo;une séparation ponctuelle mais dans la pratique, nous demeurons ensemble. Dans l&rsquo;accompagnement de la VITHRO, le ministère sera présent. Dans l&rsquo;organisation du SITHO, les acteurs du VITHRO sont présents. Il faut voir une intention de permettre aux événements de gagner en maturité et de gagner en impact par rapport à ce qui est attendu en termes de promotion touristique ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-sitho-le-foyer-de-laes-linnovation-de-la-14e-edition/\">Burkina/SITHO : Le « Foyer de l’AES », l’innovation de la 14e édition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
