{"source": "Burkina 24", "title": "Assassinat du Capitaine Thomas Sankara : Le Président du Faso rend hommage à un grand visionnaire", "link": "https://burkina24.com/2024/10/15/assassinat-du-capitaine-thomas-sankara-le-president-du-faso-rend-hommage-a-un-grand-visionnaire/", "published": "Tue, 15 Oct 2024 10:43:12 +0000", "summary": "<p>« Aujourd’hui 15 octobre, le peuple burkinabè se remémore l’assassinat lâche et ignoble du Président Capitaine Thomas SANKARA, Père de la Révolution démocratique et populaire du 4 août 1983 et de 12 de ses compagnons. En ce jour marquant le 37e anniversaire de ce tragique événement, je rends un vibrant hommage à ce grand visionnaire qui …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/assassinat-du-capitaine-thomas-sankara-le-president-du-faso-rend-hommage-a-un-grand-visionnaire/\">Assassinat du Capitaine Thomas Sankara : Le Président du Faso rend hommage à un grand visionnaire</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "15-Octobre : Dr Apollinaire Kyelem de Tambela invite les Burkinabè à méditer sur les paroles contenues dans l’hymne de la révolution", "link": "https://burkina24.com/2024/10/15/15-octobre-dr-apollinaire-kyelem-de-tambela-invite-les-burkinabe-a-mediter-sur-les-paroles-contenues-dans-lhymne-de-la-revolution/", "published": "Tue, 15 Oct 2024 10:24:32 +0000", "summary": "<p>Ce mardi 15 octobre 2024, à l’occasion du 37e triste anniversaire de l’assassinat du président capitaine Thomas Sankara, l’hymne de la révolution a retenti à la Primature du Burkina Faso après la montée du drapeau national en présence du Premier ministre, Dr Apollinaire Kyelem de Tambela qui a invité les Burkinabè à méditer sur les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/15-octobre-dr-apollinaire-kyelem-de-tambela-invite-les-burkinabe-a-mediter-sur-les-paroles-contenues-dans-lhymne-de-la-revolution/\">15-Octobre : Dr Apollinaire Kyelem de Tambela invite les Burkinabè à méditer sur les paroles contenues dans l’hymne de la révolution</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué : Des niveaux toxiques de plomb dans 53% des marques de peinture décorative à huile de Ouagadougou", "link": "https://burkina24.com/2024/10/15/communique-des-niveaux-toxiques-de-plomb-dans-53-des-marques-de-peinture-decorative-a-huile-de-ouagadougou/", "published": "Tue, 15 Oct 2024 10:00:03 +0000", "summary": "<p>Ceci est un communiqué de presse de  l’ONG internationale LEEP Une nouvelle étude a révélé que la peinture à huile vendue par plus de 53% des marques à Ouagadougou contient des niveaux toxiques de plomb, ce qui constitue une menace potentielle pour la santé des Burkinabés, principalement des enfants. Les peintures les plus nocives sont …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/communique-des-niveaux-toxiques-de-plomb-dans-53-des-marques-de-peinture-decorative-a-huile-de-ouagadougou/\">Communiqué : Des niveaux toxiques de plomb dans 53% des marques de peinture décorative à huile de Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Koudougou : Des journalistes à l’école de la Cour des Comptes", "link": "https://burkina24.com/2024/10/15/koudougou-des-journalistes-a-lecole-de-la-cour-des-comptes/", "published": "Tue, 15 Oct 2024 09:41:10 +0000", "summary": "<p>La Cour des comptes organise du 14 au 18 octobre 2024 à Koudougou une formation au profit des journalistes. L’objectif est de faire connaitre la juridiction supérieure de contrôle des finances publiques. La juridiction supérieure de contrôle des finances publiques, la cour des comptes du Burkina Faso, s’ouvre aux journalistes. Le Premier Président de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/koudougou-des-journalistes-a-lecole-de-la-cour-des-comptes/\">Koudougou : Des journalistes à l’école de la Cour des Comptes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Triple élimination VIH, Syphilis, Hépatite : La CORAB renforce les capacités des acteurs à Ouagadougou", "link": "https://burkina24.com/2024/10/15/triple-elimination-vih-syphilis-hepatite-la-corab-renforce-les-capacites-des-acteurs-a-ouagadougou/", "published": "Tue, 15 Oct 2024 09:11:21 +0000", "summary": "<p>La Coalition des Réseaux et Associations de lutte contre le VIH/SIDA et de la promotion de la santé (CORAB) organise à Ouagadougou, du 14 au 16 octobre 2024, un atelier de formation à l’intention des acteurs locaux de la lutte contre le VIH/SIDA. Cet événement a pour but de renforcer leurs capacités à mettre en …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/triple-elimination-vih-syphilis-hepatite-la-corab-renforce-les-capacites-des-acteurs-a-ouagadougou/\">Triple élimination VIH, Syphilis, Hépatite : La CORAB renforce les capacités des acteurs à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Special Olympics Burkina : 50 coachs formés en badminton et hockey pour encadrer les déficients mentaux", "link": "https://burkina24.com/2024/10/15/special-olympics-burkina-50-coachs-formes-en-badminton-et-hockey-pour-encadrer-les-deficients-mentaux/", "published": "Tue, 15 Oct 2024 07:59:55 +0000", "summary": "<p>De nouveaux encadreurs s’ajoutent aux rangs des athlètes de Special Olympics Burkina. La structure dirigée par Annick Pickbougoum a organisé, le samedi 12 octobre 2024 à Ouagadougou, une session de formation pour 50 entraîneurs en badminton et floorball (un sport similaire au hockey). L’objectif est d’élargir l’offre sportive accessible aux personnes vivant avec des déficiences …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/special-olympics-burkina-50-coachs-formes-en-badminton-et-hockey-pour-encadrer-les-deficients-mentaux/\">Special Olympics Burkina : 50 coachs formés en badminton et hockey pour encadrer les déficients mentaux</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"padding-left: 40px;\"><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenue suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Journée de redevabilité : Le conseil régional rend compte des gestions menées", "link": "https://www.aib.media/kourittenga-journee-de-redevabilite-le-conseil-regional-rend-compte-des-gestions-menees/", "published": "Tue, 15 Oct 2024 12:23:31 +0000", "summary": "BURKINA-KOURITTENGA-JOURNEE-REDEVABILITE Kourittenga/Journée de redevabilité : Le conseil régional rend compte des gestions menées Pouytenga, (AIB)- Le gouverneur de la région du Centre-Est, le colonel Abdou Karim Lamizana, a présidé, le lundi 13 octobre 2024 à Pouytenga, une journée de redevabilité, pour instaurer un dialogue direct et constructif entre le conseil régional et les citoyens et leur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-JOURNEE-REDEVABILITE</p>\n<p>Kourittenga/Journée de redevabilité : Le conseil régional rend compte des gestions menées</p>\n<p>Pouytenga, (AIB)- Le gouverneur de la région du Centre-Est, le colonel Abdou Karim Lamizana, a présidé, le lundi 13 octobre 2024 à Pouytenga, une journée de redevabilité, pour instaurer un dialogue direct et constructif entre le conseil régional et les citoyens et leur rendre compte des gestions menées.</p>\n<p>Afin de partager des informations budgétaires et de co-construire les priorités futures pour un développement local plus inclusif et participatif aux citoyens, une journée de redevabilité a eu lieu le lundi 13 octobre 2024 à Pouytenga.</p>\n<p>Initié par le conseil régional du Centre-Est, la rencontre a été placée sous le thème : « Dans la résilience face aux défis sécuritaires, mobilisons-nous pour un développement harmonieux de la région du Centre-Est ».</p>\n<p>Installée en 2022 soit deux ans après, la délégation spéciale de la région du Centre-Est, a jugé nécessaire de rendre compte à la population de la région les actions qui sont menées.</p>\n<p>Durant les deux ans, 273 806 394 FCFA ont été investis dans le domaine de l’éducation, 116 453 120 FCFA dans le secteur de la santé, 121 841 313 FCFA pour l’accès à l’eau potable, 27 590 160 FCFA pour la contribution à l’effort de paix, l’aménagement des pistes rurales HIMO.</p>\n<p>La région a eu une évolution des recettes du conseil régional à 1 271 873 899 FCFA.</p>\n<p>La population a apprécié positivement la délégation spéciale tout en les encourageant travailler davantage.</p>\n<p>«Ils ont eu à réaliser beaucoup de choses à l’endroit de la population du Centre-Est notamment dans le domaine de l’éducation, l’eau et le développement local. Le bilan est vraiment positif et cela profite à la population. J’aimerais les féliciter pour le travail abattu et leur demander de continuer dans la même lancée », a indiqué la directrice provinciale en charge de la Jeunesse du Kourittenga, Awa Nathalie Yéyé.</p>\n<p>Le président de la délégation spéciale de la commune de Pouytenga, Bénoit Tiomtoré, s’est réjoui de recevoir les autorités au sein de sa commune pour la tenue de cette journée de redevabilité.</p>\n<p>Pour lui, c’est une occasion pour la population de sa commune d’être informée des actions qui sont menées courant l’année 2022-2023.</p>\n<p>« Vous avez noté avec moi cette belle mobilisation de la population de Pouytenga qui est venue être témoin de l’activité de ce jour. Et nous en tant que premier responsable, nous sommes contents. Nous traduisons notre gratitude et notre sincère reconnaissance au gouverneur, au président du conseil régional du Centre-Est avec tous les membres de la délégation pour le choix porté sur notre commune », a expliqué M. Tiomtoré.</p>\n<p>Selon lui, la cérémonie va permettre à la population de comprendre les attributions de la délégation spéciale régionale, les activités qui sont déjà menées au profit nos populations et les perspectives.</p>\n<p>Au regard de la bravoure et la transparence des autorités de la région du Centre-Est, il était plus que nécessaire pour l’Agence Belge de développement, partenaire technique et financier de porter son appui à la délégation spéciale.</p>\n<p>Le chargé de projet gouvernance local et participation citoyenne, Kouara Sana, a dit que l’activité s’inscrit dans le cadre du programme bilatéral entre l’Etat du Royaume de la Belgique et du Burkina Faso.</p>\n<p>« Pour nous qui intervenons dans la promotion de la transparence, de la bonne gouvernance, c’est un canal de bon ton que nous puissions les accompagner», a-t-il soutenu.</p>\n<p>Le président de la délégation spéciale régionale du Centre-Est, le Colonel Abdou Karim Lamizana, s’est réjoui des activités qui ont été réalisées durant les deux ans et a souligné d’autres en cours.</p>\n<p>« Nous avons eu à construire des centres de santé, des écoles, à équiper certains centres de santé en matelas et en table bancs pour des écoles. Nous avons réalisé beaucoup de forages. Il y’a d’autres activités que nous avons programmées en 2024-2025 », a précisé le Colonel Lamizana.</p>\n<p>Il s’est dit satisfait du travail abattu par la délégation spéciale régionale du Centre-Est a travaillé malgré la situation sécuritaire.</p>\n<p>« Nous avons mis un accent particulier sur l’acquisition de matériel pour les Forces de défenses et de sécurité (FDS). Aujourd’hui, la délégation spéciale fait de son mieux en matériel de recharge et en carburant afin que les FDS puissent mouvoir dans toute la région du Centre-Est pour assurer la sécurité», a conclu le Colonel Abdou Karim Lamizana.</p>\n<p>Une plantation d’arbres au sein de la mairie de Pouytenga a mis fin à la rencontre.</p>\n<p>Agence d’information du Burkina</p>\n<p>AWS/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga/Journées d’engagement patriotique : Les forces vives de Ouahigouya assainissent les artères de la ville", "link": "https://www.aib.media/yatenga-journees-dengagement-patriotique-les-forces-vives-de-ouahigouya-assainissent-les-arteres-de-la-ville/", "published": "Tue, 15 Oct 2024 12:16:09 +0000", "summary": "BURKINA-YATENGA-PATRIOTIQUE-JOURNEES Yatenga/Journées d’engagement patriotique : Les forces vives de Ouahigouya assainissent les artères de la ville Ouahigouya, (AIB)-Les forces vives de la ville de Ouahigouya, sur appel de la délégation spéciale de la commune de Ouahigouya en collaboration avec la direction régionale des Droits humains, ont organisé, le samedi 12 octobre 2024, une journée de salubrité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-YATENGA-PATRIOTIQUE-JOURNEES</p>\n<p>Yatenga/Journées d’engagement patriotique : Les forces vives de Ouahigouya assainissent les artères de la ville</p>\n<p>Ouahigouya, (AIB)-Les forces vives de la ville de Ouahigouya, sur appel de la délégation spéciale de la commune de Ouahigouya en collaboration avec la direction régionale des Droits humains, ont organisé, le samedi 12 octobre 2024, une journée de salubrité afin de donner un coup d&rsquo;éclat aux artères de la ville.</p>\n<p>Dans le cadre des activités commémoratives de la deuxième phase des Journées nationales d’engagement patriotique et de participation citoyenne, les forces vives de Ouahigouya, ont pris d&rsquo;assaut, le samedi 12 octobre 2024, les abords de la route nationale N°2, précisément le tronçon allant de l&rsquo;intersection du CHUR à celle du siège de Coris Bank, pour une opération de salubrité.</p>\n<p>Sur plus de 3 kilomètres, les forces vives mobilisées en groupes d&rsquo;action avec des coupe-coupe, râteaux, brouettes et taxi-motos, ont dégagé la rue des ordures de toutes sortes, durant plus de trois heures à la principale artère de la ville.</p>\n<p>L’opération a mobilisé l’administration et les services techniques déconcentrés, les Forces de défense et de sécurité (FDS), les programmes, ONG et associations de développement et les mouvements de veille citoyenne.</p>\n<p>Le gouverneur de la région du Nord, Issouf Ouédraogo, a appelé la population à faire de nos villes des cadres de vie propres et attrayants.</p>\n<p>« Ce matin nous sommes sortis dans la commune de Ouahigouya pour nettoyer les artères de la ville et assainir notre cadre de vie. Cela permettra de dégager les caniveaux, faciliter l&rsquo;écoulement des eaux et éviter les inondations », a souligné le gouverneur de la région.</p>\n<p>Il a félicité ceux qui sont sortis pour l’activité et a invité chacun à assainir son cadre de vie.</p>\n<p>Pour le chargé de mission de la présidence du Faso, Marcel Sawadogo, c&rsquo;est une activité qui va contribuer à la propreté de la ville mais aussi rappeler que ces travaux patriotiques peuvent se faire sans qu&rsquo;on ne demande des moyens d&rsquo;ailleurs.</p>\n<p>Quant au président de la délégation spéciale de Ouahigouya, Botetesan Bonou, il a remercié les forces vives pour la forte mobilisation.</p>\n<p>Les journées nationales d&rsquo;engagement patriotique et de participation citoyenne ont été lancées le 02 octobre 2024 par le président du Faso.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>ASO/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Engagement patriotique : La population de Sindou désensable les bitumes à l’intérieur de la ville", "link": "https://www.aib.media/leraba-engagement-patriotique-la-population-de-sindou-desensable-les-bitumes-a-linterieur-de-la-ville/", "published": "Tue, 15 Oct 2024 10:52:17 +0000", "summary": "BURKINA-LERABA-PATRIOTIQUE-ENGAGEMENT-JOURNEES Léraba/Engagement patriotique : La population de Sindou désensable les bitumes à l’intérieur de la ville Sindou, (AIB)-La veille citoyenne communément appelés ‘’les wayihans’’, ont désensablé, le samedi 11 octobre 2024, les bitumes à l’intérieur de la ville de Sindou, dans le cadre de la 2e phase des journées d’engagement et de participation citoyenne. Les leaders [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-PATRIOTIQUE-ENGAGEMENT-JOURNEES</p>\n<p>Léraba/Engagement patriotique : La population de Sindou désensable les bitumes à l’intérieur de la ville</p>\n<p>Sindou, (AIB)-La veille citoyenne communément appelés ‘’les wayihans’’, ont désensablé, le samedi 11 octobre 2024, les bitumes à l’intérieur de la ville de Sindou, dans le cadre de la 2e phase des journées d’engagement et de participation citoyenne.</p>\n<p>Les leaders religieux et coutumiers se sont réunis chez le chef du village de Sindou, pour accueillir le gouverneur de la région des Cascades, Badaboué Florent Bazié, dans le cadre de la 2e phase des journées d’engagement et de participation citoyenne.</p>\n<p>La veille citoyenne composée de couches socioprofessionnelles, s’est réunie, le samedi 11 octobre 2024, pour désensabler les bitumes à l’intérieur de la ville de Sindou.</p>\n<p>Le gouverneur de la région des Cascades, Badaboué Florent Bazié, qui a lu le message du chef de l’Etat, le capitaine Ibrahim Traoré, a vivement apprécié la mobilisation.</p>\n<p>Cela met en évidence l’entente et la cohésion sociale qui règne entre ces groupes de personnes dans cette commune, a-t-il-dit, et a ajouté que « Voici ce que recherche notre président du Faso ».</p>\n<p>Les leaders coutumiers et religieux ont été invités à œuvrer dans la sensibilisation de leurs communautés respectives à la mobilisation générale autour de ce qui est essentiel afin de vaincre l’hydre terroriste.</p>\n<p>Aussi, a poursuivi le gouverneur, ils doivent trouver les mots justes pour fédérer la jeunesse dans la dynamique de reconquête de notre territoire’’.</p>\n<p>Badaboué Florent Bazié, s’est associé aux activités de désensablement des bitumes dans les artères de la ville de Sindou.</p>\n<p>Les autorités ont présenté à la population présente, 20 tricycles issus de l’initiative présidentielle pour les travaux d’intérêt commun de la commune.</p>\n<p>M. Bazié a appelé la jeunesse à se méfier et même de supprimer les fausses informations d’envergure déstabilisatrices du pays qui circulent dans les réseaux sociaux, mais plutôt œuvrer en donnant un coup de pouce pour contribuer au bien être du pays.</p>\n<p>Le président de la délégation spéciale, Issiaka Yadia, a remercié le gouverneur pour sa présence auprès d’eux et d’avoir activement participé avec la population dans le cadre des activités de la 2e phase des journées patriotiques et de participation citoyenne à Sindou.</p>\n<p>Agence d’information du Burkina</p>\n<p>MK/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourweogo/Journées d’engagement patriotique : Les forces vives de la commune de Boussé répondent à l’appel", "link": "https://www.aib.media/kourweogo-journees-dengagement-patriotique-les-forces-vives-de-la-commune-de-bousse-repondent-a-lappel/", "published": "Tue, 15 Oct 2024 10:30:04 +0000", "summary": "BURKINA-KOURWEOGO-PATRIOTIQUE-JOURNEES Kourweogo/Journées d’engagement patriotique : Les forces vives de la commune de Boussé répondent à l’appel Boussé, (AIB)-Les populations du Kourwéogo, ont commémoré les journées d’engagement patriotique et de participation citoyenne, du 10 au 12 octobre 2024, par des séances de sensibilisation et d’actions de salubrité publique. Organisé de concert avec les autorités administratives provinciales, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURWEOGO-PATRIOTIQUE-JOURNEES</p>\n<p>Kourweogo/Journées d’engagement patriotique : Les forces vives de la commune de Boussé répondent à l’appel</p>\n<p>Boussé, (AIB)-Les populations du Kourwéogo, ont commémoré les journées d’engagement patriotique et de participation citoyenne, du 10 au 12 octobre 2024, par des séances de sensibilisation et d’actions de salubrité publique.</p>\n<p>Organisé de concert avec les autorités administratives provinciales, la coordination des comités de veille citoyenne et les structures associatives de la province du Kourwéogo, ont mené des travaux d’intérêt commun de sensibilisations dans les différents chefs-lieux de commune de la province du Kourweogo.</p>\n<p>A Boussé, des activités de salubrité et de sensibilisation ont marqué cette commémoration.</p>\n<p>L’appel des populations à la préférence nationale dans leurs choix de produits de consommation courante et du port de tenues en‟ Faso danfani“ de ‟ Kokodonda“, sont les manifestations phares de la 2e édition des journées nationales d’engagement patriotique et de participation citoyenne.</p>\n<p>Les forces vives ont désherbé la cour du haut-commissariat, du Centre médical avec antenne chirurgicale (CMA) et de l’école A.</p>\n<p>Les agents de l’hygiène et de l’assainissement de la mairie de Boussé ont animé une communication sur l’entretien des ouvrages de drainage des eaux, suivi d’un théâtre forum.</p>\n<p>Les acteurs ont fait du porte-à-porte pour sensibiliser les riverains sur l’interdiction de jeter les ordures dans les caniveaux. Ils ont poursuivi le travail par le curage de ses ouvrages.</p>\n<p>Au terme des trois jours d’activités, les participants ont salué l’institution de ces journées, qui donnent l’occasion à chaque citoyen de démontrer son attachement à la patrie et son engagement pour le rayonnement de la nation burkinabè.</p>\n<p>Pour le coordonnateur provincial du Conseil national de la veille citoyenne (CNVC), Siméon Ilboudo, l’avènement du MPSR 2 est venu montrer qu’une autre gouvernance nationale est possible.</p>\n<p>Grace au leadership du capitaine Ibrahim Traoré, a-t-il dit, la génération actuelle de jeune comprend mieux le sens et la portée de la dignité, de la souveraineté, du patriotisme et de l’intégrité.</p>\n<p>« Ils savent à présent, le contenu qu’il faut donner à ces valeurs en termes de devoirs et d’engagement individuel et collectif pour l’édification d’une forte et respectée », a-t-il soutenu.</p>\n<p>Dans le même sens, le président de l’association Tind Yalgré, Mahamadi Sawadogo, a pensé que la situation que traverse le Burkina appelle au don de soi pour le bien de tous.</p>\n<p>« La mobilisation des différentes couches sociales pour exécuter des activités d’intérêt général, son engagement dans les comités de défense de la révolution. Sans attendre une rétribution quelconque », a-t-il expliqué, ont contribué aux opérations ‟mana mana“, pour la propreté au plan local mais aussi leur participation à la bataille des rails.</p>\n<p>Il s’est réjouit du retour de cet esprit d’engagement communautaire, qui va selon lui, permettre aux générations actuelles et futures, à relever par eux même, les défis de développement social de leur temps.</p>\n<p>Le représentant des personnes déplacées internes, Ousmane Sawadogo, ont également salué la mobilisation durant ces deux semaines.</p>\n<p>Il a souhaité le renforcement de cette manifestation de cohésion entre les filles et fils du Kourwéogo.</p>\n<p>M. Sawadogo, a formulé le vœu que les efforts consentis par les autorités pour la reconquête de l’intégrité territoriale soient couronnés de succès.</p>\n<p>&nbsp;</p>\n<p>Agence d’information du Burkina</p>\n<p>DB/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Assassinat de Thomas Sankara et lutte contre le Sida et les IST largement commentés par les journaux", "link": "https://www.aib.media/assassinat-de-thomas-sankara-et-lutte-contre-le-sida-et-les-ist-largement-commentes-par-les-journaux/", "published": "Tue, 15 Oct 2024 10:09:02 +0000", "summary": "Burkina-Revue-Presse Assassinat de Thomas Sankara et lutte contre le Sida et les IST largement commentés par les journaux Ouagadougou, 15 oct. 2024 (AIB)-Les parutions de ce mardi font écho de la lutte contre le Sida et les Infestions sexuellement transmissibles (IST) et la commémoration du 37e anniversaire de l’assassinat du capitaine Thomas Sankara. «15 octobre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Revue-Presse</p>\n<p><strong>Assassinat de Thomas Sankara et lutte contre le Sida et les IST largement commentés par les journaux </strong></p>\n<p><strong>Ouagadougou, 15 oct. 2024 (AIB)-Les parutions de ce mardi font écho de la lutte contre le Sida et les Infestions sexuellement transmissibles (IST) et la commémoration du 37<sup>e</sup> anniversaire de l’assassinat du capitaine Thomas Sankara.</strong></p>\n<p>«15 octobre 1987 : Immortel Thomas Sankara», titre à sa Une, le quotidien d’Etat, Sidwaya.</p>\n<p>Selon le journal, 37 ans après sa mort, le capitaine Thomas Sankara reste vivace dans l’esprit de la jeunesse burkinabè, mais aussi plus généralement en Afrique.</p>\n<p>Le journal privé, Le Pays rapportant les propos du Secrétaire général de l’Union syndicale des travailleurs du Burkina Faso (USTB), Ernest Abdoulaye Ouédraogo informe que le capitaine Sankara avait un amour passionné pour son peuple.</p>\n<p>Selon le confrère, citant un étudiant, Moussa Ouattara, les idées du père de la révolution constituent le remède contre les maux dont souffre le Burkina.</p>\n<p>Le doyen des quotidiens privés, L’Observateur Paalga, à propos de Thomas Sankara parle du «renouveau sankariste» à l’épreuve de l’intégrité.</p>\n<p>Pour l’Obs., dans sa rubrique «Regard sur l’actualité», fait remarquer que Sankara et ses idéaux resteront éternels, mais le pays peine toujours à trouver de «vrais sankaristes désincarnés, ascètes» qui dédaignent le confort matériel.</p>\n<p>Dans un autre volet, L’Observateur Paalga mentionne à sa manchette «Lutte contre le Sida et les IST : Plus de 115 millions de F CFA mobilisés au profit de quatre structures».</p>\n<p>A en croire le journal, la cérémonie de remise de chèques a été présidée hier en début d’après-midi par le directeur de cabinet du président du Faso, le capitaine Anderson Médah.</p>\n<p>Sidwaya revient sur les bénéficiaires des 115 millions 529 mille FCFA.</p>\n<p>Il s’agit des Comités ministériel de lutte contre le sida des ministères en charge de la défense (CMLS-Défense), celui en charge de l’éducation nationale (CMLS-MEBAPLN), du Conseil national de l’économie informelle CNEI et de l’association Action citoyenne et communautaire pour la résilience et développement (ACCORD) du Centre-Nord.<br />\n<strong>Agence d’information du Burkina<br />\nZO/NO/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La dette publique mondiale dépassera 100.000 milliards de dollars en 2024, selon le FMI", "link": "https://www.aib.media/la-dette-publique-mondiale-depassera-100-000-milliards-de-dollars-en-2024-selon-le-fmi/", "published": "Tue, 15 Oct 2024 06:57:37 +0000", "summary": "ÉCONOMIE: MONDE-FMI-DETTE-ÉVALUATION La dette publique mondiale dépassera 100.000 milliards de dollars en 2024, selon le FMI WASHINGTON, 15 octobre. /TASS/. La dette publique mondiale va dépasser 100.000 milliards de dollars cette année, ce qui représentera environ 93% du PIB mondial. C&#8217;est ce qu&#8217;indique le Fonds monétaire international (FMI) dans un rapport. « La dette publique mondiale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: MONDE-FMI-DETTE-ÉVALUATION</p>\n<p><strong>La dette publique mondiale dépassera 100.000 milliards de dollars en 2024, selon le FMI</strong></p>\n<p>WASHINGTON, 15 octobre. /TASS/. La dette publique mondiale va dépasser 100.000 milliards de dollars cette année, ce qui représentera environ 93% du PIB mondial. C&rsquo;est ce qu&rsquo;indique le Fonds monétaire international (FMI) dans un rapport.</p>\n<p>« La dette publique mondiale est élevée. Elle dépassera 100.000 milliards de dollars en 2024 [93% du PIB mondial] et va augmenter à moyen terme [100% du PIB en 2030]. Bien que la dette devrait se stabiliser ou diminuer dans environ deux tiers des pays, elle restera bien supérieure aux niveaux prévus avant la pandémie », notent les experts du Fonds.</p>\n<p>« Les pays où la dette ne devrait pas se stabiliser représentent plus de la moitié de la dette mondiale et environ deux tiers du PIB mondial. Il y a de bonnes raisons de penser que les ratios d&rsquo;endettement futurs seront plus élevés que les projections actuelles. Au cours des dernières décennies, le débat politique sur le budget s&rsquo;est de plus en plus orienté vers une augmentation des dépenses publiques », souligne le rapport, lequel ne fournit pas cependant de chiffres sur la dette publique ni de prévisions par pays.</p>\n<p>En avril, les experts du FMI avait indiqué que le niveau de la dette publique mondiale avait augmenté « d&rsquo;environ 2 points de pourcentage pour atteindre 93,2% du PIB [mondial] » en 2023. « Les deux plus grandes économies &#8211; les États-Unis et la Chine &#8211; ont été à l&rsquo;origine de cette hausse, la dette ayant augmenté respectivement de plus de 2 et 6 points de pourcentage du PIB », a expliqué l’institution financière mondiale.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé/Excellence scolaire à Pompoi : 71 acteurs de l’éducation distingués", "link": "https://www.aib.media/bale-excellence-scolaire-a-pompoi-71-acteurs-de-leducation-distingues/", "published": "Tue, 15 Oct 2024 05:17:57 +0000", "summary": "EDUCATION-EXCELLENCE-RECOMPENSE Balé/Excellence scolaire à Pompoi : 71 acteurs de l’éducation distingués Boromo, (AIB) &#8211; La commune de Pompoi a reconnu les mérites des meilleurs élèves et plusieurs acteurs de l’éducation nationale à travers une journée de l’excellence scolaire organisée, le samedi 12 octobre 2024.La cérémonie a été présidée par le préfet président de la délégation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>EDUCATION-EXCELLENCE-RECOMPENSE</p>\n<p>Balé/Excellence scolaire à Pompoi : 71 acteurs de l’éducation distingués</p>\n<p>Boromo, (AIB) &#8211; La commune de Pompoi a reconnu les mérites des meilleurs élèves et plusieurs acteurs de l’éducation nationale à travers une journée de l’excellence scolaire organisée, le samedi 12 octobre 2024.La cérémonie a été présidée par le préfet président de la délégation spéciale, Lassané Guigma, en présence des acteurs du système éducatif les parents d’élèves et de nombreux invités.</p>\n<p>Des dizaines d’élèves des écoles primaires et du secondaire et des enseignants de la commune de Pompoi ont été félicité au cours de la journée de l’excellence scolaire organisée par les autorités locales.</p>\n<p>Cet espace de promotion de l’excellence a permis de récompenser les efforts des meilleurs élèves à l’examen du certificat d’étude primaire et du brevet d’étude premier cycle et au Baccalauréat, les meilleurs élèves des classes du cours moyen première année, les élèves vulnérables, les meilleurs enseignants au certificat d’étude primaire, les meilleurs agents de la vie scolaire, des professeurs du post primaire et secondaire pour les bons résultats des classes de passage et aux examens scolaire de l’année 2024.</p>\n<p>En plus, tous les directeurs des écoles primaires et les chefs d’établissements du post primaire et secondaire et les meilleures associations des parents d’élèves ont reçu des attestations de reconnaissance.</p>\n<p>Ce fut l’occasion pour les organisateurs également de distinguer des personnalités et des structures diverses pour leur accompagnement et soutien divers pour la réussite de l’évènement.</p>\n<p>Ainsi, cinq meilleurs élèves au CEP quatre au BEPC ont reçu des vélos et des kits scolaires, les deux meilleurs au BAC des kits d’étudiant. Au primaire tous les deux meilleurs élèves des classes de CM1 et CM2 de la commune ont été récompensés. Les trois meilleurs enseignants au CEP ont reçu également des prix. Au post primaire et secondaire les meilleurs élèves des classe 5è, 4è et 1ère ont reçu des kits scolaires.</p>\n<p>La cérémonie de l’excellence scolaire de la commune de Pompoi a réuni un grand monde dans l’enceinte de la mairie. Ce fut un temps de récompense et de grande réjouissance. Selon l’inspecteur chef de circonscription de base de Pompoi, Tuanmina Lolo, la dernière journée d’excellence dans la commune date de 2018.</p>\n<p>C’est pourquoi, il a témoigné sa gratitude et celle de la communauté éducative au préfet président de la délégation spéciale communale pour son engagement et les efforts consentis dans l’organisation de l’évènement et son investissement dans la construction et l’équipement de bâtiments administratif et des salles de classes.</p>\n<p>Le bilan des résultats aux examens scolaire est de 83,89% pour le CEP, 43,13% au BEPC et 53,23% au BAC. Les autorités éducatives ont reconnu que ces résultats doivent interpeler les acteurs à redoubler d’efforts afin de mieux faire.</p>\n<p>C’est une journée d’excellence symbole de la résilience de tous les acteurs de la commune. En ce sens, le préfet Lassané Guigma, a traduit ses remerciements à tous les acteurs et donateurs qui se sont investis pour cette journée.</p>\n<p>Pour l’autorité communale élèves et enseignants lauréats sont des personnes qui ont donné le meilleur d’eux même dans la probité, la discipline et le travail.</p>\n<p>De son avis, ils ont contribué à renforcer le cercle vertueux qui fonde la fierté de la commune et partant de la nation toute entière. L’autorité a également saisi l’occasion de ce grand rassemblement pour exhorter la jeunesse et les forces vives de la commune à promouvoir les valeurs de civismes, d’intégrité, de solidarité, le travail et l’excellence et afin de hisser encore plus haut les couleurs nationales.</p>\n<p>La présente édition de l’excellence scolaire a été parrainée par des fils de la commune et les responsables de la mine de Yaramogo. Le message des parrains a été livré par Etienne Gnoumou un des parrains, directeur de l’éducation préscolaire.</p>\n<p>Ces derniers se sont sentis honorés et interpelés par le fait d’avoir été choisis comme parrains. M. Gnoumou a félicité les autorités locales pour l’accompagnement dont bénéficie le système éducatif puis il a adressé des félicitations et des conseils aux lauréats. Aussi il a invité les parents des élèves, les élèves et les enseignant à continuer dans l’excellence pour un avenir radieux.</p>\n<p>Aux enseignants, le porte-parole des parrains a dit : « vous avez la capacité de transformer le Burkina Faso en un pays prospère à travers la qualité de l’éducation donnée aux enfants, aimez votre métier et vous produirez toujours de bon résultats ».</p>\n<p>La cérémonie a été rythmée par des prestations de musicien, des ballets, un sketch de sensibilisation sur le mariage des filles en milieu scolaire. Ces animations ont été assurées par les élèves et leurs enseignants.</p>\n<p>La rentrée scolaire est en bonne marche dans la commune et les acteurs se sont donnée rendez-vous en fin d’année scolaire pour des résultats encore plus excellents.</p>\n<p>Agence d’Information du Burkina</p>\n<p>OM/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cascades : Des guides touristiques renforcent leurs capacités à Banfora en vue de la promotion du tourisme interne", "link": "https://www.aib.media/cascades-des-guides-touristiques-renforcent-leurs-capacites-a-banfora-en-vue-de-la-promotion-du-tourisme-interne/", "published": "Tue, 15 Oct 2024 05:13:17 +0000", "summary": "Burkina-Cascades-Formation-Guides-Touristiques Cascades : Des guides touristiques renforcent leurs capacités à Banfora en vue de la promotion du tourisme interne Banfora, 14 oct. 2024 (AIB) &#8211; L’Office national du Tourisme a organisé à Banfora du 8 au 11 octobre 2024, une session de formation au profit des guides touristiques de la région des Cascades et des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Cascades-Formation-Guides-Touristiques</p>\n<p>Cascades : Des guides touristiques renforcent leurs capacités à Banfora en vue de la promotion du tourisme interne</p>\n<p>Banfora, 14 oct. 2024 (AIB) &#8211; L’Office national du Tourisme a organisé à Banfora du 8 au 11 octobre 2024, une session de formation au profit des guides touristiques de la région des Cascades et des Hauts Bassins, pour l’utilisation des langues nationales, notamment le Dioula et le Moorée.</p>\n<p>&nbsp;</p>\n<p>Selon le directeur de la recherche en Education non formelle, Dr Jean Noel Tagnabou Oueden, depuis quelques années, le tourisme burkinabè a connu une baisse de 23, 5% à cause du terrorisme et la pandémie de la Covid-19.</p>\n<p>Comme alternative à cet état de fait, le département ministériel en charge du tourisme a fait l’option d’orienter ses efforts vers le tourisme interne.</p>\n<p>Cependant, la langue française est généralement utilisée par les guides dans leurs prestations. Il s’impose donc de renforcer leurs capacités à travers une formation spécialisée dans l’utilisation des langues nationales, notamment le Dioula et le Moorée.</p>\n<p>« Car, la grande majorité des visiteurs internes ne comprennent pas le français » ; a expliqué Dr Oueden. Pour sa part, Soulaimane Kagoné Directeur général de l’Office national du tourisme du Burkina (ONTB), salue cette nouvelle stratégie qui est le tourisme interne que les plus hautes autorités du pays ont mise en place.</p>\n<p>A l’en croire, pour réussir cette bonne stratégie, il est apparu nécessaire d’organiser cette formation afin d’outiller les guides à l’usage des langues nationales. « C’est pour leur permettre aussi d’avoir le langage, la terminologie nécessaire pour pouvoir effectuer des visites accompagnées de commentaires de qualité, parce que notre publique-cible parle essentiellement les langues nationales », a-t-il indiqué.</p>\n<p>Au cours de la présente formation, l’accent a été mis sur le Dioula parce que la région est Dioulaphone. Selon Kagoné, les statistiques de l’Observatoire national du tourisme (OBSTOUR 2019), attestent que les recettes touristiques se sont élevées à près de 70 milliards de Francs CFA.</p>\n<p>Au regard de cet important revenu, le ministère du tourisme du Burkina Faso, encouragé par ces résultats, ne peut que s’engager à œuvrer pour améliorer la qualité des services en matière du tourisme. Il a soutenu que « pour la promotion du tourisme interne, il est important d’introduire les langues nationales dans la pratique des guidages ».</p>\n<p>Le premier responsable de l’ONTB, a invité les participants à mettre en pratique ce qu’ils ont appris au cours de cette formation, à mobiliser les nationaux, les habitants de leurs quartiers et villages, les autochtones qui sont autour des sites et qui ne les visites jamais.</p>\n<p>Il les a invités également à travailler davantage pour que cette formation soit utile et bénéfique pour la nation entière. Les participants se sont rendus le dernier jour de la formation au lac de Tengrela pour la phase pratique.</p>\n<p>Agence d’information du Burkina</p>\n<p>JPY/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : La délégation spéciale communale de Zorgho tient sa troisième session ordinaire de 2024", "link": "https://www.aib.media/ganzourgou-la-delegation-speciale-communale-de-zorgho-tient-sa-troisieme-session-ordinaire-de-2024/", "published": "Tue, 15 Oct 2024 05:06:31 +0000", "summary": "Burkina-Ganzourgou-Session-Communale Ganzourgou : La délégation spéciale communale de Zorgho tient sa troisième session ordinaire de 2024 Zorgho, (AIB)- La délégation spéciale communale de Zorgho s’est réunie le 30 septembre 2024 pour sa troisième session ordinaire de l’année, dans la salle de réunions de la mairie de Zorgho. Sous la présidence de Valentin Badolo, président de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Session-Communale</p>\n<p>Ganzourgou : La délégation spéciale communale de Zorgho tient sa troisième session ordinaire de 2024</p>\n<p>Zorgho, (AIB)- La délégation spéciale communale de Zorgho s’est réunie le 30 septembre 2024 pour sa troisième session ordinaire de l’année, dans la salle de réunions de la mairie de Zorgho. Sous la présidence de Valentin Badolo, président de la délégation, les membres présents ont examiné les différents points inscrits à l’ordre du jour.</p>\n<p>Les travaux ont débuté par la lecture, l’amendement et l’adoption du procès-verbal de la 3e session extraordinaire de 2024. Parmi les dossiers abordés, la délégation a examiné et adopté une délibération portant sur l’acceptation de 10 tricycles offerts dans le cadre de l’initiative présidentielle pour le développement. Ces tricycles visent à soutenir la mobilité et le développement socio-économique de la commune.</p>\n<p>Un autre point clé de la session concernait l’autorisation de signature d’une convention de partenariat pour la gestion de la gare routière de Zorgho avec une organisation privée. Cet accord vise à améliorer l’efficacité de la gestion de cette infrastructure stratégique pour le transport local.</p>\n<p>En matière de développement urbain, la délégation a discuté d’une autorisation spéciale de lotissement dans le village de Sapaga et dans la ville de Zorgho. Ces actions visent à résorber le passif foncier existant dans ces localités faisant l’objet de plusieurs plaintes.</p>\n<p>L’un des moments importants de la session a été consacré aux débats d’orientation budgétaire, en prélude à la prochaine session budgétaire. Les discussions ont porté sur l’évolution du contexte socio-économique, les finances locales et les perspectives pour 2025.</p>\n<p>Le directeur provincial des impôts a également pris la parole pour partager les difficultés rencontrées dans le recouvrement des taxes, notamment dans le secteur des débits de boissons, appelant à des solutions pour améliorer cette situation.</p>\n<p>Enfin, Yves Tapsoba, chef du service eau et assainissement de Zorgho, a présenté un projet ambitieux visant à améliorer l’accès à l’eau potable pour les habitants de Sapaga. Ce projet, d’un coût total de 288,42 millions de FCFA, prévoit la construction d’un château d’eau, un système de pompage, 6 bornes fontaines, ainsi que des branchements privés. La commune devrait contribuer à hauteur de 19,825 millions de FCFA, avec une décision attendue lors de la prochaine session budgétaire.</p>\n<p>Au terme de la session, l’ensemble des délibérations présentées a été adopté. Le président de la délégation spéciale, Valentin Badolo a alors remercié tous les membres et salué la présence des représentants des services techniques. Après un point sur les divers, il a clôturé la session sur une note de satisfaction de tous les participants.</p>\n<p>Agence d’information du Burkina</p>\n<p>MS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Un cross populaire et une séance d’aérobic pour marquer les journées d’engagement patriotique et de participation citoyenne à Zorgho", "link": "https://www.aib.media/ganzourgou-un-cross-populaire-et-une-seance-daerobic-pour-marquer-les-journees-dengagement-patriotique-et-de-participation-citoyenne-a-zorgho/", "published": "Tue, 15 Oct 2024 05:02:15 +0000", "summary": "Burkina-Ganzourgou-Journée-Engagement-Patriotique Ganzourgou : Un cross populaire et une séance d’aérobic pour marquer les journées d’engagement patriotique et de participation citoyenne à Zorgho Zorgho, (AIB) &#8211; Dans le cadre des Journées nationales d’engagement patriotique et de participation citoyenne (JEPPC), la ville de Zorgho a vibré, le mercredi 9 octobre 2024, au rythme d’un cross populaire suivi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Journée-Engagement-Patriotique</p>\n<p>Ganzourgou : Un cross populaire et une séance d’aérobic pour marquer les journées d’engagement patriotique et de participation citoyenne à Zorgho</p>\n<p>Zorgho, (AIB) &#8211; Dans le cadre des Journées nationales d’engagement patriotique et de participation citoyenne (JEPPC), la ville de Zorgho a vibré, le mercredi 9 octobre 2024, au rythme d’un cross populaire suivi d’une séance d’aérobic. Organisée sur la place du Haut-Commissariat, cette activité a rassemblé un large éventail de participants, notamment des agents de l’administration publique, des membres des organisations de la société civile (OSC) ainsi que d’autres composantes de la population.</p>\n<p>Le coup d’envoi du cross a été donné à 16 heures. Les participants, après avoir parcouru plus de deux kilomètres autour du Haut-Commissariat, ont été accueillis par une séance d’aérobic dirigée par le directeur provincial des sports et loisirs du Ganzourgou, Tiga Kalmogo, accompagné de l’un de ses agents. Cette animation physique a permis de dynamiser davantage les participants, illustrant l’importance de maintenir un esprit sain dans un corps sain, comme l’a rappelé plus tard Mme Aminata Sorgho/Gouba, haut-commissaire de la province du Ganzourgou.</p>\n<p>Dans son mot de clôture, Mme Sorgho/Gouba a tenu à exprimer sa gratitude à tous les participants pour leur mobilisation exemplaire. Elle a souligné les bienfaits d’une activité physique régulière pour la santé et a encouragé l’ensemble de la population à faire du sport une habitude. Elle a également saisi l’occasion pour inviter ses concitoyens aux séances d’aérobic prévues chaque lundi, mercredi et jeudi au stade omnisport de Zorgho.</p>\n<p>Les Journées nationales d’engagement patriotique, lancés le 2 octobre dernier se poursuivront jusqu’au 16 octobre, avec une série d’activités variées dans la ville de Zorgho. Mme Sorgho/Gouba a exhorté la population à prendre une part active à ces manifestations pour réaffirmer leur engagement citoyen et patriotique.</p>\n<p>Cette initiative est, pour elle, le témoignage de la volonté des autorités locales de promouvoir la santé publique et la participation citoyenne à travers des événements fédérateurs.</p>\n<p>Agence d’information du Burkina</p>\n<p>MS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Formation des artisans miniers de Koratenga pour une exploitation responsable de l’or", "link": "https://www.aib.media/ganzourgou-formation-des-artisans-miniers-de-koratenga-pour-une-exploitation-responsable-de-lor-2/", "published": "Tue, 15 Oct 2024 04:52:56 +0000", "summary": "Burkina-Ganzourgou-Formation-Artisans-Miniers Ganzourgou : Formation des artisans miniers de Koratenga pour une exploitation responsable de l’or Zorgho, (AIB)- Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a lancé le 8 octobre 2024, une formation au profit des artisans miniers de Koratenga, village de la commune de Zam. Tenue dans la salle de réunions de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Formation-Artisans-Miniers</p>\n<p>Ganzourgou : Formation des artisans miniers de Koratenga pour une exploitation responsable de l’or</p>\n<p>Zorgho, (AIB)- Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a lancé le 8 octobre 2024, une formation au profit des artisans miniers de Koratenga, village de la commune de Zam. Tenue dans la salle de réunions de la mairie de ladite commune, cette formation a été organisée dans le cadre du projet de promotion de l’Orpaillage responsable (OR). Ce projet financé par la direction du développement et de la coopération Suisse, en partenariat avec le ministère de l’énergie, des mines et des carrières est mis en œuvre par un consortium d’ONG que sont Caritas Suisse, Artisanal Gold Council (AGC) et Solidar Suisse.</p>\n<p>Cette formation de deux jours, qui allie théorie et pratique, vise à améliorer les compétences des artisans miniers dans l’exploitation des données géologiques et la santé, la sécurité au travail. Elle fait partie des efforts déployés pour assurer une exploitation de l’or plus sécurisée, rentable et respectueuse de l’environnement.</p>\n<p>Le représentant pays de AGC, par ailleurs représentant du consortium, Saïdou Kabré, a expliqué que cette formation est la troisième après celles tenues à Méguet et Mogtédo. Elle permet d’outiller en tout 75 acteurs de la Mine artisanale et à petite échelle (MAPE) des sites de Nobsin, Tambipelsé et Koratenga. En marge de ces formations, les artisans miniers ont également reçu des Equipements de protection individuelle (EPI) dont des chaussures, des casques, des lunettes… pour prévenir les accidents et protéger leur santé lors des opérations d’extraction. « Cette formation a été initiée pour les aider à mieux identifier les gisements et extraire judicieusement le minerai d’or », a précisé M. Kabré.</p>\n<p>Il a aussi souligné l’importance de respecter les lois en matière d’exploitation minière et d’abandonner les pratiques dangereuses, telles que l’utilisation du mercure et du cyanure.</p>\n<p>La haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba a exprimé sa satisfaction quant à la mise en œuvre du projet OR dans la province. Elle a remercié les organisateurs et encouragé les artisans à mettre en pratique les connaissances acquises pour une exploitation plus harmonieuse et respectueuse des normes. Elle a souligné que cette formation devrait favoriser des relations apaisées entre les artisans miniers, les sociétés minières et les communautés locales.</p>\n<p>Le représentant du ministère des Mines, Dr Ousséni Sourgou, a rappelé l’importance de cette formation dans le cadre de la législation en vigueur. Il a encouragé les participants à adopter des pratiques responsables et à s’inspirer des méthodes des grandes exploitations pour garantir une exploitation minière respectueuse de l’environnement.</p>\n<p>Le formateur, Dr Mourou François Ouédraogo, a expliqué aux artisans miniers les processus géologiques liés à la formation des gisements aurifères et les a initiés aux techniques de collecte et d’interprétation des données géologiques. « L’or n’est pas un serpent qui se déplace. C’est un minéral qui se forme naturellement au sein des roches. Comprendre sa formation, permet de savoir où le chercher », a-t-il affirmé.</p>\n<p>Les artisans ont appris à utiliser des outils comme la loupe et le marteau géologue pour mieux exploiter le potentiel de leurs sites.</p>\n<p>Les participants ont exprimé leur satisfaction d’avoir acquis des compétences qui leur permettront d’améliorer la rentabilité de leurs exploitations tout en respectant les normes de sécurité et de protection de l’environnement. Ce projet marque une étape vers une exploitation minière artisanale plus responsable et durable au Burkina Faso.</p>\n<p>Agence d’information du Burkina</p>\n<p>MS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sourou: Une Association récompense 3 meilleurs écoliers en écriture.", "link": "https://www.aib.media/sourou-une-association-recompense-3-meilleurs-ecoliers-en-ecriture-2/", "published": "Mon, 14 Oct 2024 21:28:03 +0000", "summary": "Education-Excellence- Récompense Sourou: Une Association récompense 3 meilleurs écoliers en écriture.  Tougan, 5 oct. 2024(AIB) – L&#8217;Association pour la promotion de l&#8217;éducation au Sourou (APES) a organisé le samedi 5 octobre 2024, une cérémonie pour récompenser 3 meilleurs élèves des classes de CP2, CE1 et CE2 qui se sont distingués en écriture. 3 meilleurs écoliers [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Education-Excellence- Récompense</p>\n<p><strong>Sourou: Une Association récompense 3 meilleurs écoliers en écriture. </strong></p>\n<p>Tougan, 5 oct. 2024(AIB) – L&rsquo;Association pour la promotion de l&rsquo;éducation au Sourou (APES) a organisé le samedi 5 octobre 2024, une cérémonie pour récompenser 3 meilleurs élèves des classes de CP2, CE1 et CE2 qui se sont distingués en écriture.</p>\n<p>3 meilleurs écoliers en écriture, issus des classes de CP2, CE1 et CE2 ont reçu chacun un lot composé d’un vélo flambant neuf, de sacs, des fournitures scolaires et une attestation.</p>\n<p>Présidé par le préfet de la commune de Tougan, Ouiougou Tiendrebéogo, cette cérémonie qui est à sa troisième édition a été parrainée par le président de l&rsquo;Association culturelle Faso Landa, Jean Baptiste Boro.</p>\n<p>Le représentant du président de l&rsquo;association, Bakary Zerbo a salué l&rsquo;accompagnement des premiers responsables de l&rsquo;éducation et des forces de défense et de sécurité, dans l’organisation de la présente édition.</p>\n<p>Après avoir loué l&rsquo;engagement des membres de l’APES,  le représentant des parrains Aboudou Tiama, les a invités à maintenir le cap de la promotion d’une éducation de qualité accessible à tous les enfants.</p>\n<p>Il a également adressé ses félicitations aux lauréats de  cette édition et les exhorter à rester dans la dynamique de l&rsquo;excellence.</p>\n<p>&nbsp;</p>\n<p>Agence d’Information du Burkina</p>\n<p>SOS/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Formation des artisans miniers de Koratenga pour une exploitation responsable de l’or", "link": "https://www.aib.media/ganzourgou-formation-des-artisans-miniers-de-koratenga-pour-une-exploitation-responsable-de-lor/", "published": "Mon, 14 Oct 2024 21:24:26 +0000", "summary": "Burkina-Ganzourgou-Formation-Artisans-Miniers Ganzourgou : Formation des artisans miniers de Koratenga pour une exploitation responsable de l’or Zorgho, (AIB)- Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a lancé le 8 octobre 2024, une formation au profit des artisans miniers de Koratenga, village de la commune de Zam. Tenue dans la salle de réunions de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Formation-Artisans-Miniers</p>\n<p><strong>Ganzourgou : Formation des artisans miniers de Koratenga pour une exploitation responsable de l’or</strong></p>\n<p>Zorgho, (AIB)- Le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a lancé le 8 octobre 2024, une formation au profit des artisans miniers de Koratenga, village de la commune de Zam. Tenue dans la salle de réunions de la mairie de ladite commune, cette formation a été organisée dans le cadre du projet de promotion de l’Orpaillage responsable (OR). Ce projet financé par la direction du développement et de la coopération Suisse, en partenariat avec le ministère de l’énergie, des mines et des carrières est mis en œuvre par un consortium d’ONG que sont Caritas Suisse, Artisanal Gold Council (AGC) et Solidar Suisse.</p>\n<p>Cette formation de deux jours, qui allie théorie et pratique, vise à améliorer les compétences des artisans miniers dans l’exploitation des données géologiques et la santé, la sécurité au travail. Elle fait partie des efforts déployés pour assurer une exploitation de l’or plus sécurisée, rentable et respectueuse de l’environnement.</p>\n<p>Le représentant pays de AGC, par ailleurs représentant du consortium, Saïdou Kabré, a expliqué que cette formation est la troisième après celles tenues à Méguet et Mogtédo. Elle permet d’outiller en tout 75 acteurs de la Mine artisanale et à petite échelle (MAPE) des sites de Nobsin, Tambipelsé et Koratenga. En marge de ces formations, les artisans miniers ont également reçu des Equipements de protection individuelle (EPI) dont des chaussures, des casques, des lunettes… pour prévenir les accidents et protéger leur santé lors des opérations d’extraction. « Cette formation a été initiée pour les aider à mieux identifier les gisements et extraire judicieusement le minerai d’or », a précisé M. Kabré.</p>\n<p>Il a aussi souligné l’importance de respecter les lois en matière d’exploitation minière et d’abandonner les pratiques dangereuses, telles que l’utilisation du mercure et du cyanure.</p>\n<p>La haut-commissaire du Ganzourgou, Mme Aminata Sorgho/Gouba a exprimé sa satisfaction quant à la mise en œuvre du projet OR dans la province. Elle a remercié les organisateurs et encouragé les artisans à mettre en pratique les connaissances acquises pour une exploitation plus harmonieuse et respectueuse des normes. Elle a souligné que cette formation devrait favoriser des relations apaisées entre les artisans miniers, les sociétés minières et les communautés locales.</p>\n<p>Le représentant du ministère des Mines, Dr Ousséni Sourgou, a rappelé l’importance de cette formation dans le cadre de la législation en vigueur. Il a encouragé les participants à adopter des pratiques responsables et à s’inspirer des méthodes des grandes exploitations pour garantir une exploitation minière respectueuse de l’environnement.</p>\n<p>Le formateur, Dr Mourou François Ouédraogo, a expliqué aux artisans miniers les processus géologiques liés à la formation des gisements aurifères et les a initiés aux techniques de collecte et d’interprétation des données géologiques. « L’or n’est pas un serpent qui se déplace. C’est un minéral qui se forme naturellement au sein des roches. Comprendre sa formation, permet de savoir où le chercher », a-t-il affirmé.<br />\nLes artisans ont appris à utiliser des outils comme la loupe et le marteau géologue pour mieux exploiter le potentiel de leurs sites.</p>\n<p>Les participants ont exprimé leur satisfaction d’avoir acquis des compétences qui leur permettront d’améliorer la rentabilité de leurs exploitations tout en respectant les normes de sécurité et de protection de l’environnement. Ce projet marque une étape vers une exploitation minière artisanale plus responsable et durable au Burkina Faso.</p>\n<p>Agence d’information du Burkina<br />\nMS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sourou: Une Association récompense 3 meilleurs écoliers en écriture.", "link": "https://www.aib.media/sourou-une-association-recompense-3-meilleurs-ecoliers-en-ecriture/", "published": "Mon, 14 Oct 2024 19:23:11 +0000", "summary": "Education-Excellence- Récompense Sourou: Une Association récompense 3 meilleurs écoliers en écriture. Tougan, 5 oct. 2024(AIB) – L&#8217;Association pour la promotion de l&#8217;éducation au Sourou (APES) a organisé le samedi 5 octobre 2024, une cérémonie pour récompenser 3 meilleurs élèves des classes de CP2, CE1 et CE2 qui se sont distingués en écriture. 3 meilleurs écoliers [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Education-Excellence- Récompense</p>\n<p>Sourou: Une Association récompense 3 meilleurs écoliers en écriture.</p>\n<p>Tougan, 5 oct. 2024(AIB) – L&rsquo;Association pour la promotion de l&rsquo;éducation au Sourou (APES) a organisé le samedi 5 octobre 2024, une cérémonie pour récompenser 3 meilleurs élèves des classes de CP2, CE1 et CE2 qui se sont distingués en écriture.</p>\n<p>3 meilleurs écoliers en écriture, issus des classes de CP2, CE1 et CE2 ont reçu chacun un lot composé d’un vélo flambant neuf, de sacs, des fournitures scolaires et une attestation.</p>\n<p>Présidé par le préfet de la commune de Tougan, Ouiougou Tiendrebéogo, cette cérémonie qui est à sa troisième édition a été parrainée par le président de l&rsquo;Association culturelle Faso Landa, Jean Baptiste Boro.</p>\n<p>Le représentant du président de l&rsquo;association, Bakary Zerbo a salué l&rsquo;accompagnement des premiers responsables de l&rsquo;éducation et des forces de défense et de sécurité, dans l’organisation de la présente édition.</p>\n<p>Après avoir loué l&rsquo;engagement des membres de l’APES, le représentant des parrains Aboudou Tiama, les a invités à maintenir le cap de la promotion d’une éducation de qualité accessible à tous les enfants.</p>\n<p>Il a également adressé ses félicitations aux lauréats de cette édition et les exhorter à rester dans la dynamique de l&rsquo;excellence.</p>\n<p>&nbsp;</p>\n<p>Agence d’Information du Burkina</p>\n<p>SOS/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bagré : Les forces vives organisent un meeting de soutien au MPSR2 et aux forces combattantes", "link": "https://www.aib.media/bagre-les-forces-vives-organisent-un-meeting-de-soutien-au-mpsr2-et-aux-forces-combattantes/", "published": "Mon, 14 Oct 2024 19:17:51 +0000", "summary": "Bagré : Les forces vives organisent un meeting de soutien au MPSR2 et aux forces combattantes Bagré, 12 oct. 2024 (AIB)-Les populations et les organisations de la veille citoyenne ont organisé hier dimanche à Bagré chantier dans la région du Centre-Est, un meeting de soutien au MPSR2 dirigé par le capitaine Ibrahim Traoré, aux Forces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bagré : Les forces vives organisent un meeting de soutien au MPSR2 et aux forces combattantes</strong></p>\n<p><strong>Bagré, 12 oct. 2024 (AIB)-Les populations et les organisations de la veille citoyenne ont organisé hier dimanche à Bagré chantier dans la région du Centre-Est, un meeting de soutien au MPSR2 dirigé par le capitaine Ibrahim Traoré, aux Forces de défense et de sécurité (FDS) et aux Volontaires pour la défense de la patrie (VDP). </strong></p>\n<p>Le président du Faso, le capitaine Ibrahim Traoré et l’ensemble des forces engagées dans la reconquête du territoire national ont reçu le dimanche 12 octobre 2024, le soutien des populations et des organisations de la veille citoyenne à Bagré.</p>\n<p>Tour à tour, les représentants des jeunes, des femmes et des anciens ont réaffirmé leur volonté à soutenir les actions du Président, qui, selon eux, incarne la vérité.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97355 size-full\" height=\"1080\" src=\"https://www.aib.media/wp-content/uploads/2024/10/est1.jpeg\" tabindex=\"0\" width=\"810\" /></p>\n<p>Selon les organisateurs, l&rsquo;avènement du Mouvement patriotique pour la sauvegarde et la restauration (MPSR2) a redonné l&rsquo;espoir perdu depuis des années, au peuple burkinabè.</p>\n<p>C&rsquo;est pourquoi, selon toujours les organisateurs, les populations de Bagré et la coordination des organisations de la veille citoyenne du Centre-Est ne sont pas restées les bras croisés face aux ennemis de la nation.</p>\n<p>L&rsquo;occasion a été saisie par le président de la délégation spéciale de la commune de Bagré pour exprimer sa reconnaissance à la veille citoyenne pour ses actions patriotiques.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97356 size-full\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/10/est2.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>En marge de cette rencontre, une collecte volontaire d’argent a permis de réunir 60 milles FCFA pour soutenir les VDP de la commune. Un concert a été également organisé en hommage aux FDS et VDP qui se battent pour le retour de la paix.</p>\n<p>Le chargé de mission de la présidence du Faso pour la région du Centre-Est, Adaman Kamboné, a pour sa part invité « les wayiyans » à la vigilance et à cultiver le vivre-ensemble pour contrer les velléités de déstabilisation de la nation.<br />\n<strong>Agence d’information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sourou : Des élèves plantent des arbres pour marquer les journées d’engagement patriotique", "link": "https://www.aib.media/sourou-des-eleves-plantent-des-arbres-pour-marquer-les-journees-dengagement-patriotique/", "published": "Mon, 14 Oct 2024 19:16:44 +0000", "summary": "Sourou : Des élèves plantent des arbres pour marquer les journées d’engagement patriotique Tougan, 14 Oct. (AIB) – Les élèves du lycée provincial de Tougan ont répondu lundi à l’appel du gouverneur de la région de la Boucle du Mouhoun en plantant des arbres dans l’enceinte de leur établissement pour marquer les journées nationales d’engagement [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sourou : Des élèves plantent des arbres pour marquer les journées d’engagement patriotique</p>\n<p>Tougan, 14 Oct. (AIB) – Les élèves du lycée provincial de Tougan ont répondu lundi à l’appel du gouverneur de la région de la Boucle du Mouhoun en plantant des arbres dans l’enceinte de leur établissement pour marquer les journées nationales d’engagement patriotique et de participation citoyenne.</p>\n<p>Après la montée des couleurs nationales, les élèves du lycée provincial de Tougan planté des arbres dans la cours de leur lycée pour marquer les journées nationales d’engagement patriotique et de participation citoyenne.</p>\n<p>Le proviseur du lycée provincial de Tougan, Abdoulaye Touze Zina, a saisi l’occasion pour faire brièvement l&rsquo;historique de son établissement aux élèves avant de les rappeler les différents résultats engrangés par le lycée au cours de ces trois dernières années.</p>\n<p>Pour lui, ces résultats qui ont contribué à placer la province du Sourou à la tête de la région au BEPC et deuxième au baccalauréat, malgré le contexte sécuritaire difficile.</p>\n<p>Il a fini par exhorter les élèves à maintenir ce cap pour construire une nation forte et souveraine sans trahison.</p>\n<p>Prévues du 2 au 16 Octobre, ces journées d’engagement patriotiques se tiennent sur le « Pour une nation forte et souveraine, ne trahisons pas notre patrie ».</p>\n<p>Agence d’information du Burkina</p>\n<p>SOS/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le Sida et les IST : plus de 115 millions de FCA mobilisés au profit de quatre structures", "link": "https://www.aib.media/lutte-contre-le-sida-et-les-ist-plus-de-115-millions-de-fca-mobilises-au-profit-de-quatre-structures/", "published": "Mon, 14 Oct 2024 19:11:27 +0000", "summary": "Lutte contre le Sida et les IST : plus de 115 millions de FCA mobilisés au profit de quatre structures (Ouagadougou, 14 octobre 2024). Le Directeur de Cabinet du Président de Faso, le Capitaine Martha Céleste Anderson Dekomwin MEDAH a présidé, ce lundi début d’après-midi, la cérémonie de remise de chèques par le Conseil national [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte contre le Sida et les IST : plus de 115 millions de FCA mobilisés au profit de quatre structures</strong></p>\n<p>(Ouagadougou, 14 octobre 2024). Le Directeur de Cabinet du Président de Faso, le Capitaine Martha Céleste Anderson Dekomwin MEDAH a présidé, ce lundi début d’après-midi, la cérémonie de remise de chèques par le Conseil national de lutte contre le Sida et les Infections sexuellement transmissibles (CNLS-IST) à quatre structures pour des actions de lutte et de sensibilisation contre le Sida.</p>\n<p>Les Comités ministériels de lutte contre le Sida des ministères en charge de la Défense, de l’Education nationale, ainsi que les structures, Action citoyenne et communautaire pour la résilience et le développement (ACCORD) et le Conseil national de l’économie informelle, ont bénéficié de l’accompagnement financier du CNLS-IST, d’une valeur totale de 115 529 569 FCFA.</p>\n<p>Ces structures ont reçu leurs chèques des mains du Directeur de cabinet du Président du Faso, Martha Céleste Anderson Dekomwin MEDAH, représentant le Président du Faso, président du CNLS-IST. L’enveloppe est repartie ainsi qu’il suit : 28 311 500 F CFA pour ACCORD, 33 815 944 FCFA pour le Comité ministériel de lutte contre le Sida du ministère en charge de la Défense, 20 000 000 FCFA pour le Comité ministériel de lutte contre le Sida du ministère en charge de l’Education et 33 402 125 FCFA pour Conseil national de l’économie informelle.</p>\n<p>« L’objectif visé de cet accompagnement est d’encourager ces acteurs et l’ensemble de ceux qui sont engagés dans la lutte contre le VIH/Sida à redoubler d’effort au regard de certains facteurs qui découlent de la situation et du contexte sécuritaire », a déclaré le Capitaine MEDAH.</p>\n<p>Il a invité tous les acteurs à renforcer les méthodes de sensibilisation à l’endroit des jeunes à travers le dépistage et l’accompagnement de tous ceux qui bénéficient de traitement, afin que le taux de prévalence puisse baisser de façon considérable.</p>\n<p>Selon le Secrétaire permanent du CNLS-IST, Dr Seydou OUATTARA, le taux de prévalence du VIH/Sida au Burkina tourne autour de 0,5%. Toutefois, il a indiqué que des couches spécifiques sont plus exposées au VIH/Sida. Pour lui, les quatre structures ont pour mission de « mener des activités de prévention et de promotion dans la lutte contre le VIH/Sida en faveur des forces de défense et de sécurité, des adolescents en milieu scolaire et de l’économie informelle, des personnes déplacées internes et des routiers ».</p>\n<p>Le représentant des bénéficiaires, l&rsquo;Intendant Colonel-major Jean Baptiste PARKOUDA, Secrétaire général du ministère de la Défense et des anciens Combattants, a traduit toute sa gratitude au Président du Faso, le Capitaine Ibrahim TRAORE, président du CNLS-IST. « Il convient de saluer cet accompagnement financier à sa juste valeur. Au nom des structures bénéficiaires nous prenons l’engagement que nous ferons le meilleur usage qui soit de cet accompagnement financier », a-t-il dit.</p>\n<p>Direction de la Communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Journées d’engagement patriotique : le Centre-Ouest fait œuvre utile", "link": "https://www.aib.media/journees-dengagement-patriotique-le-centre-ouest-fait-oeuvre-utile/", "published": "Mon, 14 Oct 2024 19:06:55 +0000", "summary": "Journées d&#8217;engagement patriotique : le Centre-Ouest fait œuvre utile &#160; Koudougou, (AIB)- Dans le cadre des Journées nationales d&#8217;engagement patriotique et de participation citoyenne(JNEPPC), la direction régionale en charge des droits humains a organisé une journée de salubrité et une opération de don de sang, le jeudi 10 octobre 2024, dans l&#8217;enceinte de l&#8217;Université Norbert [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Journées d&rsquo;engagement patriotique : le Centre-Ouest fait œuvre utile</p>\n<p>&nbsp;</p>\n<p>Koudougou, (AIB)- Dans le cadre des Journées nationales d&rsquo;engagement patriotique et de participation citoyenne(JNEPPC), la direction régionale en charge des droits humains a organisé une journée de salubrité et une opération de don de sang, le jeudi 10 octobre 2024, dans l&rsquo;enceinte de l&rsquo;Université Norbert Zongo de Koudougou.</p>\n<p>&nbsp;</p>\n<p>Les responsables et agents des services déconcentrés de l&rsquo;État, des structures associatives et des étudiants se sont mobilisés pour consacrer la matinée du 10 octobre 2024 au don de sang et au nettoyage de la cour de l&rsquo;université Norbert Zongo.</p>\n<p>Pour le directeur régional en charge des droits humains, Léon Yaknaba, chef de file de l&rsquo;organisation de ces activités à Koudougou, l&rsquo;heure est au retroussement des manches pour bâtir par nous-mêmes la nation burkinabè.</p>\n<p>Dans cette dynamique, aucun citoyen burkinabè à quelque niveau que ce soit, ne doit rester en marge, a-t-il ajouté.</p>\n<p>Et le secrétaire général de la région, Soumèssègh Séverin Somé, de renchérir que ces actions concrètes de développement ne doivent laisser personne indifférente. Aussi, a-t-il remercié les participants à cette activité pour leur engagement à accompagner les efforts du gouvernement.</p>\n<p>Ainsi donc, pendant que les uns faisaient la queue pour donner de leur sang, les autres s&rsquo; attelaient à rendre l&rsquo;enceinte du temple du savoir salubre.</p>\n<p>Outre ces activités, des conférences publiques sur le patriotisme et la citoyenneté se sont tenues sur d&rsquo;autres sites dont l&rsquo; Ecole nationale de santé publique de Koudougou et le CEG de Tita dans le Sanguié, à l’occasion des JNEPPC prévues du 2 au 16 octobre.</p>\n<p>Agence d’information du Burkina</p>\n<p>PB/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi/Journée d’engagement patriotique : Des associations et mouvement assainissent le CMA de Nouna", "link": "https://www.aib.media/kossi-journee-dengagement-patriotique-des-associations-et-mouvement-assainissent-le-cma-de-nouna/", "published": "Mon, 14 Oct 2024 13:02:00 +0000", "summary": "BURKINA-KOSSI-PATRIOTIQUE-ENGAGEMENT Kossi/Journée d&#8217;engagement patriotique : Des associations et mouvement assainissent le CMA de Nouna Nouna, (AIB)-Des associations et mouvement de la commune de Nouna, ont assainis, le samedi 12 octobre 2024, la cour du Centre médical avec antenne chirurgicale (CMA) de Nouna. L’activité est organisée par le district sanitaire de Nouna, dans le cadre des journées [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-PATRIOTIQUE-ENGAGEMENT</p>\n<p>Kossi/Journée d&rsquo;engagement patriotique : Des associations et mouvement assainissent le CMA de Nouna</p>\n<p>Nouna, (AIB)-Des associations et mouvement de la commune de Nouna, ont assainis, le samedi 12 octobre 2024, la cour du Centre médical avec antenne chirurgicale (CMA) de Nouna. L’activité est organisée par le district sanitaire de Nouna, dans le cadre des journées d&rsquo;engagement patriotique.</p>\n<p>Sur invitation du médecin chef du district sanitaire de Nouna, Docteur Kouabié Bakouan, des associations et mouvements de jeunes, des femmes et des déplacées internes, ont assainis, le samedi 12 octobre 2024, la cour du Centre médical avec antenne chirurgicale (CMA) de Nouna.</p>\n<p>Armés de machette, de daba, de pelles et autres matériels, ils se sont attaqués aux herbes de l&rsquo;enceinte du Centre médical.</p>\n<p>La mobilisation a permis de faire un grand nettoyage, afin de rendre le cadre agréable et le débarrasser de nids de moustiques nuisibles à la santé de la population.</p>\n<p>Docteur Kayouré Youma, a, au nom du personnel, remercié l&rsquo;ensemble des associations présentes pour leurs soutiens combien important pour le CMA.</p>\n<p>Quant au Docteur Dieudonné Kientega, il a invité les femmes à participer au dépistage du cancer du col de l&rsquo;utérus et du cancer du sein, car selon lui, le dépistage précoce permet d&rsquo;éviter la maladie.</p>\n<p>Il a également invité la population à respecter les mesures d&rsquo;hygiène gage d&rsquo;une bonne santé.</p>\n<p>Agence d’information du Burkina</p>\n<p>AC/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Soutien à la Transition : La veille citoyenne de la Boucle du Mouhoun réaffirme son engagement", "link": "https://www.aib.media/mouhoun-soutien-a-la-transition-la-veille-citoyenne-de-la-boucle-du-mouhoun-reaffirme-son-engagement/", "published": "Mon, 14 Oct 2024 12:57:03 +0000", "summary": "BURKINA-MOUHOUN-SOUTIEN-TRANSITION-ASSOCIATIONS Mouhoun/Soutien à la Transition : La veille citoyenne de la Boucle du Mouhoun réaffirme son engagement Dédougou, (AIB)-La Coordination régionale des associations de la veille citoyenne de la Boucle du Mouhoun, a organisé le samedi 12 octobre 2024 à Dédougou, une marche-meeting de soutien à la Transition. L&#8217;objectif est de féliciter les premières autorités [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-SOUTIEN-TRANSITION-ASSOCIATIONS</p>\n<p>Mouhoun/Soutien à la Transition : La veille citoyenne de la Boucle du Mouhoun réaffirme son engagement</p>\n<p>Dédougou, (AIB)-La Coordination régionale des associations de la veille citoyenne de la Boucle du Mouhoun, a organisé le samedi 12 octobre 2024 à Dédougou, une marche-meeting de soutien à la Transition. L&rsquo;objectif est de féliciter les premières autorités de la Transition pour les sillons de développement tracés et de réaffirmer son engagement pour la réussite de la Transition.</p>\n<p>La marche-meeting a mobilisé, un grand monde, le samedi 12 octobre 2024 à Dédougou, qui est parti de la place « Melon gare » de Dédougou avec des drapeaux des pays de l&rsquo; AES et de la Russie, pour sillonner quelques artères de la ville, en scandant des slogans de soutien au Capitaine Ibrahim Traoré et à son gouvernement, pour les actions de reconquête du territoire national.</p>\n<p>Après un tour de la ville, les manifestants se sont retrouvés au point de départ pour le grand meeting de soutien à la Transition.</p>\n<p>Tour à tour, les représentant des autorités administratives, coutumières et des associations de la veille citoyenne, ont salué l&rsquo;initiative et remercié la jeunesse pour son engagement à soutenir la Transition.</p>\n<p>Ils ont invité la jeunesse à maintenir l&rsquo;élan patriotique et à la participation citoyenne afin de contribuer au développement du Burkina Faso qui traverse une crise sécuritaire et humanitaire depuis quelques années.</p>\n<p>Pour le chargé de mission auprès de la Présidence du Faso en charge de la Jeunesse de la Boucle du Mouhoun, Soumaïla Paré, depuis l&rsquo;avènement du MPSR2 sous la direction du Capitaine Ibrahim Traoré, des progrès significatifs ont été réalisés dans plusieurs domaines.</p>\n<p>« Sur le plan sécuritaire, nous avons été témoins de la réinstallation de nombreux villages et communes autrefois sous emprise terroristes », a-t-il indiqué.</p>\n<p>Soumaïla Paré, a expliqué que grâce à une stratégie ferme et bien pensée, les FDS appuyées par les VDP, se battent sans relâche pour restaurer la paix et la sécurité sur l&rsquo;ensemble du territoire national.</p>\n<p>Il a en outre rendu un hommage mérité au gouvernement pour sa résilience et sa capacité à affronter les défis de front mais aussi aux FDS et VDP pour leur courage et leur engagement sans faille.</p>\n<p>« Ce pouvoir est le nôtre et la vision du MPSR 2 est celle du peuple burkinabè. C&rsquo;est pourquoi, il est de notre devoir, en tant que citoyen et patriotes, de nous unir et de soutenir toutes les initiatives présidentielles présentes et futures », a poursuivi le chargé de mission.</p>\n<p>Pour lui, c&rsquo;est par la force du travail que le peuple pourra construire une nation prospère, sous le leadership du Capitaine Ibrahim Traoré.</p>\n<p>« Nous avons l&rsquo;opportunité de construire ensemble une nation plus prospère, plus juste et plus souveraine. Engageons-nous fermement dans cette voie ! », a souligné M. Paré.</p>\n<p>La coordonnatrice régionale des associations de la veille citoyenne de la Boucle du Mouhoun, Salimatou Compaoré, a précisé quen seulement deux ans de gouvernance, le Capitaine Ibrahim Traoré avec son équipe et avec le soutien du peuple ont su redorer le blason de notre pays dans plusieurs domaines de la vie dune nation.</p>\n<p>« Ils ont su donner au peuple la fierté d&rsquo;être Burkinabè », a-t-elle dit, en invitant tout un chacun à rester mobilisés et déterminés afin de soutenir le Chef de l&rsquo;État dans la nouvelle orientation.</p>\n<p>Le représentant du parrain, Issouf Diallo, satisfait de la grande mobilisation du jour, a renouvelé l&rsquo;engagement du ministre en charge de l&rsquo;urbanisme Michaëlou Sidibé, à accompagner ces initiatives qui sont des engagements patriotiques et citoyennes que le pays a besoin pour son développement malgré le contexte difficile qu&rsquo;il traverse.</p>\n<p>Le président de la délégation spéciale de la commune de Dédougou, Dieudonné Tougfo, a invité la veille citoyenne à mettre en valeur notre patriotisme et notre identité culturelle à travers le consommons local, la promotion des bonnes valeurs, le respect des autorités et l&rsquo;engagement pour le développement de la cité.</p>\n<p>Il a en outre invité les citoyens de la ville de Dédougou au respect du code de la route afin d&rsquo;éviter les nombreux accidents mortels que la ville connait depuis un certain temps.</p>\n<p>La coordination régionale des associations de la veille citoyenne de la Boucle du Mouhoun, a remis des kits scolaires aux élèves déplacés internes et aux enfants des FDS tombés pour lhonneur de la patrie.</p>\n<p>Les services publics et privés de la ville ont reçu également des bidons de savon liquide, afin de contribuer à l&rsquo;assainissement de leur cadre de travail.</p>\n<p>Une collecte de fonds dun montant de 541 400 F CFA, a été lancée pour l&rsquo;acquisition de drones de surveillance et de matériel de communication pour les FDS.</p>\n<p>La coordination compte poursuivre la collecte afin de mobiliser plus de ressources pour la réalisation de ce projet qui lui tient à cur.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>SB</p>"}]}
{"source": "Le Pays", "title": "DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours", "link": "https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours/", "published": "Mon, 14 Oct 2024 19:55:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"184\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TOM-SANK.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"274\" />Le 15 octobre 1987, le père de la révolution burkinabè, le capitaine Thomas Sankara, rendait son dernier souffle. Aujourd’hui, 15 octobre 2024, les Sankaristes, un peu partout dans le monde, commémorent ce tragique évènement. Un épisode qui constitue une page sombre de l’histoire du Burkina [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours/\">DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?", "link": "https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale/", "published": "Mon, 14 Oct 2024 19:51:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"608\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Daniel Chapo, candidat du parti au pouvoir, le Front de libération du Mozambique (Frelimo), a été déclaré vainqueur dans la capitale Maputo, avec 54% des voix, le 13 octobre dernier, par la Commission en charge des élections. Bien que très partiels, ces résultats font déjà [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale/\">CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-2/", "published": "Mon, 14 Oct 2024 19:46:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-2-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, samedi dernier, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-2/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI : Quand la CPI enterre un cadavre en laissant ses pieds dehors", "link": "https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors/", "published": "Mon, 14 Oct 2024 19:41:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CPI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après plus de dix ans de présence sur les bords de la lagune Ebrié, la Cour pénale internationale (CPI) a récemment annoncé la fermeture de son bureau en Côte d’Ivoire d’ici mi-2025. Une décision qui réjouit les autorités d’Abidjan qui y voient une montée en [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors/\">FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI : Quand la CPI enterre un cadavre en laissant ses pieds dehors</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEES ECONOMIQUES DU BURKINA FASO EN RUSSIE   : Que les fruits tiennent la promesse des fleurs", "link": "https://lepays.bf/journees-economiques-du-burkina-faso-en-russie-que-les-fruits-tiennent-la-promesse-des-fleurs/", "published": "Mon, 14 Oct 2024 19:37:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Du 8 au 11 octobre 2024 ont eu lieu à Moscou, les journées économiques du Burkina Faso. C’est le gotha des opérateurs économiques et des entreprises burkinabè, conduit par le Premier ministre, Apollinaire Joachimson Kyelem de Tambèla, qui s’est donné, à l’occasion, rendez-vous dans la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journees-economiques-du-burkina-faso-en-russie-que-les-fruits-tiennent-la-promesse-des-fleurs/\">JOURNEES ECONOMIQUES DU BURKINA FASO EN RUSSIE   : Que les fruits tiennent la promesse des fleurs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby/", "published": "Sun, 13 Oct 2024 18:27:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, samedi dernier, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AFFAIRE DE LA SANTE DU PRESIDENT CAMEROUNAIS : Biya malade ? Non…mais du pouvoir, oui", "link": "https://lepays.bf/affaire-de-la-sante-du-president-camerounais-biya-malade-nonmais-du-pouvoir-oui/", "published": "Sun, 13 Oct 2024 18:22:46 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"148\" src=\"https://lepays.bf/wp-content/uploads/2024/10/BIYA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"340\" />Depuis quelques semaines, les rumeurs les plus folles courent sur la santé du président camerounais, Paul Biya, aujourd’hui âgé de 91 ans, obligeant le gouvernement à sortir du silence. L’Exécutif, après avoir vigoureusement démenti ces rumeurs alarmantes en annonçant le Chef de l’Etat en « excellent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/affaire-de-la-sante-du-president-camerounais-biya-malade-nonmais-du-pouvoir-oui/\">AFFAIRE DE LA SANTE DU PRESIDENT CAMEROUNAIS : Biya malade ? Non…mais du pouvoir, oui</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-254/", "published": "Sun, 13 Oct 2024 18:18:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" /> Des étudiants ont été passés à tabac à l’Université Joseph-Ki-Zerbo, le 5 octobre dernier, faisant un blessé grave. Selon les sources du quotidien d’Etat, Sidwaya, il s’agirait d’un règlement de compte entre étudiants. En attendant que les auteurs soient identifiés et châtiés à la hauteur [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-254/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Autosuffisance en produits sanguins   : Des commerçants donnent leur sang pour sauver des vies", "link": "https://lepays.bf/autosuffisance-en-produits-sanguins-des-commercants-donnent-leur-sang-pour-sauver-des-vies/", "published": "Sat, 12 Oct 2024 21:08:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/10/DONS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" /> L’Union Nationale des Associations des Commerçants des Marchés et Yaars du Burkina Faso, en collaboration avec l’Association des commerçants Zabré Daag Nayi Nérré, et le Ministère de la Santé, de la Lutte contre le Sida, à travers le Centre National de Transfusion Sanguine (CNTS), a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/autosuffisance-en-produits-sanguins-des-commercants-donnent-leur-sang-pour-sauver-des-vies/\">Autosuffisance en produits sanguins   : Des commerçants donnent leur sang pour sauver des vies   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo", "link": "https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo-2/", "published": "Thu, 10 Oct 2024 20:03:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"163\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"310\" />Dix-sept millions de Mozambicains étaient appelés le 9 octobre 2024, aux urnes pour élire leurs parlementaires et leur président de la République, à l’occasion des élections générales. Pour la présidentielle, quatre concurrents étaient en lice dont Daniel Chapo, candidat du parti au pouvoir, le Front [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo-2/\">ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ELECTION DE LA RDC AU CONSEIL DES DROITS DE L’HOMME DE L’ONU   : Comme une invite à mieux faire", "link": "https://lepays.bf/election-de-la-rdc-au-conseil-des-droits-de-lhomme-de-lonu-comme-une-invite-a-mieux-faire/", "published": "Thu, 10 Oct 2024 19:58:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/RDC-4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Depuis le 9 octobre dernier, la République démocratique du Congo (RDC) est membre du Conseil des droits de l’ONU. Avec le Bénin, la Gambie, le Kenya et l’Ethiopie, ils composent le groupe des cinq représentants du continent africain qui ont été élus pour un mandat [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/election-de-la-rdc-au-conseil-des-droits-de-lhomme-de-lonu-comme-une-invite-a-mieux-faire/\">ELECTION DE LA RDC AU CONSEIL DES DROITS DE L’HOMME DE L’ONU   : Comme une invite à mieux faire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPARATION DES SINISTRES PAR LES ASSURANCES   : Il faut revoir les choses", "link": "https://lepays.bf/reparation-des-sinistres-par-les-assurances-il-faut-revoir-les-choses/", "published": "Thu, 10 Oct 2024 19:53:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />J’imagine dans quelle galère se retrouvent beaucoup de malades et leurs proches de mon pays, le Burkina Faso, depuis le 7 octobre 2024. En effet, une bonne partie de ceux qui ont contracté une assurance-santé auprès des compagnies d’assurance de ce pays, ne peuvent plus [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reparation-des-sinistres-par-les-assurances-il-faut-revoir-les-choses/\">REPARATION DES SINISTRES PAR LES ASSURANCES   : Il faut revoir les choses   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Administration publique : Plus de 200 cadres en recyclage", "link": "https://libreinfo.net/administration-publique-plus-de-200-cadres-en-recyclage/?utm_source=rss&utm_medium=rss&utm_campaign=administration-publique-plus-de-200-cadres-en-recyclage", "published": "Tue, 15 Oct 2024 11:20:37 +0000", "summary": "<p>Le directeur de cabinet du Secrétaire général du Gouvernement et du Conseil des ministres, Seydou Ouédraogo, a présidé, ce lundi 14 octobre 2024 à Ouagadougou, l’ouverture d’un séminaire visant à améliorer le travail gouvernemental. Cet événement a pour objectif de renforcer les compétences des cadres de l’administration publique. Par André-Martin Bado  Le séminaire est organisé [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/administration-publique-plus-de-200-cadres-en-recyclage/\">Administration publique : Plus de 200 cadres en recyclage </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le directeur de cabinet du Secrétaire général du Gouvernement et du Conseil des ministres, Seydou Ouédraogo, a présidé, ce lundi 14 octobre 2024 à Ouagadougou, l’ouverture d’un séminaire visant à améliorer le travail gouvernemental. Cet événement a pour objectif de renforcer les compétences des cadres de l’administration publique.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Le séminaire est organisé par le Secrétariat général du Gouvernement et du Conseil des ministres (SGG-CM).</p>\n<p>Il a pour objectif de renforcer les capacités des fonctionnaires dans l’élaboration des rapports, des communications orales et la gestion des systèmes d’information en situation de crise.</p>\n<p>C&rsquo;est le directeur de cabinet du SGG-CM, Seydou Ouédraogo, qui a présidé la cérémonie d’ouverture de l’activité. Il a souligné l’importance de l’attachement à la patrie et à la défense nationale, surtout dans le contexte sécuritaire actuel qui impose aux cadres de l’administration de nouveaux comportements.</p>\n<p>Ce sont 230 cadres de <a href=\"https://libreinfo.net/burkina-denonciation-mauvaises-pratiques/\">l’administration publique</a> qui bénéficient de cette formation organisée en deux sessions : du 14 au 16 octobre et du 21 au 23 octobre 2024. Les participants suivront des communications livrées par des experts et des personnalités de l’administration publique.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/administration-publique-plus-de-200-cadres-en-recyclage/\">Administration publique : Plus de 200 cadres en recyclage </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "CMA de Sapouy : Des élèves à l’assaut de l’insalubrité", "link": "https://libreinfo.net/cma-de-sapouy-des-eleves-a-lassaut-de-linsalubrite/?utm_source=rss&utm_medium=rss&utm_campaign=cma-de-sapouy-des-eleves-a-lassaut-de-linsalubrite", "published": "Tue, 15 Oct 2024 10:49:32 +0000", "summary": "<p>Dans le cadre de la 2e phase des Journées nationales d’engagement patriotique et de participation citoyenne, la Délégation spéciale de la commune de Sapouy (province du Ziro, région du Centre-Ouest) a organisé, le 12 octobre 2024, une journée de salubrité au Centre médical avec antenne chirurgicale (CMA) du chef-lieu de province. L’initiative a mobilisé des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cma-de-sapouy-des-eleves-a-lassaut-de-linsalubrite/\">CMA de Sapouy : Des élèves à l’assaut de l’insalubrité </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de la 2e phase des Journées nationales d’engagement patriotique et de participation citoyenne, la Délégation spéciale de la commune de Sapouy (province du Ziro, région du Centre-Ouest) a organisé, le 12 octobre 2024, une journée de salubrité au Centre médical avec antenne chirurgicale (CMA) du chef-lieu de province. L’initiative a mobilisé des élèves, des encadreurs, des éducateurs, venus de divers établissements scolaires de Sapouy.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Dino Abdoulaye Konaté</a>, correspondant dans le Ziro</strong></p>\n<p>La <a href=\"https://libreinfo.net/burkina-sapouy-journees-dengagement-patriotique/\">salubrité</a> est au cœur des préoccupations dans les centres de santé et l’engagement des jeunes pour améliorer les conditions d’hygiène au Centre médical avec antenne chirurgicale (CMA) de Sapouy témoigne d’une conscience accrue de leur rôle dans la préservation du bien-être collectif.</p>\n<p>Sous la supervision des autorités communales de Sapouy, les élèves ont pris part à diverses activités de nettoyage. Armés de râteaux, de balais, de dabas et d’autres outils, ils ont nettoyé les locaux du CMA de Sapouy, désherbé les alentours et ramassé les ordures accumulées.</p>\n<p>Cette action citoyenne cadre avec l’esprit de la 2e phase des <a href=\"https://libreinfo.net/patriotisme-et-citoyennete-le-sourou-a-lheure-des-2es-journees-nationales/\">Journées nationales</a> d’engagement patriotique et de participation citoyenne.</p>\n<p>Lesquelles journées visent à renforcer les liens entre les citoyens et les institutions à travers des activités bénéfiques pour la communauté.</p>\n<p>Le choix du CMA de Sapouy n’est pas anodin car il s’agit d’une structure de santé cruciale pour la commune qui accueille quotidiennement de nombreux patients. L’entretien des infrastructures est une priorité pour garantir un environnement sain.</p>\n<p>Les autorités locales, présentes à l’activité, ont salué l’initiative et l’engagement des jeunes. Le premier vice- président de la Délégation spéciale de Sapouy, Christophe Nama, a exprimé sa satisfaction. <em><strong>« Je ne peux que dire merci surtout à ces jeunes qui ont bien voulu répondre massivement pour la réussite de cette journée »,</strong> </em>a-t-il déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88810\" style=\"width: 1080px;\"><img alt=\"Les autorités locales, présentes à l’activité\" class=\"size-full wp-image-88810\" height=\"607\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0008.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88810\"><em><strong>Les autorités locales, présentes à l’activité</strong></em></figcaption></figure>\n<p>Du côté des élèves, la fierté de participer à une action aussi significative était remarquable. Le personnel du CMA a accueilli avec fierté ce geste patriotique venant des autorités.</p>\n<p>Pour les organisateurs, cette journée est une réussite non seulement pour l’amélioration immédiate de l’environnement du CMA, mais aussi pour l’éveil citoyen qu’elle a suscité chez les élèves de Sapouy.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cma-de-sapouy-des-eleves-a-lassaut-de-linsalubrite/\">CMA de Sapouy : Des élèves à l’assaut de l’insalubrité </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Agroécologie : Une caravane de presse pour découvrir les avancées", "link": "https://libreinfo.net/agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees/?utm_source=rss&utm_medium=rss&utm_campaign=agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees", "published": "Tue, 15 Oct 2024 08:10:10 +0000", "summary": "<p>Le Consortium «CESAO-AI et Afrique verte du Burkina », en collaboration avec les Académiciens de leadership en agroécologie, organise du 14 au 17 octobre 2024 une caravane de presse sur l&#8217;agroécologie. La caravane va sillonner la région du Centre et des Hauts-Bassins. Pour cette première journée  du 14 octobre, ce sont trois sites situés dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees/\">Agroécologie : Une caravane de presse pour découvrir les avancées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Consortium «CESAO-AI et Afrique verte du Burkina », en collaboration avec les Académiciens de leadership en agroécologie, organise du 14 au 17 octobre 2024 une caravane de presse sur l&rsquo;agroécologie. La caravane va sillonner la région du Centre et des Hauts-Bassins. Pour cette première journée  du 14 octobre, ce sont trois sites situés dans la commune rurale de Loumbila qui ont été visités.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo. </a></strong></p>\n<p>Faire découvrir les avancées du Burkina en matière d&rsquo;agroécologie. Toucher du doigt les réalités et les recherches en  agroécologie. Tels sont, entres autres, les objectifs de cette caravane de presse.</p>\n<p>Celle-ci a débuté le 14 octobre 2024. La caravane a visité l’Association Beo-neeré Agroécologie. C&rsquo;est une  école de formation, de production et de recherche appliquée en agroécologie. La ferme de l&rsquo;association Beo-neeré, situé à Loumbila, s&rsquo;étend sur une superficie de 4 hectares. Elle fait de la production agricole, tout en préservant l&rsquo;environnement.</p>\n<p>A l’arrivée des caravaniers aux alentours de 9h, c&rsquo;est Sayouba Belemgnegré, formateur en agroécologie au sein de l’association, qui les accueille. La visite du site est agrémentée par l&rsquo;air frais du site, les chants des oiseaux et la dégustation de quelques tomates produites sur place.</p>\n<p>Ici, tout est naturel. Les bio-fertilisants, les bio-répulsifs, tout est produit sur place<em><strong>. «En termes de bio-fertilisants, nous pouvons citer le bokachi, le super magro, le compost aérobie. En termes de bio-répulsifs, nous pouvons citer l’apichi, le kolg-zanga. Tout est produit sur place avec des produits locaux»</strong></em>, rassure Sayouba Belemgnegré.</p>\n<p>Ces techniques bio et naturelles visent quelques objectifs. Pour notre guide du jour, il faut lutter contre le changement climatique en adoptant les bonnes pratiques agricoles et veiller à la santé des consommateurs<em><strong>. « Nous avons remarqué que les gens tombent malades, et c&rsquo;est à cause de ce que nous consommons, à cause des produits chimiques».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88801\" style=\"width: 1020px;\"><img alt=\"Une vue partielle de l'association Beo-neeré\" class=\"size-full wp-image-88801\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0018.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88801\">Une vue partielle de la ferme de l&rsquo;association Beo-neeré</figcaption></figure>\n<p>Le Centre produit environ une vingtaine de spéculations, des tomates, de la betterave, du radis des choux fleurs, des carottes, des laitues, de la papaye et bien d&rsquo;autres.</p>\n<h2><strong>La production du compost </strong></h2>\n<p>Deuxième étape de cette journée, l’entreprise Nature thèque. Ici, c&rsquo;est Yaya Yéo, le président de l&rsquo;entreprise qui accueille la caravane. Nature thèque est spécialisée dans la production de bio-fertilisants et la production de fraises. Elle produit le bokachi, le compost aérobie, le biocha, les micro-organismes.</p>\n<p>Les bio-fertilisants fertilisent le sol, améliorent la structure de la plante et permettent aux plantes d&rsquo;avoir des nutriments. Le président explique ses motivations :<strong style=\"font-style: italic;\"> «Nous prônons la sécurité alimentaire, nous voulons que nos aliments soient sains, nous voulons également récupérer nos différents sols qui sont dégradés»</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88799\" style=\"width: 1020px;\"><img alt=\"Yaya Yéo, le président de l'entreprise Nature thèque\" class=\"size-full wp-image-88799\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0019.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88799\">Yaya Yéo, le président de l&rsquo;entreprise Nature thèque</figcaption></figure>\n<p>Il affirme réussir à produire, avec sa petite équipe, 300 tonnes dans l&rsquo;année. Il a dit pouvoir réaliser 7 à 10 millions de FCFA de bénéfices l&rsquo;année à travers la vente de compost. Ses clients sont des particuliers, des producteurs, des ONG, etc.</p>\n<p>Néanmoins, Yaya  Yéo pense que la production de compost peut être mécanisée. Il estime que des<em><strong> «machines pour faire des retournements et des machines pour broyer les éléments peuvent être créées».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88803\" style=\"width: 1020px;\"><img alt=\"Du Bio-fertilisant produit à Nature thèque\" class=\"size-full wp-image-88803\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0021.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88803\">Du Bio-fertilisant produit à Nature thèque</figcaption></figure>\n<p>Dernière étape de la journée : le Centre Rialé d&rsquo;intelligence agricole, également situé à Loumbila. Ici, Richard Moné, ingénieur agronome et promoteur du Centre, a sa méthode.<em><strong> «Utiliser des techniques durables de production comme <a href=\"https://libreinfo.net/burkina-lagroecologie-une-solution-a-la-degradation-des-sols/\">l&rsquo;agroécologie</a>, en utilisant les technologies d&rsquo;irrigation et en faisant un choix stratégique des spéculations de telle sorte que le producteur puisse tirer meilleur profit de sa production»,</strong></em> explique-t-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88798\" style=\"width: 1020px;\"><img alt=\"Richard Moné, ingénieur agronome et promoteur du Centre Rialé d'intelligence agricole\" class=\"size-full wp-image-88798\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0017.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88798\">Richard Moné, ingénieur agronome et promoteur du Centre Rialé d&rsquo;intelligence agricole</figcaption></figure>\n<p>Lors de la visite de la ferme, les caravaniers remarquent que M. Moné cultive de l’ail. <em><strong>« Nous avions auparavant récolté de l&rsquo;oignon. C&rsquo;est après la récolte que nous avons mis l&rsquo;ail parce que c&rsquo;est beaucoup plus rentable ».</strong></em></p>\n<p>En parallèle, il fait également de l&rsquo;élevage de chèvres et de poulets.<em><strong> «Nous élevons la chèvre rousse de Maradi qui a beaucoup d&rsquo;avantages. Elle peut faire deux modes bas dans l&rsquo;année. Elle produit du lait de chèvre qui est très recherché sur le marché. Sa chair ne dégage pas de mauvaise odeur»,</strong> </em>explique M.Moné. Il nourrit ses chèvres avec de la fourragère qu&rsquo;il produit sur place.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees/\">Agroécologie : Une caravane de presse pour découvrir les avancées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "France : Kémi Seba interpellé par la police", "link": "https://libreinfo.net/burkina-faso-kemi-seba-interpellation/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-kemi-seba-interpellation", "published": "Tue, 15 Oct 2024 07:32:25 +0000", "summary": "<p>Le Franco-béninois Kémi Seba a été interpellé ce lundi 14 octobre 2024 à Paris en France. Il déjeunait dans un restaurant du 15e arrondissement en compagnie de son bras droit, Cyrille Kamden, quand il a été appréhendé. Par Gérard Guelbeogo  Selon des informations d’«Afrique Confidentielle», Kémi Seba a été appréhendé à la sortie d’un restaurant. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-kemi-seba-interpellation/\">France : Kémi Seba interpellé par la police</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Franco-béninois Kémi Seba a été interpellé ce lundi 14 octobre 2024 à Paris en France. Il déjeunait dans un restaurant du 15e arrondissement en compagnie de son bras droit, Cyrille Kamden, quand il a été appréhendé.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>Selon des informations d’«Afrique Confidentielle», Kémi Seba a été appréhendé à la sortie d’un restaurant. Kemi Seba a passé la nuit en garde à vue. En attendant, les autorités poursuivent leur enquête sur les circonstances entourant son arrestation.</p>\n<p>Le Franco-béninois est arrivé à Paris le 10 octobre 2024 en provenance de l’Espagne. Il aurait utilisé un passeport diplomatique nigérien lors de son entrée sur le territoire français. Les autorités françaises n’ont pas encore communiqué officiellement sur les motifs exacts de cette arrestation.</p>\n<p>Le fondateur de l’ONG Urgences Panafricanistes est une figure emblématique des mouvements panafricanistes et anticolonialistes.</p>\n<p><a href=\"https://libreinfo.net/kemi-sebaniger-passeport-diplomatique/\">Kémi Seba</a> est connu pour ses prises de position radicales contre l’influence occidentale en Afrique, notamment à travers sa campagne contre le franc CFA.</p>\n<p>Il a plusieurs fois été arrêté et expulsé de différents pays africains. Son combat continue de susciter la controverse avec ses actions et discours virulents.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-kemi-seba-interpellation/\">France : Kémi Seba interpellé par la police</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Musées : Les professionnels africains en conférence annuelle", "link": "https://libreinfo.net/icom-afrique-ministere-de-la-culture-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=icom-afrique-ministere-de-la-culture-burkina-faso", "published": "Tue, 15 Oct 2024 07:18:17 +0000", "summary": "<p>Les activités de la première conférence annuelle de l&#8217;Alliance régionale Afrique du Conseil international des musées (ICOM Afrique), ont débuté ce lundi 14 octobre 2024 à Ouagadougou. C&#8217;est le directeur de cabinet du ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Mamadou Dembélé, qui a présidé la cérémonie d’ouverture. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/icom-afrique-ministere-de-la-culture-burkina-faso/\">Musées : Les professionnels africains en conférence annuelle</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les activités de la première conférence annuelle de l&rsquo;Alliance régionale Afrique du Conseil international des musées (ICOM Afrique), ont débuté ce lundi 14 octobre 2024 à Ouagadougou. C&rsquo;est le directeur de cabinet du ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Mamadou Dembélé, qui a présidé la cérémonie d’ouverture.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo</a></strong></p>\n<p>L&rsquo;Alliance régionale Afrique du Conseil international des musées (ICOM Afrique) tient sa première conférence annuelle sous le thème « Les musées africains, de l&rsquo;inclusion à l&rsquo;apprentissage tout au long de la vie ».</p>\n<p>Cette alliance, selon le président de lCOM Afrique, Jean Paul Koudougou, est une rencontre qui va s&rsquo;inscrire dans les annales des musées, car c&rsquo;est la toute première fois depuis sa mise en place, que se tient cette conférence annuelle.</p>\n<p>De ses explications, le thème de cette conférence traduit la volonté des professionnels de faire des musées le moteur du développement tout en s&rsquo;adaptant aux grands concepts qui définissent les grands paradigmes du développement.</p>\n<p>Pour le directeur de cabinet du ministre d&rsquo;Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Mamadou Dembélé, cette alliance, qui est une institution locomotive des comités nationaux, a été portée sur les fonts baptismaux au cours de l&rsquo;Assemblée générale de l&rsquo;ICOM le 9 juin 2023.</p>\n<p>Mamadou Dembélé a relevé que les réflexions au cours des panels et des ateliers devront porter sur les voies et moyens à dégager pour une implication renforcée des professionnels africains de musées dans la vie de l&rsquo;ICOM, ainsi que la capitalisation des partenariats entre les musées et les Institutions.</p>\n<p>A cette première conférence annuelle de l&rsquo;Alliance, le directeur de cabinet du ministère en charge de la culture, Dembélé a formulé le vœu qu&rsquo;au terme de cette rencontre des professionnels, des résolutions fortes et des engagements soient pris par tous et par chacun, afin que le <a href=\"https://libreinfo.net/burkina-faso-le-patrimoine-touristique-de-bazoule-centre-gravement-affecte-par-linsecurite/\">patrimoine culturel</a> des peuples soit bien conservé et participe activement au développement de l&rsquo;Afrique et, partant, du Burkina.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/icom-afrique-ministere-de-la-culture-burkina-faso/\">Musées : Les professionnels africains en conférence annuelle</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mésaventure de l’équipe du Nigéria en Libye : La CAF ouvre une enquête", "link": "https://libreinfo.net/caf-eliminatoires-can-2025-nigeria-libye/?utm_source=rss&utm_medium=rss&utm_campaign=caf-eliminatoires-can-2025-nigeria-libye", "published": "Mon, 14 Oct 2024 17:02:50 +0000", "summary": "<p>Dans un communiqué publié ce lundi 14 octobre 2024, la Confédération africaine de football (CAF) affirme avoir pris contact avec les autorités libyennes et nigérianes « après avoir été informée que l’équipe nationale nigériane de football (« Super Eagles ») et son équipe technique étaient bloquées dans des conditions préoccupantes pendant plusieurs heures dans un [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/caf-eliminatoires-can-2025-nigeria-libye/\">Mésaventure de l’équipe du Nigéria en Libye : La CAF ouvre une enquête</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué publié ce lundi 14 octobre 2024, la Confédération africaine de football (CAF) affirme avoir pris contact avec les autorités libyennes et nigérianes « après avoir été informée que l’équipe nationale nigériane de football (« Super Eagles ») et son équipe technique étaient bloquées dans des conditions préoccupantes pendant plusieurs heures dans un aéroport où les autorités libyennes leur auraient ordonné d’atterrir ».</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>L’instance africaine a annoncé avoir transmis l’affaire au « Comité de discipline de la CAF pour enquête et des mesures appropriées seront prises à l’encontre des personnes ayant violé les statuts et règlements de la CAF ».</p>\n<p>Dans le cadre des <a href=\"https://libreinfo.net/eliminatoires-can-2025-nigeria-libye-boycotte-caf-burkina-faso/\">éliminatoires CAN 2025, le Nigéria,</a> qui a battu la Libye 1-0 samedi 12 octobre à Uyo lors du match aller de la rencontre, avait pris l’avion en direction de la Libye pour affronter son adversaire pour le compte du match retour.</p>\n<p>Pour des raisons inexplicables, l’avion dans lequel volaient « Les Géants d’Afrique » a été détourné de l’atterrissage à Benghazi, qui était leur destination, vers Al Albraq. Cela s’est produit une heure avant leur atterrissage à Benghazi, qui est à plus de deux heures de route d’Al Abraq.</p>\n<p>Les autorités libyennes n’ont pas aussi fourni de transport aux joueurs nigérians pour se rendre à leur destination. La porte de l’aéroport aurait également été fermée à ces derniers.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/caf-eliminatoires-can-2025-nigeria-libye/\">Mésaventure de l’équipe du Nigéria en Libye : La CAF ouvre une enquête</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Eliminatoires CAN 2025 : Le Nigeria boycotte son match contre la Libye", "link": "https://libreinfo.net/eliminatoires-can-2025-nigeria-libye-boycotte-caf-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=eliminatoires-can-2025-nigeria-libye-boycotte-caf-burkina-faso", "published": "Mon, 14 Oct 2024 15:51:02 +0000", "summary": "<p> L&#8216;équipe du Nigeria décide de boycotter son match des éliminatoires de la Coupe d’Afrique des nations de football (CAN) Maroc 2025 contre la Libye pour protester contre un «traitement inhumain». Les Super Egales du Nigeria ont été abandonnés en Libye, à l&#8217;aéroport, après leur atterrissage, ce dimanche 13 octobre 2024.  Par Gérard Guelbeogo  Dans le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/eliminatoires-can-2025-nigeria-libye-boycotte-caf-burkina-faso/\">Eliminatoires CAN 2025 : Le Nigeria boycotte son match contre la Libye </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> L</strong><strong>&lsquo;équipe du Nigeria décide de boycotter son match des éliminatoires de la Coupe d’Afrique des nations de football (CAN) Maroc 2025 contre la Libye pour protester contre un «traitement inhumain». Les Super Egales du Nigeria ont été abandonnés en Libye, à l&rsquo;aéroport, après leur atterrissage, ce dimanche 13 octobre 2024. </strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>Dans le cadre des éliminatoires de la Coupe d’Afrique des nations de football (CAN) Maroc 2025, l&rsquo;équipe du Nigéria a effectué le déplacement en Libye pour son match contre ce pays le mardi 15 octobre 2024 pour le compte de la 4e journée.</p>\n<p>Abandonnée à l&rsquo; aéroport après son atterrissage, l&rsquo;équipe a décidé de ne pas disputer la rencontre, se disant victime de «traitement inhumain» depuis son arrivée dans le pays, a indiqué ce lundi 14 octobre 2024 la Fédération nigériane de football (NFF).</p>\n<p>Elle a décidé de rapatrier les joueurs dans la journée. Et une plainte officielle de la NFF a été envoyée à la Confédération africaine de football (CAF).</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88776\" style=\"width: 1080px;\"><img alt=\"Le capitaine de l'équipe William Troost-Ekong\" class=\"size-full wp-image-88776\" height=\"646\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/Screenshot_20241014-153303.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88776\">Le capitaine de l&rsquo;équipe William Troost-Ekong</figcaption></figure>\n<p>Devant cette situation difficile, le capitaine William Troost-Ekong décide de donner de la voix. Il a déclaré que «l’équipe ne jouerait pas le match et ne ferait pas le trajet de trois heures en bus entre Al-Abraq et Benina, où le match devait se jouer, pour des raisons de sécurité».</p>\n<p>Et «en tant que capitaine de l’équipe et avec l’équipe, nous avons décidé de ne pas jouer ce match. Laissons-leur les points», a-t-il écrit dans un post sur les réseaux sociaux.</p>\n<p>Selon le capitaine William Troost-Ekong, «nous n’accepterons pas de voyager par la route ici, même avec la sécurité, ce n’est pas sûr. Nous ne pouvons qu’imaginer ce que serait l’hôtel ou la nourriture qu’on nous offrirait si nous continuions», a-t-il ajouté.</p>\n<p>Dans la dynamique de boycotter la rencontre, l&rsquo;ancien international du football nigérian, Victor Ikpeba, qui a accompagné l’équipe, enfonce le clou. Il a appelé à des sanctions sévères contre la Libye. «Si la CAF fait son travail, la Libye devrait être bannie du football international», a-t-il soutenu.</p>\n<p>Pour Ikpeba, «c’est un pays à haut risque et on se demande vraiment qui a approuvé le fait que la Libye joue ses matchs à domicile. J’ai joué pour les Super Eagles pendant 10 ans et je n’ai jamais vécu ce que j’ai vécu en Libye ces dernières heures», a-t-il poursuivi.</p>\n<p>«L’équipe n’est pas en sécurité et ceux d’entre nous qui voyagent avec elle ne sont pas en sécurité non plus», a-t-il expliqué.</p>\n<p>Et «nous avons été enfermés dans un aéroport, abandonnés pendant plus de 10 heures, comme des otages».</p>\n<p>Dans le groupe D, le <a href=\"https://libreinfo.net/can-infos-le-nigeria-bat-le-cameroun-2-0-et-file-en-quarts-de-finale/\">Nigeria</a> est en tête avec 7 points en 3 matches. Il a battu vendredi 11 octobre dernier la Libye à domicile par 1 but à 0. Les Libyens sont derniers du classement avec un seul point.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/eliminatoires-can-2025-nigeria-libye-boycotte-caf-burkina-faso/\">Eliminatoires CAN 2025 : Le Nigeria boycotte son match contre la Libye </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "CAN 2025 : Burkina, premier pays qualifié, l’exploit de Brama Traoré", "link": "https://libreinfo.net/burkina-faso-football-selectionneur-national-brama-traore-qualification-can-2025-maroc/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-football-selectionneur-national-brama-traore-qualification-can-2025-maroc", "published": "Mon, 14 Oct 2024 13:10:31 +0000", "summary": "<p>Le Burkina est devenu le premier pays qualifié pour la CAN 2025 au Maroc après sa victoire contre le Burundi (2 à 0) le 13 octobre 2024 au Stade Félix Houphouët Boigny à Abidjan. C’est un exploit pour le sélectionneur national Brama Traoré qui a hérité de cette équipe juste après la CAN 2021 en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-football-selectionneur-national-brama-traore-qualification-can-2025-maroc/\">CAN 2025 : Burkina, premier pays qualifié, l’exploit de Brama Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina est devenu le premier pays qualifié pour la CAN 2025 au Maroc après sa victoire contre le Burundi (2 à 0) le 13 octobre 2024 au Stade Félix Houphouët Boigny à Abidjan. C’est un exploit pour le sélectionneur national Brama Traoré qui a hérité de cette équipe juste après la CAN 2021 en Côte d’Ivoire. Retour sur l’encadrement technique de cette équipe avec Brama Traoré.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Brama Traoré vient de graver son nom dans les annales du football burkinabè en qualifiant le Burkina à la CAN 2025 au Maroc. Après quatre matches consécutifs, dont trois victoires et un nul, le technicien de 62 ans a relevé l’un des défis qui lui avait été assigné par la Fédération burkinabè de football (FBF) et de la plus belle des manières.</p>\n<h2><strong>Et pourtant personne ne vendait cher sa peau</strong></h2>\n<p>La volonté de la FBF était claire ! Recruter à tout prix un sélectionneur local. Les Burkinabè y étaient d’ailleurs d’accord car il fallait promouvoir l’expertise locale. Le 11 mars 2024, la FBF officialise le nom de Brama Traoré aussi connu sous le sobriquet de « chercheur ».</p>\n<p>Le sexagénaire connait très bien le championnat burkinabè pour avoir dirigé plusieurs clubs. Le monde du football le connait aussi assez bien et parle bien de sa rigueur au travail. Il a même entrainé des joueurs dans les clubs burkinabè qui évoluent aujourd’hui dans l’équipe nationale.</p>\n<p>Malgré tout, certains étaient encore dubitatifs sur le choix de Brama Traoré. Va-t-il réussir là où des célèbres entraineurs n’ont pas pu faire mieux ?</p>\n<h2><strong>La non-sélection des trois capitaines</strong></h2>\n<p>La première grosse polémique après l’arrivée de Brama Traoré à la tête des Étalons éclate dès la première convocation pour ses premiers matches. Le « chercheur » a fait des choix courageux et controversés. Il décide de ne pas convoquer les trois capitaines de l’équipe nationale (le capitaine Bertrand Traoré, le vice-capitaine Issouf Dayo et le troisième capitaine Hervé Kouakou Koffi). La toile s’enflamme. Pour l’entraineur Traoré, il n’a pas de problème avec ces joueurs. Cependant, l’opinion y voit des règlements de comptes de l’ancienne équipe fédérale. Ils sont tous trois taxés d’être des « indisciplinés ».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88762\" style=\"width: 1080px;\"><img alt=\"L'entraîneur des Étalons, Brama Traoré \" class=\"size-full wp-image-88762\" height=\"717\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/FB_IMG_1728909225300.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88762\">L&rsquo;entraîneur des Étalons, Brama Traoré</figcaption></figure>\n<h2><strong>Des choix hasardeux ou incompris</strong></h2>\n<p>Brama Traoré commence son premier match avec l’équipe nationale contre la Libye. Un match amical qui n’a pas souri au tout nouveau sélectionneur. Le Burkina perd contre la Libye le 22 mars 2024 à Casablanca au Maroc, 2 à 1.</p>\n<p>Une défaite qui finit par convaincre les plus sceptiques sur le choix de Brama Traoré. Les critiques fusent de partout et les supporters réclament le trio écarté du groupe. Mais Brama Traoré reste stoïque. Le match suivant, le Burkina joue contre le Niger le 26 mars 2024 toujours à Casablanca. Le Niger s’en sort bien avec un match nul de 1 but partout. Ainsi, la popularité de Brama Traoré prend un coup dans l’opinion. Il n’est pas capable de diriger l’équipe nationale, dit-on.</p>\n<p>Le 6 juin 2024, deuxième défaite du Burkina face à l’Egypte (2 à 1) et le 10 juin 2024, il fait un deuxième match nul contre la Sierra Leone (2 à 2) dans le cadre des éliminatoires de la Coupe du monde 2026. L’entraineur Brama Traoré est loin de voir le bout du tunnel, le désamour du public à son égard devient grand. Les plus virulents appellent à son limogeage le plus vite possible pour ne pas rater la qualification pour la CAN Maroc 2025.</p>\n<h1><strong>Brama Traoré surprend !</strong></h1>\n<p>À peine si les Burkinabè regardaient encore les matches des Étalons et boum ! Lors des premières journées des éliminatoires de la CAN 2025, Brama Traoré joue contre le Sénégal à Dakar, devant une nation qui a occupé la première place du football africain pendant des années.</p>\n<p>Le sélectionneur impopulaire et ses poulains contraignent le Sénégal au match nul de 1 but partout arraché dans les ultimes minutes au Stade olympique de Diamniadio non loin de Dakar. Un match nul qui a le goût d’une victoire. Brama Traoré venait de se « réconcilier » avec le public burkinabè qui n’y croyait plus en lui. Hervé Kouakou Koffi, le gardien titulaire, a fait son retour sous la direction du nouveau sélectionneur dans cette confrontation.</p>\n<h1><strong>La confiance renait de partout</strong></h1>\n<p>Après le match nul contre le Sénégal le 6 septembre 2024, le Burkina enchaine avec une large victoire contre le Malawi le 10 septembre 2024 sur le score de 3 buts à 1. Les Burkinabè se montrent satisfaits, l’espoir renaît autant chez les supporters que chez l’entraineur Brama Traoré qui multipliait les équations pour trouver la formule magique.</p>\n<p>Un beau jeu des Étalons transparaît, la solidarité de l’équipe et le moral se laissent voir aisément. Le Burkina prend une option sérieuse pour sa qualification. Les supporters attendent impatiemment les matches des 3e et 4e journées.</p>\n<h2><strong>Le retour de Bertrand Traoré et de Issouf Dayo</strong></h2>\n<p>Le capitaine des Étalons Bertand Traoré et le vice-capitaine Issouf Dayo sont appelés pour la première fois en sélection par l’entraîneur Brama Traoré. Certes, ses résultats étaient déjà bons, mais la convocation de ces deux joueurs a rapproché les divergences. Ceux qui voulaient toujours voir jouer l’attaquant gaucher de l’Ajax Amsterdam, Bertrand Traoré, se sont vite réjouis. Ils se sont même régalés pendant son premier match contre le Burundi le 10 octobre 2024. Avec deux passes décisives, Bertrand Traoré a participé à la victoire du Burkina par 4 buts à 1. Issouf Dayo, le défenseur de RS Berkane, a aussi marqué pour son retour en équipe nationale avec l’entraineur Brama Traoré.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88757\" style=\"width: 903px;\"><img alt=\"Le sélectionneur national Brama Traoré avec les deux capitaines \" class=\"size-full wp-image-88757\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/FB_IMG_1728909810475.jpg\" width=\"903\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88757\">Le sélectionneur national Brama Traoré avec les deux capitaines</figcaption></figure>\n<h2><strong>L’heure de la gloire</strong></h2>\n<p>Contrairement à ses débuts difficiles, Brama Traoré n’a plus perdu de match depuis le début des éliminatoires de la CAN 2025 au Maroc. Il a remporté trois matches sur quatre avec des larges victoires. Le dernier match gagné lors de la 4e journée est la confrontation contre le Burundi le 13 octobre à Abidjan (2 à 0). Une victoire largement suffisante pour qualifier les Étalons. Le Burkina devient ainsi le premier pays qualifié sur le terrain avant la fin même des éliminatoires.</p>\n<p>Le résultat est historique ! Pour la première fois, Brama Traoré se qualifie avec l’équipe nationale. Il aura l’occasion de jouer sa première Coupe d’Afrique des nations. C’est l’une des rares fois que le Burkina se qualifie également en ayant son destin en main.</p>\n<p>Dimanche soir, l’entraineur Brama Traoré a eu le triomphe modeste à Abidjan juste après le match contre le Burundi. « Nous rentrons tous dans l’histoire parce que je suis un fruit du football local. Ce sont donc les locaux qui entrent dans l’histoire. Il faut compter aussi sur l’expertise nationale parce que nous pouvons et à moindre frais », a fait savoir <a href=\"https://libreinfo.net/eliminatoires-coupe-du-monde-2026/\">Brama Traoré</a>.</p>\n<p>Il a aussi ajouté qu’« en entrant dans l’histoire, je rentre avec toute une équipe. Il y a les joueurs et mes assistants qui ont mouillé le maillot pour que nous puissions nous qualifier après quatre matchs ».</p>\n<p>Le chef de l’Etat, le Capitaine Ibrahim Traoré, a félicité, dans la foulée, tout l’encadrement technique et les joueurs pour cet exploit.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-football-selectionneur-national-brama-traore-qualification-can-2025-maroc/\">CAN 2025 : Burkina, premier pays qualifié, l’exploit de Brama Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le Burkina et la CAN : Maroc 2025, nous voilà !", "link": "https://libreinfo.net/le-burkina-et-la-can-maroc-2025-nous-voila/?utm_source=rss&utm_medium=rss&utm_campaign=le-burkina-et-la-can-maroc-2025-nous-voila", "published": "Mon, 14 Oct 2024 11:55:44 +0000", "summary": "<p>Les Etalons du Burkina sont d’ores et déjà qualifiés pour la phase finale de la 35e édition de la Coupe d’Afrique des nations de football qui se jouera du 1er décembre 2025 au 18 janvier 2025 au Maroc. Première équipe qualifiée, les Etalons sont attendus à ce rendez-vous auquel ils sont désormais habitués. Le plus [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/le-burkina-et-la-can-maroc-2025-nous-voila/\">Le Burkina et la CAN : Maroc 2025, nous voilà !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Etalons du Burkina sont d’ores et déjà qualifiés pour la phase finale de la 35e édition de la Coupe d’Afrique des nations de football qui se jouera du 1er décembre 2025 au 18 janvier 2025 au Maroc. Première équipe qualifiée, les Etalons sont attendus à ce rendez-vous auquel ils sont désormais habitués. Le plus dur commence donc maintenant, après cette première étape franchie, pour faire bonne impression, séduire et conquérir cette désirable « Dame Coupe » qui manque tant à leur palmarès…   </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>C’est écrit, c’est validé, c’est acté ! Les <a href=\"https://libreinfo.net/burkina-faso-football-etalons-qualification-can-2025-maroc/\">Etalons du Burkina</a> participeront bel et bien à la phase finale de la 35e édition de la Coupe d’Afrique des nations de football (CAN’2025).</p>\n<p>Les poulains de Brama Traoré viennent de se qualifier à l’issue de la quatrième journée des éliminatoires qui les ont opposé, dans le groupe L, aux Hirondelles du Burundi.</p>\n<p>Dans leur double confrontation avec les Burundais, les représentants du <em><strong>« pays des Hommes intègres »</strong></em> ont pris le meilleur sur leurs vis-à-vis, qu’ils ont dominé par 4 buts à 1 lors de la troisième journée, avant d’en disposer par 2 buts à zéro ce 13 octobre au Stade Félix Houphouët Boigny d’Abidjan, en Côte d’Ivoire.</p>\n<p>Les Etalons s’inscrivent ainsi, les premiers — après les Lions de l’Atlas du Maroc, qualifiés d’office en tant qu’hôtes de la compétition —, sur la liste des qualifiés pour la phase finale du plus grand rendez-vous footballistique d’Afrique.</p>\n<p>Et alors qu’il leur reste deux matches retours à jouer dans leur groupe de qualification, notamment contre le Sénégal et le Malawi.</p>\n<p>Ces deux adversaires du Burkina se départageront du reste ce 15 octobre, les Lions de la Téranga (Sénégal) se positionnant déjà comme la deuxième équipe à pouvoir se qualifier dans ce groupe.</p>\n<h1><strong>Des défis à la pelle…</strong></h1>\n<p>Le Burkina sera donc l’une des vingt-quatre nations présentes à la grand’messe du football continental qu’abrite le Maroc, pour le compte de cette 35e édition qui se jouera du 1er décembre 2025 au 18 janvier 2025.</p>\n<p>Une fois de plus, le Ditanyè résonnera dans les stades et les pelouses du Maroc désigneront le prochain champion, l’équipe qui succédera aux Éléphants de Côte d’Ivoire, bien partis, eux aussi, pour venir défendre leur titre.</p>\n<p>Plusieurs défis s’affichent déjà sur les tablettes de cette édition. D’abord, le défi de l’organisation qui incombe au Maroc, qui devra sans doute se surpasser pour s’élever au niveau exceptionnel de celle de la CAN’2023 en Côte d’Ivoire.</p>\n<p>Ensuite, la Côte d’Ivoire brisera-t-elle la malédiction du champion en titre pour remporter une deuxième médaille d’or d’affilée, la quatrième de son histoire ? Et puis, le Maroc, qui court derrière une deuxième étoile depuis son unique titre remporté en 1976, conclura-t-il <em><strong>« sa »</strong></em> CAN’2025 en surclassant toutes les équipes qui participeront à cette 35e phase finale ? Enfin, et surtout, les Etalons du Burkina s’asseyeront-ils enfin sur le toit de l’Afrique en ramenant au pays ce titre qui les fuit depuis ?</p>\n<h1><strong>Le plus dur commence ! </strong></h1>\n<p>Les Etalons et la <a href=\"https://libreinfo.net/can-2025-burkina-vs-burundi/\">CAN</a>, c’est en effet une histoire d’amour, faite de douleurs et de joies dans une symphonie claire-sombre.</p>\n<p>Au total, l’équipe nationale du Burkina a participé à 14 éditions de la CAN entre 1968 et 2024, avec des résultats plutôt mitigés.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88724\" style=\"width: 794px;\"><img alt=\"Les Étalons en fête après cette qualification pour Maroc 2025\" class=\"size-full wp-image-88724\" height=\"731\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/1728845917157.jpg\" width=\"794\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88724\"><em><strong>Les Étalons en fête après cette qualification pour Maroc 2025</strong></em></figcaption></figure>\n<p>Deux fois sur le podium, notamment finalistes en 2013, en Afrique du Sud, et médaillés de bronze en 2017, au Gabon, les Etalons du Burkina ont également terminé quatrième de la compétition en 1998 à domicile, sur 16 équipes, et en 2021 au Cameroun, sur 24 équipes.</p>\n<p>Le Burkina dispose donc d’une équipe de football qui compte sur l’échiquier continental, habituée des phases finales de la Coupe d’Afrique des nations depuis 1996.</p>\n<p>La seule place qui manque aujourd’hui à son palmarès est la première du podium, puisqu’elle a déjà remporté les médailles de bronze et d’argent.</p>\n<p>Les Burkinabè attendent ainsi fiévreusement l’or, qui n’était malheureusement pas au rendez-vous lors de la précédente édition qui s’est jouée au début de cette année en Côte d’Ivoire, et que l’on disait à portée de crampons.</p>\n<p>Le moins que l’on puisse dire à présent, c’est que le plus dur commence ! Il faudra se mobiliser, se remobiliser même, pour se donner toutes les chances de concrétiser enfin l’essai à l’issue de cette 35e phase finale de la CAN.</p>\n<p><a href=\"https://libreinfo.net/burkina-faso-eliminatoires-can-2025-football-etalons/\">Le coach Brama Traoré,</a> l’encadrement technique, la Fédération burkinabè de football, l’État et le public doivent accomplir, chacun en ce qui le concerne, leurs tâches pour remplir les cases de la réussite.</p>\n<p>Car aucune des vingt-trois autres nations qui seront qualifiées pour la compétition n’atterrira au Maroc pour faire de la figuration.</p>\n<p>Ainsi qu’on le sait, le football a énormément évolué et le nivellement se fait désormais par le haut ! Il n’y a plus de <em><strong>« petites équipes »,</strong></em> a-t-on coutume de dire, et le Burkina n’est pas une petite nation de football.</p>\n<p>La compétition est longue, rude, impitoyable. Seuls comptent les résultats sur le rectangle vert et c’est dès maintenant que les Etalons doivent forger leur destin.</p>\n<p>Les Burkinabè rêvent de victoire et espèrent que le succès couronnera les efforts. C’est donc le temps de se ceindre les reins, d’affiner les stratégies, de se composer un fond de jeu à toute épreuve… pour espérer tutoyer les autres grands habitués de ce rendez-vous de la détermination.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/le-burkina-et-la-can-maroc-2025-nous-voila/\">Le Burkina et la CAN : Maroc 2025, nous voilà !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Coopération : Vers un dégel entre le Bénin et le Niger ?", "link": "https://libreinfo.net/degel-relations-benin-niger/?utm_source=rss&utm_medium=rss&utm_campaign=degel-relations-benin-niger", "published": "Mon, 14 Oct 2024 11:49:32 +0000", "summary": "<p>Le Niger s&#8217;apprêterait à nommer un ambassadeur au Bénin, selon des informations de médias béninois de ce 14 octobre 2024. Si cela se confirme, ce serait la fin de la crise entre les deux pays suite au coup d’Etat de juillet 2023 au Niger. Par Nicolas Bazié  Les autorités nigériennes et béninoises s’apprêtent-elles à enterrer [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/degel-relations-benin-niger/\">Coopération : Vers un dégel entre le Bénin et le Niger ?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Niger s&rsquo;apprêterait à nommer un ambassadeur au Bénin, selon des informations de médias béninois de ce 14 octobre 2024. Si cela se confirme, ce serait la fin de la crise entre les deux pays suite au coup d’Etat de juillet 2023 au Niger.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>Les autorités nigériennes et béninoises s’apprêtent-elles à enterrer enfin la hache de guerre ? En tout cas, c’est ce que des médias béninois tentent de faire croire lorsqu’ils font savoir que le Niger entend accréditer son ambassadeur auprès du Bénin.</p>\n<p>Le Niger aurait même enclenché depuis quelques jours des démarches avec les autorités béninoises, à travers l’introduction auprès du ministre des Affaires étrangères du Bénin «une demande pour agréer son choix».</p>\n<p>« Cette demande d’agrément est la première étape dans le processus de nomination d’un ambassadeur», écrit le média en ligne Banouto. Et, selon Bip radio, le pressenti serait un magistrat de formation.</p>\n<p>Ce serait l’aboutissement d’un long processus de négociations entre chefs de diplomatie des deux États. En effet, que ce soit à New York aux États-Unis ou à Beijing en Chine, les ministres des Affaires étrangères des deux pays ont échangé sur la question de la reprise de la coopération bilatérale.</p>\n<p>Cependant, en septembre dernier, en marge du Forum sur la coopération Chine-Afrique qui s’est tenu à Beijing la capitale chinoise, au cours d’un tête-à-tête, le ministre nigérien des Affaires étrangères, Bakary Yaou Sangaré, avait mis l’accent sur les préoccupations sécuritaires qui bloquent, d&rsquo;après lui, la réouverture des frontières entre les deux pays.</p>\n<p>Son homologue béninois, Olushegun Bakari, lui avait réitéré la disponibilité des autorités compétentes du Bénin à « œuvrer rapidement au rétablissement de la confiance».</p>\n<p>La décrispation des relations a commencé avec l’accréditation, le 6 août 2024, de l’ambassadeur béninois au Niger, Gildas Agonkan, qui a présenté les copies figurées de ses lettres de créance, prenant ainsi fonction à Niamey après plus d’un an d’attente.</p>\n<p>La <a href=\"https://libreinfo.net/crise-benin-niger-ancien-president/\"><strong>crise entre le Niger et le Bénin</strong></a> est survenue suite à la fermeture des frontières par les autorités béninoises avec le Niger, en application des sanctions de la CEDEAO (Communauté économique des Etats de l&rsquo;Afrique de l&rsquo;Ouest) pour faire plier les militaires qui ont pris le pouvoir à Niamey après avoir renversé le président Mohamed Bazoum le 26 juillet 2023.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/degel-relations-benin-niger/\">Coopération : Vers un dégel entre le Bénin et le Niger ?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
